{
  "mainName": "Abadía Benedictina de la Santa Cruz del Valle de los Caídos",
  "slug": "abadia-benedictina-de-la-santa-cruz-del-valle-de-los-caidos",
  "category": "Monumento",
  "locationInformation": {
    "latitude": "40.6410179",
    "longitude": "-4.1596612"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Carr. de Guadarrama, Cuelgamuros, 28200 San Lorenzo de El Escorial, Madrid, Espanha",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "valledeloscaidos.es",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+34 918 90 54 11",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "JRRR+C4 San Lorenzo de El Escorial, Espanha",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 194
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 143
      },
      {
        "grade": 4,
        "totalRatings": 26
      },
      {
        "grade": 3,
        "totalRatings": 6
      },
      {
        "grade": 2,
        "totalRatings": 2
      },
      {
        "grade": 1,
        "totalRatings": 17
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "história",
      "count": 8,
      "tooltip": "história, mencionado em 8 avaliações"
    },
    {
      "tag": "basílica",
      "count": 7,
      "tooltip": "basílica, mencionado em 7 avaliações"
    },
    {
      "tag": "paz",
      "count": 6,
      "tooltip": "paz, mencionado em 6 avaliações"
    },
    {
      "tag": "patrimônio",
      "count": 3,
      "tooltip": "patrimônio, mencionado em 3 avaliações"
    },
    {
      "tag": "pena",
      "count": 3,
      "tooltip": "pena, mencionado em 3 avaliações"
    },
    {
      "tag": "natureza",
      "count": 3,
      "tooltip": "natureza, mencionado em 3 avaliações"
    },
    {
      "tag": "cardápio",
      "count": 3,
      "tooltip": "cardápio, mencionado em 3 avaliações"
    },
    {
      "tag": "arte",
      "count": 3,
      "tooltip": "arte, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipORX73kHH32BxdWuN56gEcM_i7iN1mi16ijZNhE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObcny35jlGujzLTvfzq7GWsqaOn1X4QaNABUOO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNXto62OjdnHEXPx6SqqLp9SSfliwIaLnwUmbf6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhWk7gs8tj1H8PztzyLTYNkIhgZ056iLM5CHCg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOra2lYUmV1ViTZasDatfaZh0uY2TOizOGSvsyq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOXYs1LEtU7bEf23RA8A9fAEu3HyW4DyQU91YtL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP5FjN92bCViJtOyiV2fMkL5B40kp9TiA_Ozd_j=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJzI8QGXqwvXw6Tg2BXQR-W6ORWLgYIGSf5Fxt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzx39sX-ouz6_P9ooIDATVLBdujBLPMSNtEZ7B=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZ182WYFMwgQu72GrjG_uXURNiRIdtQgqxcxS2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4lScv-TFFXT7FpczfhQK5czYQUGAXh1XiABr1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOOgCjbxOXIGGwwMq6IJ6f_G_QqsgGwrF_mKEae=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNL3Ri5p4gS4ADjhFru0RPtCTZSAaw1SFPKz_dQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMZv74z5rRs1Roe10Iroj6sNxK1DGF8La9OS_tB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNojfwydqQPWxnAAmCbqQFNsEvBAmjbPkhEcJXU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPZedLOQrVPmUXuXZK1QqzXj85W8-czkF1FhbR3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOU1E3xH2cleVQ5c9JWQ_UiNG346W1ry4haELf5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMBcGda5Pa3VgLrDvnT3KrCJT2mFYq9q8KJukXq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPZiXsVF6RstKo8RGlhqZ2SJ7uoW7nyjtBuxFuJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM9Ey1SLsNcMlqLwYTJIrCwgqFvx1LAkQFUD9NX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNvbnmDuLSyP1IJB_4PPjPTOyiV6FXr0ngvizBu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNe9zSbjih_cIpkXlSsnvxp7LFLfiqIMKCChbiH=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Jurema Belem",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkIeqOTPPO4ruFnIOW90XMh4rl4HI3XU8loM3cSxQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Um lugar espetacular, com uma vista fantástica das montanhas e vales ao redor. Sem contar com a parte interna da Abadia, só visitando para ter a real noção.",
      "gradeComment": 5
    },
    {
      "author": "Felipe Martín",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoP8bBXf1EA2_Nn4jwqrmd9Pbt4zE5qoexoBQaT8Es=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Pousada excepcional localizada em um enclave verdadeiramente extraordinário. No coração da Serra de Madrid rodeado por pinhais, vegetação nativa e fauna típica da região. Esta Hospedería ainda guarda alguns vestígios da calorosa acolhida oferecida pela Santa Comunidade Beneditina que habita este lugar sagrado há mais de 60 anos. Em sua regra profunda São Bento contemplou a importância de acolher cada hóspede como se fosse o próprio Jesus, nosso Senhor que veio à procura de uma pousada. Tem quartos simples e muito confortáveis. Quente no inverno e fresco no verão. Muito limpo e com tudo que você precisa para desfrutar de um bom descanso para corpo e alma. Capela para reunir em oração. Excepcional biblioteca que abriga centenas de títulos sobre a doutrina social da Igreja. Sala capitular e refeitório com restaurante de reconhecido prestígio. É possível assistir aos serviços celebrados todos os dias pela Santa Comunidade de monges da Ordem de São Bento. A Santa Missa é celebrada todos os dias na Basílica onde as orações por todas as Almas são elevadas ao Céu. Tem um claustro que convida ao recolhimento e ao silêncio. É possível adquirir por um preço irrisório vários volumes que tratam da doutrina social, cuidadosamente editados pelo centro de estudos sociais que abrigou este lugar sagrado por muitos anos. A equipe oferece um tratamento próximo e é sempre apreciada. Facilidade de estacionamento muito perto da porta da Hospedería. A não perder e encontre aqui um refúgio de serenidade e paz interior aos pés da Santa Cruz. Recomendado💯  (Original) Excepcional Hospedería ubicada en un enclave verdaderamente extraordinario. En el corazón de la Sierra de Madrid rodeada de bosques de pino, vegetación autóctona y una fauna típica de la zona. Esta Hospedería guarda aún ciertos vestigios de la cálida acogida ofrecida por la Santa Comunidad Benedictina que habita este Sagrado lugar desde hace más de 60 años. En su profunda regla San Benito contemplaba la importancia de acoger a cada huésped como si fuera el mismo Jesús, nuestro Señor que llegaba en busca de posada. Cuenta con habitaciones sencillas y muy confortables. Cálidas en invierno y frescas en verano. Muy limpias y con todo lo necesario para disfrutar de un buen descanso de cuerpo y Alma. Capilla para recogerse en oración. Biblioteca excepcional que alberga cientos de títulos acerca de la doctrina social de la Iglesia. Sala capitular y comedor con restaurante de reconocido prestigio. Es posible asistir a los oficios que celebran cada día la Santa Comunidad de monjes de la Orden de San Benito. Se celebra cada día la Santa Misa en la Basílica donde son elevadas al Cielo las oraciones por todas las Almas. Cuenta con un claustro que invita al recogimiento y el silencio. Es posible adquirir por un precio ridículo varios tomos que tratan sobre doctrina social, editadas cuidadosamente por el centro de estudios sociales que albergó este Sagrado lugar durante muchos años. El personal ofrece un trato cercano y se agradece siempre. Facilidad para aparcar muy cerca de la puerta de la Hospedería. Para no perdérselo y encontrar aquí un remanso de Serenidad y Paz interior a los pies de la Santa Cruz. Recomendable💯",
      "gradeComment": 5
    },
    {
      "author": "Miguel Angel Marin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrCa065D4boI1jA7JJ362rQC5AUW1CX8YnJqyC-EgI=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Independentemente de quem foi enterrado lá e como foi a construção, é um local espetacular e faz parte da história da Espanha. Eu o havia visitado quando criança e naquela época não conhecia sua \"história\" e nem apreciava sua majestade. Um lugar curioso para visitar  (Original) Independiente de quién estuvo allí enterrado y de cómo fue la construcción es un sitio espectacular y parte de la historia de España . Yo lo había visitado de pequeño y en aquel entonces no conocía su \"historia\" ni disfrutar su majestuosidad. Un sitio curioso de visitar",
      "gradeComment": 4
    },
    {
      "author": "Mónica Tejero Malagón",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq3xW_k3M2vSifYBxQWioSNwpCM_qGVaIftrwgbQQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Pelo que eles cobram pela admissão, é bastante negligenciado.  (Original) Para lo que te cobran de entrada está bastante descuidado.",
      "gradeComment": 2
    },
    {
      "author": "Giovanni Guarino",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkQj7MyTgWGTYLBSAqq2uoMRxvDJ3Ih5OZovLDZ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um lugar tão tranquilo quanto interessante: merece tudo!  (Original) Lugar tan tranquilo como interesante: lo merece todo!",
      "gradeComment": 5
    },
    {
      "author": "gema perez aguilar",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoTvtcEdgBb7p1-5tN3VN4p968Hwu8WaPXT4525Vk4=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Es una pena que patrimonio nacional tenga abandonado un sitio tan espectacular. Sería uno de los mejores paradores de España en un entorno increíble a poco que lo cuidarán e invirtieran en él",
      "gradeComment": 5
    },
    {
      "author": "Martín Martínez Sevilla",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkWU3UsUR8gvFsvPUZmAn5nH2Mv5eRh8lEPEJxR9lI=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Área muito espaçosa e espaçosa. Eles me disseram que o mosteiro não pode ser visitado. Há também um hotel e uma cafeteria lá. Impressione um pouco que alguns monges vivem naquele enclave remoto.  (Original) Zona muy amplia y espaciosa. Me comentaron que el monasterio no se puede visitar. Hay allí también un hotel y una cafetería. Impresiona un poco que unos monjes vivan en ese enclave tan alejado.",
      "gradeComment": 5
    },
    {
      "author": "David Gutiérrez Sacristán SPAIN",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucopHsOVou_6KLR5AJbt3tLg044uxlK9wMrf3aoy47E=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Erguido em uma esplanada nos fundos do Risco de la Nava, há um grupo de edifícios constituídos por um claustro, um pórtico posterior, um mosteiro, um noviciado, um coral e uma hospedaria interna, por um lado, e uma hospedaria externa, por outro. Visível.  (Original) Erigidos sobre una explanada en la parte posterior del Risco de la Nava, se extiende un conjunto de edificaciones formado por claustro, pórtico posterior, monasterio, noviciado, escolanía y hospedería interna, de una parte, y hospedería externa, de otra. Visitable.",
      "gradeComment": 4
    },
    {
      "author": "Haydeé Bernardo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqhXM6jw1h3W0W6p0pBjVv9RJzp_5t0nRvr9PEP=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Neste momento muito agradável pelas manhãs frescas ... mas já sinto a chegada do inverno ... adoro o local e tive a oportunidade de visitar o seu interior experiência muito agradável ...  (Original) En esta época muy agradable en las mañanas fresco... pero se siente ya la llegada del invierno.... me encanta el lugar y he tenido la oportunidad de visitar el interior muy grata experiencia...",
      "gradeComment": 5
    },
    {
      "author": "Nicolas Suarez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrnIZQyzrGglZTwVk14Rh0xPLphN0_o1rSsXUo0qpA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lugar hiper tranquilo, muito inspirador. Belas florestas e edifícios.  (Original) Lugar hipertranquilo, muy inspirador. Hermosos bosques y edificaciones.",
      "gradeComment": 5
    },
    {
      "author": "Dominique ponce de león",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucph3Iwn6_xXF8We6u5rQ2BMZ8cZmyLUYSW9-YY4=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) É lindo e você respira uma paz!! Funcionários muito amigáveis. Não importa se Franco foi removido. Sua marca está lá e sempre continuará. Por mais que queiram, não vão mudar a história.  (Original) Es precioso y se respira una paz!! Los empleados muy amables.Da igual que hayan quitado a franco.alli está su impronta y seguirá siempre. Por mucho que quieran, no cambiarán la historia.",
      "gradeComment": 5
    },
    {
      "author": "Manuel Alonso",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrGv4OBbV-k1tuUEdKv_RWiR99bdSpXAZVSE73dtg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este complexo monumental foi construído nos anos que se seguiram à guerra civil, entre 1940 e 1958, de acordo com um projeto de Pedro Muguruza e Diego Méndez. Consiste em uma abadia beneditina, uma pousada e uma basílica com uma grande cruz visível a quilômetros de distância. Situa-se na encosta sul da Serra de Guadarrama e pertence ao município de San Lorenzo de El Escorial.  É uma zona de rica vegetação de montanha: pinheiros, esteva, carvalhos e choupos, nas zonas mais profundas, e austeros afloramentos rochosos. Hoje é uma área natural protegida, onde abundam animais como esquilos, corças, raposas, javalis, répteis e vários tipos de aves.  (Original) Este complejo monumental fue levantado en los años siguientes a la guerra civil, entre 1940 y 1958 según proyecto de Pedro Muguruza y Diego Méndez. Se compone de una abadía benedictina, una hospedería y una Basílica con una gran cruz visible a kilómetros de distancia. Se halla emplazado en la vertiente meridional de la sierra de Guadarrama y pertenece al municipio de San Lorenzo de El Escorial.  Es una zona de una rica vegetación serrana: el pino, la jara, el roble y el chopo, en las partes más hondas, y austeros salientes rocosos. Hoy es un espacio natural protegido, en el que abundan animales tales como ardillas, corzos, zorros, jabalíes, reptiles y diversos tipos de aves.",
      "gradeComment": 4
    },
    {
      "author": "Sandra Mesquita Rodrigues",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkkkg5HNR8B6-UikR680lbVOWdX0tD4p0FoAEZu=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O cenário é muito bom, dentro não há muito para ver. A entrada me parece cara pelo pouco que se vê  (Original) El entorno es muy bonito, dentro no hay mucho que ver. La entrada me parece cara por lo poco que se ve",
      "gradeComment": 3
    },
    {
      "author": "Carlos Guerra Sánchez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoiGEoSKOtH5Jwe-MsXLAQV3yTwIImMwynqhA36PA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O sítio é espetacular. Eu não conhecia o outro lado da montanha onde está localizada a cruz do vale dos caídos  (Original) El sitio es espectacular. No conocía la otra cara de la montaña donde está emplazada la cruz del valle de los caídos",
      "gradeComment": 4
    },
    {
      "author": "Francy Timby",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml8eOvcXRx4329__BL-qrrIPzXpCyKX9zfDvt-r=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lo  (Original) Bello AGAHAHAAHAHAHAHAAHAHAHAHAHAHHAAHHAHAHAHAHAAHAHAHAHAHAAHHAAHAHAHAHAHAHAHAHAHAHAHAHAAHAHAHAAHAAHAHAHAHAHAHAHHAAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAAH ahahhahahahahahaahahah hahahaahh HAHAHAHAHA",
      "gradeComment": 4
    },
    {
      "author": "Carlos Martín",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpf5h5aERMy5nVJLKQJa5UXlEkMQbcxmWbNkWjLJw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Tem um restaurante que não é nada mau e o menu não é nada caro. Uma pena que o patrimônio nacional o tenha tão abandonado  (Original) Tiene un restaurante que no está nada mal y el menú no es nada caro. Una pena que patrimonio nacional la tenga tan abandonada",
      "gradeComment": 4
    },
    {
      "author": "Enrique Sanchez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmWtyFDLpk6-fNtgMmgctd8skuJyVC7t_bI7p-f=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Impressionante obra arquitetônica, a magnitude da cruz e o desenho da abadia e o edifício de hospedagem que enfatiza a cruz fazem você se sentir minúsculo, enquanto, sendo crente ou não, aproximar-se e entrar na basílica o enche de paz e segurança apesar de quão grande é comparado a quem você é. Todo o complexo é fascinante e tranquilo, embora com alguns danos às estruturas devido ao abandono das instituições para reparar este majestoso monumento. Surpreendente.  (Original) Impresionante obra arquitectónica, la magnitud de la cruz y el diseño de la abadía y el edificio de hospedaje que enfatiza la cruz te hace sentir minúsculo, mientras que, siendo creyente o no, al aproximarse y entrar en la basílica te llena de paz y de una sensación de seguridad pese a lo enorme que es en comparación con tu persona. Todo el complejo es fascinante y tranquilo, aunque con algunos desperfectos en las estructuras debido a la dejadez de las instituciones de reparar este majestuoso monumento. Increíble.",
      "gradeComment": 5
    },
    {
      "author": "ALHGR ESP",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpuzciCTR3zIuztBrJlfrt2bJw7ewQ-nt0TBj4iEw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar que toca o céu, a tranquilidade e a natureza abençoada com a maior cruz da Europa, um lugar histórico  (Original) Lugar que roza el cielo, tranquilidad y naturaleza bendecida con la cruz más grande de Europa, lugar historico",
      "gradeComment": 5
    },
    {
      "author": "Gabriel Damian Gianola",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk8aSzpMTvhESScvyaZduFMKKrbq2ZQCRbZiD8k=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lugar incrível infelizmente subpromovido. Vale a pena assistir  (Original) Increíble lugar lamentablemente poco promocionado. Digno de ver",
      "gradeComment": 5
    },
    {
      "author": "Silvia Aguirre Cavero",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmpHMXV_8i5pNggCdcIOrGJsHhLN7QsUOoL9P4T=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Maravillosa atención , espectacular sitio. Y la comida es fantastica",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 50
        },
        {
          "hour": "11:00",
          "percent": 62
        },
        {
          "hour": "12:00",
          "percent": 77
        },
        {
          "hour": "13:00",
          "percent": 92
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 98
        },
        {
          "hour": "16:00",
          "percent": 88
        },
        {
          "hour": "17:00",
          "percent": 71
        },
        {
          "hour": "18:00",
          "percent": 50
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "11:00",
          "percent": 4
        },
        {
          "hour": "12:00",
          "percent": 6
        },
        {
          "hour": "13:00",
          "percent": 7
        },
        {
          "hour": "14:00",
          "percent": 5
        },
        {
          "hour": "15:00",
          "percent": 3
        },
        {
          "hour": "16:00",
          "percent": 1
        },
        {
          "hour": "17:00",
          "percent": 1
        },
        {
          "hour": "18:00",
          "percent": 1
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 1
        },
        {
          "hour": "11:00",
          "percent": 1
        },
        {
          "hour": "13:00",
          "percent": 1
        },
        {
          "hour": "14:00",
          "percent": 1
        },
        {
          "hour": "15:00",
          "percent": 1
        },
        {
          "hour": "16:00",
          "percent": 1
        },
        {
          "hour": "17:00",
          "percent": 4
        },
        {
          "hour": "18:00",
          "percent": 11
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 1
        },
        {
          "hour": "12:00",
          "percent": 2
        },
        {
          "hour": "13:00",
          "percent": 3
        },
        {
          "hour": "14:00",
          "percent": 3
        },
        {
          "hour": "15:00",
          "percent": 1
        },
        {
          "hour": "16:00",
          "percent": 1
        },
        {
          "hour": "17:00",
          "percent": 1
        },
        {
          "hour": "18:00",
          "percent": 1
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 1
        },
        {
          "hour": "11:00",
          "percent": 5
        },
        {
          "hour": "12:00",
          "percent": 6
        },
        {
          "hour": "13:00",
          "percent": 6
        },
        {
          "hour": "14:00",
          "percent": 6
        },
        {
          "hour": "15:00",
          "percent": 6
        },
        {
          "hour": "16:00",
          "percent": 7
        },
        {
          "hour": "17:00",
          "percent": 6
        },
        {
          "hour": "18:00",
          "percent": 6
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 42
        },
        {
          "hour": "11:00",
          "percent": 56
        },
        {
          "hour": "12:00",
          "percent": 68
        },
        {
          "hour": "13:00",
          "percent": 76
        },
        {
          "hour": "14:00",
          "percent": 81
        },
        {
          "hour": "15:00",
          "percent": 82
        },
        {
          "hour": "16:00",
          "percent": 80
        },
        {
          "hour": "17:00",
          "percent": 75
        },
        {
          "hour": "18:00",
          "percent": 66
        }
      ]
    }
  ],
  "relatedSearches": [
    "valle de los caídos",
    "valle de los caídos visita",
    "hospedería valle de los caídos",
    "escolanía valle de los caídos",
    "misas valle de los caídos",
    "cuelgamuros valle de los caídos",
    "abadía benedictina que es",
    "monumento al valle de los caídos",
    "valle de los caídos",
    "valle de los caídos visita",
    "hospedería valle de los caídos",
    "escolanía valle de los caídos",
    "misas valle de los caídos",
    "cuelgamuros valle de los caídos",
    "abadía benedictina que es",
    "monumento al valle de los caídos"
  ],
  "relateds": [
    {
      "mainName": "Maria Laach Abbey",
      "url": null
    },
    {
      "mainName": "Monastery of Christ in the desert",
      "url": null
    },
    {
      "mainName": "Weltenburg Abbey",
      "url": null
    },
    {
      "mainName": "Abadia de Engelberg",
      "url": null
    },
    {
      "mainName": "Abadia de Einsiedeln",
      "url": null
    },
    {
      "mainName": "Abadia de Cluny",
      "url": null
    },
    {
      "mainName": "Abadia do Monte Cassino",
      "url": null
    },
    {
      "mainName": "Opactwo Benedyktynów w Lubiniu - Pomnik Historii",
      "url": null
    },
    {
      "mainName": "Valle de los Caídos",
      "url": null
    },
    {
      "mainName": "Abadia de Ettal",
      "url": null
    },
    {
      "mainName": "Abbey of Monte Maria",
      "url": null
    },
    {
      "mainName": "Ottobeuren Abbey",
      "url": null
    },
    {
      "mainName": "Mosteiro de Santo Domingo de Silos",
      "url": null
    },
    {
      "mainName": "Abadia de Melk",
      "url": null
    },
    {
      "mainName": "Münsterschwarzach Abbey",
      "url": null
    },
    {
      "mainName": "Benedictine Abbey in Tyniec",
      "url": null
    },
    {
      "mainName": "Lago Laacher",
      "url": null
    },
    {
      "mainName": "Abadia da Dormição",
      "url": null
    },
    {
      "mainName": "Benedictine Archabbey of St. Martin",
      "url": null
    },
    {
      "mainName": "Kloster Huysburg",
      "url": null
    },
    {
      "mainName": "Göttweig Abbey",
      "url": null
    },
    {
      "mainName": "St. Matthias' Abbey",
      "url": null
    },
    {
      "mainName": "Abadia de Pannonhalma",
      "url": null
    },
    {
      "mainName": "Kloster Nütschau",
      "url": null
    },
    {
      "mainName": "Maria Laach Abbey",
      "url": null
    },
    {
      "mainName": "Monastery of Christ in the desert",
      "url": null
    },
    {
      "mainName": "Weltenburg Abbey",
      "url": null
    },
    {
      "mainName": "Abadia de Engelberg",
      "url": null
    },
    {
      "mainName": "Abadia de Einsiedeln",
      "url": null
    },
    {
      "mainName": "Abadia de Cluny",
      "url": null
    },
    {
      "mainName": "Abadia do Monte Cassino",
      "url": null
    },
    {
      "mainName": "Opactwo Benedyktynów w Lubiniu - Pomnik Historii",
      "url": null
    },
    {
      "mainName": "Valle de los Caídos",
      "url": null
    },
    {
      "mainName": "Abadia de Ettal",
      "url": null
    },
    {
      "mainName": "Abbey of Monte Maria",
      "url": null
    },
    {
      "mainName": "Ottobeuren Abbey",
      "url": null
    },
    {
      "mainName": "Mosteiro de Santo Domingo de Silos",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}