{
  "mainName": "Abadia de Cîteaux",
  "slug": "abadia-de-citeaux",
  "category": "Abadia",
  "locationInformation": {
    "latitude": "47.1287727",
    "longitude": "5.0929458"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "21700 Saint-Nicolas-lès-Cîteaux, França",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "citeaux-abbaye.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+33 3 80 61 11 53",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "43HV+G5 Saint-Nicolas-lès-Cîteaux, França",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.3,
      "totalOfEvaluations": 1059
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 611
      },
      {
        "grade": 4,
        "totalRatings": 246
      },
      {
        "grade": 3,
        "totalRatings": 119
      },
      {
        "grade": 2,
        "totalRatings": 40
      },
      {
        "grade": 1,
        "totalRatings": 43
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "queijos",
      "count": 143,
      "tooltip": "queijos, mencionado em 143 avaliações"
    },
    {
      "tag": "monge",
      "count": 53,
      "tooltip": "monge, mencionado em 53 avaliações"
    },
    {
      "tag": "boutique",
      "count": 45,
      "tooltip": "boutique, mencionado em 45 avaliações"
    },
    {
      "tag": "ordem de cister",
      "count": 37,
      "tooltip": "ordem de cister, mencionado em 37 avaliações"
    },
    {
      "tag": "venda",
      "count": 9,
      "tooltip": "venda, mencionado em 9 avaliações"
    },
    {
      "tag": "revolução",
      "count": 6,
      "tooltip": "revolução, mencionado em 6 avaliações"
    },
    {
      "tag": "balas",
      "count": 6,
      "tooltip": "balas, mencionado em 6 avaliações"
    },
    {
      "tag": "decepção",
      "count": 6,
      "tooltip": "decepção, mencionado em 6 avaliações"
    },
    {
      "tag": "biblioteca",
      "count": 5,
      "tooltip": "biblioteca, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOb_QeQ0ftHCNmM5SolIE4wuUL028RX7a01wz7C=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOde6rYzOUnwB5aY-NLuECJ5HynrW27wc0avNte=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMtsSy506FUr90H6l4NLJKeRaK9en0tetp6OdL9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipON0f7RcMdKFxP4hXryk7EdQMnXt84v_fgUOvne=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOs2V7SLdARfyL7Zw-EdNXCLDftO-4HBZRCZexT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNR5SVVHBVUrcdp9uNJxWYUqmmORaidrol2vv1c=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM08wp6tDUjYUVC08Ovn3t0KoiDUZdZ6TE3elza=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNNTyIlVwcii9UQMNawMjRK4654laGVAiGooXEw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPnrY4ZJiVvWt5FUb5dPj-oX6mZWRhvRn42PC_6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOk6S51n40LuhkTn-xnfn5k5de9vwo1f1LS2q6P=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM02ZHh44x4zQwsbt_UK0QqPgL6BkHtaHt5l9Nj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPmLJfZZm3ZOgUlSgHGLrhVJz4q6lUAAPhLMg26=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNMr7oKQFvRwyRGxbs_NyW3ACW8pmTLb9k6zstv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMIEvFJVQOI3tCodoWE9LZi_yBc6SIeJH4ySvIV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMylmOyMT1MoFNFM0AhOwFFSafupn9d0dabNmNP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPqhBk4I84JvJR6S55bK8WgT2dbCrd25lHG8UfK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOb0HqXXX_107VYG0tWXaGdInK8THH5Vukn1_Kp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNCGod40zSX6jF6cWhQMZTopseXxccQF60T3Q3V=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObVUoc-OeCOSijTil9bi1FsoxjWzBmSgZBpLmT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBAXT-Q0vWw1lFXPBTlHWinj51UV3XJWgcFOFV=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Marlete Isabel Sliominas",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmMBrcOkohJ6mJRghR_EAldhRm4LNFMogt2vNkw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Lugar incrível!!! Maravilhoso! Paz, silêncio, informação e cultura. Tudo isso num só lugar. Mas dei 3 estrelas porque os banheiros são precários e sómente 1 feminino com 1 cadeirante; e 1 masculino com 1 cadeirante. O guia só fala Francês, e não tem tradução simultânea. A Igreja estava fechada e a loja de queijos e outros produtos do Mosteiro também estava fechada. Percebem pq só mereceu 3 estrelas? Você vem do Brasil, vai visitar um Mosteiro e volta sem rezar na Igreja e sem comprar na Boutique que o local promete. Chegamos 10:15 hs e  saímos 13:10 hs. Fiquei decepcionada.",
      "gradeComment": 3
    },
    {
      "author": "Ralph Schmidt",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoeltiDvwtAYuRQpRSAwdoI-GQJg-V9jDLXvfrVLtU=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "Ordem de Cister, ou Ordem Citerciense, é uma ordem religiosa monástica católica beneditina reformada. Fundada em 1098, por Roberto Molesme, local da fundação:  Abadia de Cister, Saint-Nicolas-lès-Cîteaux. Aos seus membros religiosos de cláusura monástica dá-se o nome de cirtercienses, ou monges brancos, como ficaram conhecidos devido à cor do hábito.",
      "gradeComment": 5
    },
    {
      "author": "Fred Enic",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr9OgKxyt6-w1iJ0S_X2Tn_zvLtZVYtJxwMyTND=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lugar calmo e inspirador. Uma abadia milenar para a qual a Revolução Francesa não foi gentil e que nunca se recuperou. A busca cisterciense em nosso mundo atual é em si uma exigência da alma que exige respeito.  (Original) Lieu calme et inspirant. Une abbaye millénaire pour laquelle la Révolution Française n'a pas été tendre et qui ne s'en est jamais vraiment remise. La quête cistercienne dans notre monde actuel est en soi une exigence de l'âme qui appelle au respect.",
      "gradeComment": 5
    },
    {
      "author": "Armando Paredes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqyXWnt1-nM-h2YGLUV_hXZjqttgK57N983s9DEVA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Se você quer o que \"Cisterciense\" quer, nada melhor do que ir aqui, ao berço desta ordem monástica. Local excepcional pela sua localização no meio da natureza, pode-se contemplar dois edifícios em particular, o scrptorium - biblioteca e um grande salão com colunas, onde existe uma exposição histórica. Se você está procurando uma abadia, pode ficar desapontado, a maioria dos prédios foram destruídos durante a Revolução. Os vestígios permanecem no chão. O local é mais interessante pelo seu simbolismo e pela história dos cistercienses. Visitas somente na temporada, ligando com antecedência para reservar.  (Original) Si vous voulez ce que \"cistercien\" veut dure  rien de mieux que de vous rendre ici, au berceau de cet ordre monacal. Lieu exceptionnel par son emplacement en pleine  nature, on peut y contempler deux bâtiments notamment, le scrptorium - bibliothèque et une grande salle à colonnes, où se trouve une exposition historique. Si vous cherchez une abbatiale, vous risquerez d'être déçus, la plupart des édifices furent détruits à la Révolution. Des traces subsistent au sol. Le lieu est intéressant plus par sa symbolique et par l'histoire des Cisterciens. Visites uniquement en saison en appelant à l'avance pour réserver.",
      "gradeComment": 5
    },
    {
      "author": "Laurence Girot",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqn0EJZaAajIaIQQnaMQvoLidPHrM8IoqDcRYmkRaw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lugar extraordinário, incrivelmente rico em história. Obrigado por esta visita guiada. Boutique em cima do queijo da abadia é uma maravilha. Temos uma tarde agradável.  (Original) Lieu extraordinaire, incroyable chargé d'histoire. Merci pour cette visite guidée. Boutique top le fromage de l'abbaye est une merveille. Nous avons un agréable après midi.",
      "gradeComment": 5
    },
    {
      "author": "Laurie Wagner",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqnXEtsSWFStDP4oWt0Dyjkmvwf_mSPmfcN-acBnQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Abadia magnífica rica em história. Agradecemos imensamente esta visita guiada (guia incrível !!) que nos submerge um pouco na vida monástica e sua evolução. Claro que não perca os queijos produzidos pelos monges que são simplesmente deliciosos !! Eu recomendo altamente.  (Original) Magnifique abbaye gorgée d'histoire. Nous avons énormément apprécié cette visite guidée (incroyable guide !!) qui nous plonge l'espace d'un moment dans la vie monastique et l'évolution de celle-ci. Bien sûr ne passez pas à côté des fromages produits par les moines qui est juste délicieux !! Je recommande vivement.",
      "gradeComment": 5
    },
    {
      "author": "Pierre Duc Nguyen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpShhQs4qdFbOZgJqJsS4lAr-eVjEfTuDau7E-utQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Local a visitar absolutamente, em 90 minutos (60 minutos de descoberta do local e 30 minutos de filme) 8 € 50, mas vale mesmo a pena. A igreja também vale a pena visitar, e porque não uma parada espiritual durante os serviços do dia. Caso contrário, alguns minutos de meditação, por que não ... Saímos iluminados e transcendidos. Nuits Saint Georges e Clos de Vougeot, cerca de quinze quilômetros de distância, ... hum, o que você me diz?  (Original) Lieu à visiter absolument, en 90 mn (60 mn de découverte des lieux et 30 mn de film) 8€50, mais ça vaut vraiment la peine. L’église est à visiter également, et pourquoi pas une halte spirituelle lors des offices du jour. Sinon, quelques minutes de méditation, pourquoi pas… On en ressort allégés et transcendés. Nuits Saint Georges et Clos de Vougeot, à une quinzaine de kilomètres,…hum, qu’en dites-vous ?",
      "gradeComment": 5
    },
    {
      "author": "Bertrand ROUX",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmd-j05cWx8t_g1qgqADFeR1Oy_cL0aj9HMBGXX=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Abadia muito bonita, muito bem conservada. A visita está bem feita. Loja simpática onde pode comprar queijos de monges.  (Original) Très jolie abbaye, très bien entretenue. La visite est bien réalisée. Agréable boutique où l'on peut acheter des fromages des moines..",
      "gradeComment": 5
    },
    {
      "author": "Emmanuel Guichard",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpqoTGXimqqKa5YzalbRs6fZO6WT1UQf6fKhODelw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um lugar excepcional com uma energia incrível! A visita guiada foi emocionante, embora um pouco curta. Tivemos um momento mágico reunido na pequena capela para observar o ritual dos últimos monges cistercienses do local.  É um lugar espiritual elevado para descobrir!  (Original) Un lieu d’exception doté d’une énergie incroyable ! La visite guidée était passionnante, quoiqu’un peu courte. Nous avons passé un moment magique en nous recueillant dans la petite chapelle à observer le rituel des derniers moines cisterciens du lieu.  C’est un haut lieu spirituel à découvrir !",
      "gradeComment": 5
    },
    {
      "author": "So",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrDvsqwms3By_HMQ9KN-paVD5Bgnuc4vRAxyQBHjg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Queríamos visitar a abadia às 10h30, mas devido a problemas de trânsito estávamos atrasados, então ligamos para nos informar do nosso pequeno atraso. Durante a ligação, um senhor nos disse que o guia estaria nos esperando, que não havia problema com a demora. Apesar de termos chegado lá às 10h34, recusaram-nos a visitar a abadia porque a visita já tinha começado… Não é necessário ligar para avisar do seu atraso, eles não vão esperar por si!  (Original) Nous avions voulu visiter l’abbaye à 10h30 mais par des soucis de circulation nous avions été retardés, donc nous avons appelé pour informer de notre léger retard. Durant l’appel, un monsieur nous a dit que la guide nous attendrait, qu’il n’y avait aucun problème pour le retard. Bien que nous sommes arrivé sur place à 10h34, il nous a été refusé de visiter l’abbaye car la visite avait déjà commencé… Inutile d’appeler pour leur informer de votre retard, ils ne vous attendrons pas!",
      "gradeComment": 1
    },
    {
      "author": "Olivier Cadole",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoBgeRs5SPUqW5J8OV-Id3P_6K5Uzt5fnNN8OlF=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Infelizmente, não resta muito da abadia cisterciense que brilhou no mundo conhecido na Idade Média e além. A visita continua interessante por seus raros vestígios medievais, os edifícios dos séculos XVI-XVII. e a apresentação do scriptorium (iluminações), mas para admirar a arte religiosa e a arquitetura inspirada nos três fundadores da Ordem (Robert, Alberic e Étienne Harding), o guia recomenda uma visita à Abadia de Fontenay, não muito longe dali. Observe que Cîteaux foi selecionado pela Fundação Stéphane Bern e deve ser objeto de trabalho em breve (não será um luxo, sem trocadilhos ...). Resta saber quando, nenhuma data ainda foi definida.  (Original) Il ne reste hélas pas grand chose de l'abbaye cistercienne qui a rayonné dans le monde connu au Moyen-âge, et au-delà. La visite reste intéressante pour ses rares vestiges médiévaux, les bâtiments des XVI-XVII s. et la présentation du scriptorium (enluminures), mais pour admirer l'art et l'architecture religieux inspirés par les trois pères fondateurs de l'Ordre (Robert, Alberic et Étienne Harding), la guide conseille de visiter l'abbaye de Fontenay non loin de là. A noter que Cîteaux a été retenu par la Fondation de Stéphane Bern et devrait faire l'objet de travaux sous peu (ce ne sera pas du luxe, sans jeu de mots...). Reste à savoir quand, aucune date n'ayant encore été fixée.",
      "gradeComment": 3
    },
    {
      "author": "carmen ahuir",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml8MM82conYhiib_QLU-JDDS9_UAbfKcxcdhsJM=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Apenas por visita guiada. Você pode assistir às várias missas que são \"cantadas\" pelos 13 monges cistercienses.  (Original) En visite guidée seulement. On peut assister aux différentes messes qui sont \"chantées\" par les 13 moines cisterciens.",
      "gradeComment": 5
    },
    {
      "author": "Benoit Pasquier",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkjueCOJxXgeIYFKDIBP6_kXH9naBUKWW__npnX=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Visita não realizada porque o site não está acessível. Passeie pelas instalações e pare na loja para comprar queijos produzidos localmente. Voltarei a visitar a abadia. Se o tempo estiver bom, faça um piquenique na bolsa para um passeio de dia inteiro...  (Original) Visite non effectuée car le site non accessible. Balade autour des lieux et passage par la boutique pour acheter des fromages produits localement. Je retournerai faire la visite de l'abbaye. Si beau temps, pique-nique dans le sac pour une sortie sur la journée complète...",
      "gradeComment": 3
    },
    {
      "author": "Marie Geneviève DUPAS",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrco2yf_jyBLCAF76mUT6BbpJfljpbP4D6i5IXqZC8=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Bela abadia não escolhemos a visita 6.50 mas ainda há para ver.A paisagem circundante é esplêndida. Na loja há muitas coisas, incluindo queijo.  (Original) Belle abbaye on ne choisi pas la visite 6.50  mais il y a à voir quand même .la campagne au alentour est splendide.  A la boutique il y a beaucoup  de choses dont le fromage .",
      "gradeComment": 5
    },
    {
      "author": "Sophie Razurel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqDq9_fTsvQZwdgvVfUc6uvSsXFiHDvCF-wj7wrxUY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Magnífico ... Passeio guiado de cerca de 1 hora e para nós uma guia super gentil e carinhosa. Nós amamos isto. 👍  (Original) Magnifique ... Visite guidée d'1h environ et pour nous une demoiselle guide super et d'une douceur. On a adoré. 👍",
      "gradeComment": 5
    },
    {
      "author": "Linda SEVRAY",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn-JoP6XwY8EyEMo4jnJtFnZ-go9JiTmQkAmUl5=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Je n'ai pas du tout aimé la manière d'accueillir les visiteurs. Une agent d'accueil s'est comporté de manière très agressive dans un lieu qui n'est pas fait pour ça. Mon mari et moi avons fait demi tour. Zéro sur 20 pour le sens de l'hospitalité !!",
      "gradeComment": 1
    },
    {
      "author": "Maria Tagane",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnwM4UNAOa4gHKlWmim1pJk7yy4dRc8dH6pmd0dcA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Merci beaucoup au frère hôtelier de nous avoir accueilli chaleureusement avec mon amie au monastère. Nous y avons passé 4 jours en 2019 pour réviser. Les offices sont très beaux. L'abbaye est un endroit agréable pour prier, réviser, méditer ou prendre du temps pour soi afin de se ressourcer.Merci encore à tous les moines et que Dieu vous bénisse!",
      "gradeComment": 5
    },
    {
      "author": "Richard Valente",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrE2e6UTI1JaL2nINenb5skA4G7cvZ1aV1B5l2FaJY=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Quel dommage !! Voilà une forte déception concernant l'accueil de l'Abbaye Notre Dame de Cîteaux ! Cela aurait été sympathique de visiter l'endroit mais ... la visite programmée a été annulée même s'il y avait plusieurs visiteurs sur place. Nous sommes rarement déçus par ce type de visite. Mais là, c'était le bouquet !! Une attente d'une demie heure pour se voir proposer une visite avec une heure de retard. Sans compter l'absence d'excuses, les remarques hasardeuses et le comportement fortement antipathique de l'accueil. Bref mieux vaut ne pas ouvrir les portes de ce lieu. Et si vous avez envie de passer un moment agréable, apparemment, il faut passer son chemin !!",
      "gradeComment": 1
    },
    {
      "author": "Monique Letrange",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlUSuA6ilkiQrtSRTnv1yWjEfPQUiQBiMZkdrJz=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Je suis allé à cet endroit, non pas pour visiter parce que je connais, mais pour acheter à Ma Maman des confitures qu elle aime énormément et du fromage... Il a été très apprécié par des personnes qui ne connaissaient pas Mais c'est un endroit magnifique de part le cadre Dommage, ce n'est pas assez indiqué De plus dans l amorce d un virage !!!",
      "gradeComment": 5
    },
    {
      "author": "laurent Ponsard",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpg_FAIZ3E8q3U8tmABJhpetwNF6wI4ircXuKDThck=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Loja muito simpática onde encontramos a produção dos monges da abadia e de outros produtores, podendo também visitar a abadia, se passar por lá venha e leve o seu queijo lá e muito bom  (Original) Très jolie boutique où l'on trouve la production des moines de l'abbaye et d'autres producteurs , il et aussi possible de visiter l'abbaye , si vous passez par là venez prendre leur fromage il et très bon",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 6
        },
        {
          "hour": "09:00",
          "percent": 21
        },
        {
          "hour": "10:00",
          "percent": 38
        },
        {
          "hour": "11:00",
          "percent": 46
        },
        {
          "hour": "12:00",
          "percent": 39
        },
        {
          "hour": "13:00",
          "percent": 34
        },
        {
          "hour": "14:00",
          "percent": 51
        },
        {
          "hour": "15:00",
          "percent": 86
        },
        {
          "hour": "16:00",
          "percent": 100
        },
        {
          "hour": "17:00",
          "percent": 72
        },
        {
          "hour": "18:00",
          "percent": 31
        },
        {
          "hour": "19:00",
          "percent": 6
        },
        {
          "hour": "20:00",
          "percent": 1
        },
        {
          "hour": "21:00",
          "percent": 1
        },
        {
          "hour": "22:00",
          "percent": 1
        },
        {
          "hour": "23:00",
          "percent": 1
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "09:00",
          "percent": 5
        },
        {
          "hour": "10:00",
          "percent": 9
        },
        {
          "hour": "11:00",
          "percent": 10
        },
        {
          "hour": "12:00",
          "percent": 8
        },
        {
          "hour": "13:00",
          "percent": 7
        },
        {
          "hour": "14:00",
          "percent": 14
        },
        {
          "hour": "15:00",
          "percent": 24
        },
        {
          "hour": "16:00",
          "percent": 26
        },
        {
          "hour": "17:00",
          "percent": 16
        },
        {
          "hour": "18:00",
          "percent": 3
        },
        {
          "hour": "20:00",
          "percent": 1
        },
        {
          "hour": "21:00",
          "percent": 1
        },
        {
          "hour": "22:00",
          "percent": 1
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 2
        },
        {
          "hour": "06:00",
          "percent": 4
        },
        {
          "hour": "07:00",
          "percent": 7
        },
        {
          "hour": "08:00",
          "percent": 10
        },
        {
          "hour": "09:00",
          "percent": 14
        },
        {
          "hour": "10:00",
          "percent": 16
        },
        {
          "hour": "11:00",
          "percent": 15
        },
        {
          "hour": "12:00",
          "percent": 14
        },
        {
          "hour": "13:00",
          "percent": 13
        },
        {
          "hour": "14:00",
          "percent": 17
        },
        {
          "hour": "15:00",
          "percent": 25
        },
        {
          "hour": "16:00",
          "percent": 28
        },
        {
          "hour": "17:00",
          "percent": 22
        },
        {
          "hour": "18:00",
          "percent": 11
        },
        {
          "hour": "19:00",
          "percent": 3
        },
        {
          "hour": "20:00",
          "percent": 1
        },
        {
          "hour": "21:00",
          "percent": 1
        },
        {
          "hour": "22:00",
          "percent": 2
        },
        {
          "hour": "23:00",
          "percent": 3
        },
        {
          "hour": "00:00",
          "percent": 3
        },
        {
          "hour": "01:00",
          "percent": 2
        },
        {
          "hour": "02:00",
          "percent": 2
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 4
        },
        {
          "hour": "08:00",
          "percent": 13
        },
        {
          "hour": "09:00",
          "percent": 28
        },
        {
          "hour": "10:00",
          "percent": 44
        },
        {
          "hour": "11:00",
          "percent": 49
        },
        {
          "hour": "12:00",
          "percent": 39
        },
        {
          "hour": "13:00",
          "percent": 29
        },
        {
          "hour": "14:00",
          "percent": 35
        },
        {
          "hour": "15:00",
          "percent": 53
        },
        {
          "hour": "16:00",
          "percent": 56
        },
        {
          "hour": "17:00",
          "percent": 35
        },
        {
          "hour": "18:00",
          "percent": 13
        },
        {
          "hour": "19:00",
          "percent": 2
        },
        {
          "hour": "21:00",
          "percent": 1
        },
        {
          "hour": "22:00",
          "percent": 1
        },
        {
          "hour": "23:00",
          "percent": 1
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 5
        },
        {
          "hour": "08:00",
          "percent": 11
        },
        {
          "hour": "09:00",
          "percent": 18
        },
        {
          "hour": "10:00",
          "percent": 24
        },
        {
          "hour": "11:00",
          "percent": 25
        },
        {
          "hour": "12:00",
          "percent": 23
        },
        {
          "hour": "13:00",
          "percent": 19
        },
        {
          "hour": "14:00",
          "percent": 24
        },
        {
          "hour": "15:00",
          "percent": 45
        },
        {
          "hour": "16:00",
          "percent": 61
        },
        {
          "hour": "17:00",
          "percent": 48
        },
        {
          "hour": "18:00",
          "percent": 19
        },
        {
          "hour": "19:00",
          "percent": 3
        },
        {
          "hour": "22:00",
          "percent": 1
        },
        {
          "hour": "23:00",
          "percent": 2
        },
        {
          "hour": "00:00",
          "percent": 2
        },
        {
          "hour": "01:00",
          "percent": 2
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "04:00",
          "percent": 2
        },
        {
          "hour": "05:00",
          "percent": 2
        },
        {
          "hour": "06:00",
          "percent": 2
        },
        {
          "hour": "07:00",
          "percent": 5
        },
        {
          "hour": "08:00",
          "percent": 10
        },
        {
          "hour": "09:00",
          "percent": 17
        },
        {
          "hour": "10:00",
          "percent": 23
        },
        {
          "hour": "11:00",
          "percent": 25
        },
        {
          "hour": "12:00",
          "percent": 21
        },
        {
          "hour": "13:00",
          "percent": 19
        },
        {
          "hour": "14:00",
          "percent": 24
        },
        {
          "hour": "15:00",
          "percent": 39
        },
        {
          "hour": "16:00",
          "percent": 47
        },
        {
          "hour": "17:00",
          "percent": 36
        },
        {
          "hour": "18:00",
          "percent": 16
        },
        {
          "hour": "19:00",
          "percent": 3
        },
        {
          "hour": "20:00",
          "percent": 1
        },
        {
          "hour": "21:00",
          "percent": 1
        },
        {
          "hour": "23:00",
          "percent": 1
        },
        {
          "hour": "00:00",
          "percent": 2
        },
        {
          "hour": "01:00",
          "percent": 3
        },
        {
          "hour": "02:00",
          "percent": 3
        },
        {
          "hour": "03:00",
          "percent": 3
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 5
        },
        {
          "hour": "09:00",
          "percent": 23
        },
        {
          "hour": "10:00",
          "percent": 46
        },
        {
          "hour": "11:00",
          "percent": 58
        },
        {
          "hour": "12:00",
          "percent": 45
        },
        {
          "hour": "13:00",
          "percent": 25
        },
        {
          "hour": "14:00",
          "percent": 26
        },
        {
          "hour": "15:00",
          "percent": 60
        },
        {
          "hour": "16:00",
          "percent": 84
        },
        {
          "hour": "17:00",
          "percent": 62
        },
        {
          "hour": "18:00",
          "percent": 22
        },
        {
          "hour": "19:00",
          "percent": 2
        },
        {
          "hour": "20:00",
          "percent": 1
        },
        {
          "hour": "21:00",
          "percent": 1
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    }
  ],
  "relatedSearches": [
    "abadia de la trappe",
    "ordem cisterciense",
    "ordem de cluny e cister",
    "monge de cister",
    "filhos de cister",
    "hábito cisterciense",
    "claraval",
    "movimento de cluny"
  ],
  "relateds": [
    {
      "mainName": "Abadia de Claraval",
      "url": null
    },
    {
      "mainName": "Abadia de Fontenay",
      "url": null
    },
    {
      "mainName": "Abadia de Cluny",
      "url": null
    },
    {
      "mainName": "Clos de Vougeot",
      "url": null
    },
    {
      "mainName": "Abadia de Pontigny",
      "url": null
    },
    {
      "mainName": "Abadia de Morimond",
      "url": null
    },
    {
      "mainName": "Abbey of La Trappe",
      "url": null
    },
    {
      "mainName": "Abadia de Fontfroide",
      "url": null
    },
    {
      "mainName": "Hauterive Abbey",
      "url": null
    },
    {
      "mainName": "Hospices de Beaune",
      "url": null
    },
    {
      "mainName": "Le Cassissium",
      "url": null
    },
    {
      "mainName": "Abadia de Sénanque",
      "url": null
    },
    {
      "mainName": "Abadia de La Ferté",
      "url": null
    },
    {
      "mainName": "Molesme Abbey",
      "url": null
    },
    {
      "mainName": "Tamié Abbey",
      "url": null
    },
    {
      "mainName": "Silvacane Abbey",
      "url": null
    },
    {
      "mainName": "Chiaravalle Abbey",
      "url": null
    },
    {
      "mainName": "Our Lady of Sept-Fons Abbey",
      "url": null
    },
    {
      "mainName": "Notre-Dame d'Aiguebelle Abbey",
      "url": null
    },
    {
      "mainName": "Mar do Norte",
      "url": null
    },
    {
      "mainName": "Munkeby kloster",
      "url": null
    },
    {
      "mainName": "Abbaye de Bonneval",
      "url": null
    },
    {
      "mainName": "Acey Abbey",
      "url": null
    }
  ]
}