{
  "mainName": "Acesso a Jalapão Ecolodge",
  "slug": "acesso-a-jalapao-ecolodge",
  "category": "Reserva natural",
  "locationInformation": {
    "latitude": "-10.151134",
    "longitude": "-46.8970495"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Rodovia TO 030, km 130 depois de Novo Acordo Serra da Catedral (RPPN Rural 35 km da cidade de São Félix - Novo Acordo, São Félix do Tocantins - TO, 77605-000",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "jalapaoecolodge.com.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(63) 3214-5267",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "R4X3+G5 Formoso, Mateiros - TO",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 194
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 127
      },
      {
        "grade": 4,
        "totalRatings": 34
      },
      {
        "grade": 3,
        "totalRatings": 18
      },
      {
        "grade": 2,
        "totalRatings": 4
      },
      {
        "grade": 1,
        "totalRatings": 11
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "pousada",
      "count": 6,
      "tooltip": "pousada, mencionado em 6 avaliações"
    },
    {
      "tag": "pé",
      "count": 4,
      "tooltip": "pé, mencionado em 4 avaliações"
    },
    {
      "tag": "trilha",
      "count": 4,
      "tooltip": "trilha, mencionado em 4 avaliações"
    },
    {
      "tag": "banheira",
      "count": 3,
      "tooltip": "banheira, mencionado em 3 avaliações"
    },
    {
      "tag": "iluminação",
      "count": 3,
      "tooltip": "iluminação, mencionado em 3 avaliações"
    },
    {
      "tag": "vale",
      "count": 3,
      "tooltip": "vale, mencionado em 3 avaliações"
    },
    {
      "tag": "estrutura",
      "count": 3,
      "tooltip": "estrutura, mencionado em 3 avaliações"
    },
    {
      "tag": "fotos",
      "count": 3,
      "tooltip": "fotos, mencionado em 3 avaliações"
    },
    {
      "tag": "árvores",
      "count": 3,
      "tooltip": "árvores, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNspPsnidw-8wc1_5kklSQDfRYxRvskSkF7LF9L=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMZANt6ZUiraHZve_FBLzfSfV4fI3xiloOLReV0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOS3q8fqFPwKav5q9D5uO3UyGN9Af2CB_glmruf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1-OicvuLM7GSkHMw7ew9SdsACNUV1gMtpd6DT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNWj9KVGyjUNsCFIIMQqDfEPA53STIaXyuHgc2k=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPu0_mvX5D1QhGPXQBprZnh9yUvs3c_sOl7f5Ku=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPccDQoNEIw9Os3BJcnS7pg5UEZejcY8S8oWrIX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5QWzISGXexZVtTCZV6dTcs2zFwr8H7V2eiHen=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9a-ZVRCpn5jsEPtYu61cgp3RhWCO5e3-A8yY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZjGNtDuFj588bB_Tbmqp5c3EQHzMkEVxVdJpI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPObKE4SsUj-4IPTw5M8liCEN-fV0Y-5kVIkeKK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOUByyBbNED0r8ZMA3TrgIQNYdQqZ7tMpYyOSZQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOwd9NOkGKGGUY1WUcpFoOK0EoMCj5ViUlffS2b=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM4aOs1-T_DRwO4KP2REAAl3jXsouZgwL2Wyc-c=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPOEBj_ejwT86UKUOeYzFnW3_IGSbqd-90yaKBy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO4vtxS1M51o4bnxYEmRRrhBF5foPSV7FLesAx-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN5pb07wHKgJmfpP7RL6xLjO15izfWjxMiUjhHJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOsbU98u942MmS-1kAMoR9VgtDluZLMW1Tn_oYT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPezlFcAEmwfXWG90yyS-2nQ_zJcoV0GMDc6PQ6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP05PmTwxpamjVeiuQ60zQMMiXKTCSH_LWo5FNl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOsdY-ldrI3JU4B1521lhZUEDx3XCL7_REtug_D=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPKj6sdfUO0xGG2i2JFGV80iCNhK0LRYuYWWNHV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP7j_xe5hafGLnVig85-5NXhj-t6wH--YGP5jCn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPMUpjDa-38-T5uLq9ptc3qvgTGejzbkMe2eugI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNnRWJg3WtzTUDCCGFsqmbFtup8BiXePiNNOJY2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMYaGdfyaksuOzH2VC6nAAo2NbfivinJDuPRgtS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjYBv5VaPZaTaz4bPt-UBe9-QY2RgEM5DSzkNZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNzCiEE6Fmx3b6ToBcN2kLnKWlZDZFFMGF4Xcbx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPJsWVpO_R4BmnJz63UN7k9tL1mszn_UCWRVONF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPslMAJ-HxUK-IKMWEl3qiLz8sGtQWKSLuiMZFB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOlcRqsD-I_SLSL0GwybJGWzvDnGnGTWcUHR0YJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHrii1OdhzgjcM_WcQgepSi6maG48jeuSVUame=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMmvAJ5a5WiP5agnHHE0UMeMuPSOGNnoW0peZV2=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Arara Preta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp-KhlmBGSVkI_0f9QYbiLEfdkyu_w-HQSPCb-g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Proprietário arrogante incompetente, diz ser ecológico por tomar iniciativa privada de uma reserva natural ou melhor reserva particular do patrimônio natural (RPPN) porém desenvolve atividades de escalada e refeições em platô sem o devido plano de Manejo aprovado pelos órgãos ambientais competentes, levou pneus e garrafas para serem usados como reciclável mas estão abandonados na propriedade, faz multirão com voluntários para construir benfeitorias, resumindo um aproveitador e infelizmente diz ser professor em universidade estadual na área ambiental, um hipócrita demagogo.",
      "gradeComment": 1
    },
    {
      "author": "Janete Isabel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqM7XsHTf7pswi27Touv67v3BeT6sMK-xOMMbZvdF8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Mega master maravilhoso, tudo muito bem higienizado dedetizado, roupa de cama bem limpinha funcionários bem educados hospedagem simplesmente maravilhosa bem marcante recomendo",
      "gradeComment": 5
    },
    {
      "author": "Trekking poxa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqkEw8o7ENoGok2W2R2UZ6PsUb-Jwic6VRgG_wWz0Q=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Lugar sensacional, indescritível com natureza intacta e atrativos naturais por todos os lados . Parabéns a Cerrado Rupestre melhor empresa de Ecoturismo do Jalapão.",
      "gradeComment": 5
    },
    {
      "author": "Alexandre Carvalho Maciel",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnpV2bGvZ9RYBYxKxcoM-guBsOP8hNTqPxEz5uE=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Lugar espetacular, um refúgio para descanso da mente e do corpo. Tanto o proprietário como os funcionários não medem esforços para lhe atender bem.",
      "gradeComment": 5
    },
    {
      "author": "Claudia Cruz",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnf_WWECZ6syFrhErPylB5X7ovnStqAr8G2fOp3=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Atendimento perfeito.... comida maravilhosa. Dependências confortáveis e  aconchegantes. Trilhas..banhos maravilhosos.",
      "gradeComment": 5
    },
    {
      "author": "Fátima bonesi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoWzl9Ro9yCS5kOE8CPhfqIKdHO64V1zIRENnHF=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Esta terça dia 21/09/2021 me hospedei nesta pousada! Que nas fotos parece ser incrível, a proposta realmente é incrível, o bangalô e lindo, aconchegante e romântico, o quarto em que fiquei com mais 3 amigas e uma graça com toda a sua particularidade (tirando o morcego que dormiu com a gente)! Mas a administração é PÉSSIMA, no jantar que é servido da 19 as 21, chegamos as 20 não tinha mais nenhuma mistura, apenas arroz e feijão frio, quando fomos questionar, a resposta foi bem curta e “grossa” - ‘ACABOU, MAS TEM BASTANTE ARROZ E FEIJÃO ’ - isso pq a pousada tinha uns 16 hóspedes (contando com a minha turma). No café da manhã não tinha ovos (algo bem simples), não tinha pão e quando pedi uma fruta (maçã) me responderam que a maçã foi usada pra fazer bolo! O suco era artificial em um lugar que caju estraga no pé. LAMENTÁVEL.",
      "gradeComment": 1
    },
    {
      "author": "Guilherme Macedo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqDzJIlpI_1Pp4V6xLwMkNNzNdft1okdAmzG8Sb6xM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Existe uma complexidade para falar sobre este local, antes de ir li algumas coisas sobre estar em meio a natureza e sem a presença de ar condicionado por ex. , mas vai além de não ter o ar condicionado.  Começa pela informação do Google maps, que te leva a um ponto que nada existe, tivemos que ir a um povoado para saber onde poderia ser. De onde o Google disser que chegou, ande mais uns 1ou 2 km até chega vem de frente ao morro catedral, somente Aki você verá uma placa de entrada a sua direita, ande mais 1 km para dentro e chegará a pousada.  Começarei pela vista do quarto, que imaginei ser linda, mas está longe disso, pois vc fica de frete para 3 árvores , as \"melhores\" vistas estão na pequena janela do banheiro e sobre o muro da parte de trás . Faltou um local externo para que você possa contemplar o céu pelo menos, não existe na área externa um lugar que você possa colocar a mesinha e as 2 cadeiras que ficam escondidas do lado da entrada da porta. Não existe a privacidade que você imagina, da banheira ou do quarto é possível você ver as pessoas no restaurante e o contrário também. Ainda vem o pior para mim, imaginei que estar em meio a natureza é uma coisas, mas ser impossível você utilizar qualquer área do quarto a noite, mesmo que com tudo \"fechado\" porque a quantidade de insetos é assustadora,  qualquer meia luz que você deixe é motivo para uma invasão de todas as espécies que vc imagina!  Não tem como curtir, não consegui nem tomar um vinho depois das 19:00 é sério!!! Tem a tela mosqueteira na cama, mas ela é curta no pé e justa nas laterais, assim você dorme mau por que não pode se mexer que caso ocorra de vc dar meio espaço sua cama vai ficar um insetário. Tem um ventilador pequeno que não serve de nada, pois tem um fio curto e voce direcionar para o véu da cama ele fará que os insetos entrem. Com toda certeza devido as insetos, o quarto não tem iluminação o que seria legal se você tivesse condição de curtir a área externa, mas você não consegue curtir nem dentro nem fora. Você não consegue descansar como imagina neste local!! Talvez os chalés de baixo sejam muito melhores!  A comida é simples e deliciosa, o atendimento do José e da Caroline é carinhoso.  No almoço havia um adolescente usando um computador e monopolizando um único ventilador simples , tornando o almoço abafado.  No jantar o mesmo adolescente estava lá em seu computador, desta vez jogando e conversando online com seus amigos, como se você estivesse na sua casa mesmo ouvindo seu filho ou sobrinho jogar dentro quarto! ( Nada inserido a natureza)  Não estou falando mau da pousada, mas estou relatando minha experiência que posso dizer que foi muito ruim!!  Resumindo, paguei $540,00 para almoçar e jantar com calor! Já que isso foi a única coisa que consegui fazer. Dormir eu dormi mau, curtir a paisagem impossível , relaxar também já que a quantidade de insetos é absurda.  Respeito a opinião de cada um, e descrevi a minha.",
      "gradeComment": 2
    },
    {
      "author": "Guilherme Macedo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqDzJIlpI_1Pp4V6xLwMkNNzNdft1okdAmzG8Sb6xM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Fiz um comentário descrevendo como foi minha hospedagem nessa pousada, passando as informações e sensações que senti ali! De forma grosseira e desconexa, fui respondido pelo \"proprietário\". Fui bastante verdadeiro nas minha palavras. Na resposta do \"proprietário\", diz ele que claramente tive a intenção de denegrir a pousada, o que prova que minhas percepções são reais e que o local é ruim, já que foi apenas minha opinião educada e ele entendeu que eu estava falando mau! Sr.Proprientario me desculpe se seu local não me agradou a ponto de elogiar! Minha maior dica é,  tenha mais controle emocional, as pessoas podem sim achar o seu local fantástico , mas também tem o direito de expressar a insatisfação ou a experiência ruim. Lembre-se que o dinheiro $540,00 investido na minha hospedagem foi conquistado pelo meu trabalho e dou valor sim para cada real gasto ou investido em minha férias!! Concluindo, sua pousada está muito longe de ser boa ou confortável e seu pós venda torna perceptível os motivos disso!",
      "gradeComment": 1
    },
    {
      "author": "Brasilzando com Pedrosa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqaPOU4A9J307Av6gNBeWiI0CkhpQQPW3BuvFhLDw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Muito bom para atividades em harmonia com a natureza. Parabéns ao Guilherme pela atenção e ao Daniel pelas explicações sobre as atividades. Esqueça a correria do dia a dia e interne-se numa natureza exuberante.",
      "gradeComment": 5
    },
    {
      "author": "Luciana De Campos Macedo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoRdqV47MLOUtmLOGjPFWErNDIZrUq9Oac8I5Zm=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Infelizmente a experiência foi a pior possível! O local é muito bonito e somente isso! Falta conforto, o bangalô é bonito, mas foi a pior noite da minha vida! Muitos insetos, aranhas, gafanhotos. Quarto não tem iluminação...somente uma lâmpada fria no teto, mas se você acende os insetos invadem o quarto...então não dá pra curtir o bangalô a noite. Dormimos com medo, a mosqueteira da cama é curta, não dá segurança, muito calor. Achei o valor absurdo pelo que oferece. Seria simples solucionar, bastaria fechar com vidros e colocar um ar condicionado no quarto. Contato com a natureza não justifica...seria melhor acampar. A vista não é como mostra nas fotos, só dá pra ver as folhas das árvores. A banheira externa foi pintada de azul, tem aparência de suja. Quando acordamos o chão do bangalô todo estava forrado de insetos , não dava nem pra pisar descalço. Sinceramente não vale a pena, muito melhor alugar um quarto em uma pousada mais simples, mas que tenha um mínimo de conforto e segurança . A ideia da pousada é boa, mas na prática não funciona. Muito precário!",
      "gradeComment": 1
    },
    {
      "author": "elizabeth mendes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq64Gn5uyi_2nuHF0CZVl0voCVsq8bG2-KRF5EB2A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Auspicioso, um lugar para ser explorado pelos amantes da natureza.",
      "gradeComment": 5
    },
    {
      "author": "Antonio Carlos Contino",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkcZ-B8sxbMH8VdLYQTKtGauIDfhFvVoXQi-_OG=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Lugar maravilhoso muito preservado onde você pode se hospedar no meio da mata, um diferencial é o atendimento e a simpatia do pessoal.",
      "gradeComment": 5
    },
    {
      "author": "Edemires Moura",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrNnylmFGDlLw0vTH0TaMh3IZyuOBR0EU4Ez2dIsvw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Região maravilhosa para conhecer. Embora distante e com estradas de piçarra e areiões, ainda assim é um ótimo lugar, principalmente para quem gosta de aventura. Há estradas que rodeiam as belíssimas paisagens ao redor das maravilhosas serras que favorecem a prática de trilha com motos e carros. Adorei a região! Povo acolhedor e muito receptivo, sem falar falar nas cachoeiras e fervedouros, muito lindos!!!!",
      "gradeComment": 5
    },
    {
      "author": "Bianca Brito",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqIhURy3LxIXVkk5cj0i5uzFkf6MkhzgThTRyZfCQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Parece uma casa na árvore! Local super agradável para se descansar da Brutalidade do Jalapão!",
      "gradeComment": 5
    },
    {
      "author": "SIMONE MURANAKA",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp5CYPmWmohU91oM1qi0ow3fQIKXPbo1cJNgNlYOg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Gostei! Comida simples mas saborosa, funcionários acolhedores. Não dormi pois no dia não havia vaga mas achei os dormitórios sem luxo mas com o necessário pra sua acomodação, o banheiro é externo mas um charme. Detalhe os dormitórios não tem porta nem ar condicionado.",
      "gradeComment": 4
    },
    {
      "author": "Lucas A.F.Favero",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqSdUVMRGFyqDiiaPSMLaSCxVvNJ2iVXzX3aQ5GGPg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "MUITO RUIM Fiz uma reserva com 2 meses de antecedência via contato direto com esse lugar, seria aniversario da minha namorada e ela escolheu a dedo essa pousada. Fizemos o roteiro e programamos a viagem de 5 dias para ficar os dois últimos ali comemorando. Iriam em viagem tb minha familia e 2 casais de amigos. A responsável pelas reservas me ligou 5 dias antes da viagem dizendo que a reserva seria cancelada por overbooking mas iria tentar resolver. No dia seguinte o \"proprietário\" enviou uma mensagem de Whatsapp cancelando a reserva. Experiência HORRÍVEL que estragou minha viagem.",
      "gradeComment": 1
    },
    {
      "author": "Gustavo Pacheco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrsexN-hfnDWeps1SM3KFUtL0sZjnpz8GgIo5uxNw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Lugar bem isolado, quase 1h de São Félix, não tão fácil de encontrar, mas fica num lugar privilegiado, no meio do parque com vista para a Serra da Catedral. Não é uma opção barata (para o que oferece). Vale talvez mais para o turista que quer um lugar diferente para descansar 1a2 dias, na volta do Jalapão (como fizemos, antes de retornar para Palmas). Pousada oferece passeios de bike, caminhada, boia e flutuação no rio também. O ponto alto da nossa rápida hospedagem foi o atendimento. Guilherme + família e José foram muito atenciosos e fizeram uma pizza nota 10 de noite. Nao ficamos em buritibana e sim no quarto, que tinha uma vista linda, banheira ao ar livre. Nota 10. Só trocar o mosquiteiro e iluminação de noite até o quarto.",
      "gradeComment": 3
    },
    {
      "author": "Carlos Silveira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpWTU-XP-M8-DkCT-SB1Vr8BQn4R1iVLe93g1GXh98=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Uns dos 1000 lugares a se conhecer antes de partir.",
      "gradeComment": 5
    },
    {
      "author": "Carol Araujo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrh9h29CwcpYcR1xQpal0fw51GeFfqFlkRwbJbolA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "A Ecolodge é um espaço extremamente belo, ecológico e maravilhoso! O passeio de bike é sem igual, a escalaminhada é belissima e de extremo contato com a natureza. Mas a flutuação no rio... Nossa, maravilhosa! Colocar uma boia e ficar por muito tempo relaxante naquelas águas é um presente de Deus!",
      "gradeComment": 5
    },
    {
      "author": "Thais Campana",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucppQ-j8twIT8jdCZbb_Mss0dHDqcTObau3ra-0u4A=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "A janta e café da manhã foram péssimas, com bem poucas opções, abaixo do padrão do Jalapão apesar de cobrar o mesmo preço.",
      "gradeComment": 2
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "bangalô jalapão",
    "jalapão resort",
    "pousada ecolodge",
    "formiga ecolodge jalapão",
    "jalapão resort all inclusive",
    "booking jalapão",
    "pousada jalapão",
    "melhores hotéis jalapão"
  ],
  "relateds": [
    {
      "mainName": "Fervedouro do Buritizinho",
      "url": null
    },
    {
      "mainName": "Fervedouro do Encontro das Águas",
      "url": null
    },
    {
      "mainName": "Serra do Espirito Santo",
      "url": null
    },
    {
      "mainName": "Dunas do Jalapão",
      "url": null
    },
    {
      "mainName": "Cachoeira da Velha",
      "url": null
    },
    {
      "mainName": "Fervedouro do Ceiça",
      "url": null
    },
    {
      "mainName": "Cachoeira do Formiga",
      "url": null
    },
    {
      "mainName": "Parque Estadual do Jalapão",
      "url": null
    },
    {
      "mainName": "Morro da Catedral",
      "url": null
    },
    {
      "mainName": "Canyon Sussuapara",
      "url": null
    }
  ]
}