{
  "mainName": "Acqua Beach Park Resort",
  "slug": "acqua-beach-park-resort",
  "category": null,
  "locationInformation": {
    "latitude": "-3.8406154",
    "longitude": "-38.3920255"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "R. Antônio Alençar, S/n - Porto das Dunas, Aquiraz - CE, 61700-000",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "beachpark.com.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(85) 4012-3030",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "5J55+Q5 Porto das Dunas, Aquiraz - CE",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "place-info-links:",
      "text": "Horário de check-in: 15:00\nHorário de check-out: 12:00",
      "icon": "https://gstatic.com/local/placeinfo/schedule_ic_24dp_blue600.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 3108
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 2357
      },
      {
        "grade": 4,
        "totalRatings": 527
      },
      {
        "grade": 3,
        "totalRatings": 129
      },
      {
        "grade": 2,
        "totalRatings": 37
      },
      {
        "grade": 1,
        "totalRatings": 58
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "diversão",
      "count": 78,
      "tooltip": "diversão, mencionado em 78 avaliações"
    },
    {
      "tag": "estrutura",
      "count": 65,
      "tooltip": "estrutura, mencionado em 65 avaliações"
    },
    {
      "tag": "parque aquático",
      "count": 54,
      "tooltip": "parque aquático, mencionado em 54 avaliações"
    },
    {
      "tag": "férias",
      "count": 31,
      "tooltip": "férias, mencionado em 31 avaliações"
    },
    {
      "tag": "brinquedos",
      "count": 23,
      "tooltip": "brinquedos, mencionado em 23 avaliações"
    },
    {
      "tag": "piscina com borda infinita",
      "count": 20,
      "tooltip": "piscina com borda infinita, mencionado em 20 avaliações"
    },
    {
      "tag": "bóia",
      "count": 17,
      "tooltip": "bóia, mencionado em 17 avaliações"
    },
    {
      "tag": "correnteza",
      "count": 10,
      "tooltip": "correnteza, mencionado em 10 avaliações"
    },
    {
      "tag": "consumo",
      "count": 9,
      "tooltip": "consumo, mencionado em 9 avaliações"
    },
    {
      "tag": "monitores",
      "count": 9,
      "tooltip": "monitores, mencionado em 9 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNZw-rslG-XOtXgEsZ1mo97laKzxZvS4oR8r_iP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOSmh-ATZuJ9_NkyrUJE6MPVbcz-bLYUk3pqiQy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPwRlahqLPcbFjFffGFhlVXMUphdxSru5Jpg9Z-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMfe8ylkC2VqCBrGSeuqtNflSzjhLtXyiJEXaxN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMLMDgvRwqzsKMkyeAAiVu71Q0jS5-fG7Oi_sTv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMZfQdFQ3G2zlBbVfui11bBZVDttUwzo0YzRCQE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPh3uY2Chul5t9viGNLE4sp5CrHWYipJuYe85xC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO6o9kqktaUZiQKdRfZESp9_xKX5CnSn0OqlL_V=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPuWo73LnuXZ_0VXJ2Sr1PIdSnudgsq1o_sWvik=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP5GiQCnXrqKjnbWME1pkz8t4AiL5EbZpQ2KclF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNUdYWU4eUdug4D1Bd0WIQXh7VcoNivjtfUJxjI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOgoJp_aSvcjTKJnYo22nKHH8kHKeJT0eo10oQf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPWP2YWFB4wEZTlWWaykpstY97zzCFk33gBvAp-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4_gj6IJw0tr5ExdASu_AIFqxH6YccGn3ACv_h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMUMQCHI2eE6h2P7hqRSy90tdnrc3sxFSB0vDPf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4mZKHzqHodydWFtD4rDHU1IKc__vzlIBFVfI8=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Edervando Sousa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoOj9nrdisU5AKPw_dCX-djsiuDmw3CYUemk1wG=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Me hospedei na semana de 12 a 19 de fevereiro de 2022. Observei que a minha reclamação é a mesma de muitos pelo que eu li em algumas avaliações. Isso mostra que, a pesar de os representantes do Resort informarem que estão fazendo algo pra melhorar, na verdade não estão. No primeiro momento fiquei no quarto 1429. Observei uma lâmpada não funcionando na varanda e uma na sala. Após checagem do técnico, foi observado que a da sala tinha um problema na fiação, a da varanda só precisava trocar. Também observei um defeito no box do banheiro da suíte, que fazia a água jorrar pra fora dele. Neste último caso, como precisava vir uma empresa de fora, nos acomodaram no quarto 1530. Chegando lá encontrei problemas parecidos, box do banheiro da suíte com o mesmo defeito, só que a abertura era menor. E uma das lâmpadas do mesmo banheiro prestes a queimar, parecia pisca-pisca de Natal. A cama do casal, com a capa do colchão rasgada na ponta. Parece uma reclamação sem importância. E seria, se você estivesse hospedado em uma pousada simples de 100,00 a diária. Agora, você investe um valor altíssimo para ficar na suíte mais cara do hotel (a Premium) e encontra problemas básicos, que inclusive alguns já foram relatados em outras avaliações de outros usuários. No café, estavam servindo maçã estragada. Também não observei uma boa comunicação como das outras vezes em que fui, como informações de passeios, lugares para ir à noite e programação da Vila Azul do Mar. Tive que ir até a Vila para saber o que teria. Das outras vezes que me hospedei os atendentes nos chamavam para mostrar essas coisas extras. Para não dizer que só foram pontos negativos, quero colocar como ponto positivo a tapioca servida no café da manhã. E uma cesta com frutas e um vinho que mandaram pro quarto para compensar esses contratempos e outros que tive antes da estadia. Neste último caso, me refiro à transferência de pontos para a RCI e flexibilidade na utilização dos pontos devido à Pandemia. Outra coisa positiva é a localização e a vista, que faz esse resort ser, na minha opinião, o melhor do complexo. Sobre os pontos negativos sugeri no momento da reclamação que fiz ainda no hotel, que fizessem sempre revisões em cada apartamento em vez de esperar o hóspede reclamar. Alguns clientes não ligam para essas coisas, mas pelo valor investido nesse apartamento achei necessário expor aqui. Não para manchar a imagem do resort, até porque ele é um resort reconhecido nacional e internacionalmente, mas para a direção dele melhorar essas questões básicas para que possamos ir mais vezes sem ter esses contratempos.",
      "gradeComment": null
    },
    {
      "author": "Welbert Rabelo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrrk903OykWW6H_-TZSM4J9YTO81BrxM5kWCduOZuQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Localização e comida tudo ótimo. No entanto, a qualidade e experiência com o quarto desta segunda vez foi decepcionante. Ficamos no quarto 1314 do Acqua Resort. Pagamos bem mais caro dessa vez do que no ano passado, por orientacão da agente de reservas. Ao chegar, parece que sequer foi verificado se o básico de um quarto estava em ordem para a ocupação. Afinal, encontramos um quarto cheio de defeitos, os quais foram constatados pela própria equipe de manutenção . De cara, encontramos um vaso sanitário que não funcionava e só foi consertado no dia seguinte. Não foi oferecido outro quarto ou um desconto na diária pelo desconforto, pois não cumpriram pelo que foi pago. Resultado, tivemos que usar o banheiro do térreo sem privacidade e no meio de uma pandemia. O quarto entregue veio com vários outros problemas, como os refis de shampoo e condicionador que não funcionavam, bem como luz da cama queimada e sem interruptor, quartos sem pontos acessíveis para carregamento de celular. Pra coroar, a TV veio mal colocada na parede, torta como se fosse cair a qualquer momento. Pagamos a mais por uma cama para a nossa filha, a qual não dormiu nenhuma vez, por ser desconfortável e solta, pois era composta por 2 colchões moles e sobrepostos . Apesar de consertar o vaso sanitário depois de muito pedir, na véspera de irmos embora, ele passou a vazar, deixando o banheiro com cheiro de urina. Infelizmente, ficamos bastante decepcionados com a estrutura e descaso dos atendentes que pareciam apenas robos. E, em desacordo com o CDC, pagamos à vista e em nenhum momento, ofereceram outro quarto ou nos ofereceram desconto na diária, ante tanto desconforto. Se for pensando em ir, pensando em ser tratados pela equipe do hotel esqueçam.",
      "gradeComment": null
    },
    {
      "author": "FABIO FERNANDES",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmuBE-rjCtOx2pk5FdQT2ym2tVoOdmBHM74-MPTUNk=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Decepcionado com a administração do parque. Viajei com 16 membros de minha família. Comprei ingresso para 3 dias no parque aquático para todos (R$150,00 cada dia/pessoa) e no primeiro dia fui informado que seria reembolsado pelo ingresso de uma de minhas crianças que não tinha a altura suficiente para cobrança. Entrei em contato seguindo toda orientação para o reembolso e depois de várias tentativas, se negaram a me devolver alegando que os ingressos foram todos baixados como se estivessem sido utilizados. Demoram demais para retornar os e-mail`s e não atendem o telefone. Gastei uma grana nesta viagem e não me reembolsaram o valor que eles mesmo me informaram do direito do estorno. Pela atitude, não volto mais neste lugar. Deixo aqui registrada minha indignação e insatisfação. Não pelo valor, mas pela falta de cumprimento e honestidade no ocorrido.",
      "gradeComment": null
    },
    {
      "author": "Alessandra gontijo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmCcBAHAsMYYvxsJovZcC_HGG0R3ETNkWqFN61W=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "O hotel é uma verdadeira decepção! Estivemos no hotel fazia 8 anos e como tivemos boa experiência na época resolvemos voltar para meu filho aproveitar as férias. Compramos um apto luxo e ao chegarmos no hotel as 15h10minutos, só fomos instalados as 16h40min, porque o quarto não estava pronto, sendo que isso ocorreu após eu dizer que não iria esperar  mais. Não recebemos informações nenhuma e sequer um mapa do beach park. O café da manhã e o jantar tem que ser agendado todos os dias por WhatsApp. Uma canseira! E pasmem, sequer são reabastecidas as águas no frigobar. Vc tem que fazer o pedido e esperar a entrega em até 30 minutos ou comprar e sair carregando… o serviço é péssimo, tudo demorado ou esquecido. Os funcionários são muito gentis, mas parecem que estão ‘batendo cabeça’… enfim, não recomendo jamais a estadia nesse hotel.",
      "gradeComment": null
    },
    {
      "author": "Nara Mikaele",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp3xrWJRb7BWHkXd9WeTmpwiUuv85yns3HfnpQSJ0E=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "A experiência foi sensacional. Funcionários super atenciosos, simpáticos. Hotel para quem vai viajar com crianças. Tem um espaço kids, que dá pra fazer trocas com conforto, inclusive lavar o bebê, se necessário. Há brinquedos para os bebês menores e para crianças maiores. Tem uma cozinha com micro-ondas, Há leite, água, nescau a disposição e frutas também. Café da manhã delicioso, a funcionária que faz a tapioca na hora é super simpática. Tem piscina adulta e infantil e saída direto para a praia. Há animação para crianças e adultos, o restaurante oferece também almoço a la carte. No jantar, os serviços são a la carte e buffet. O quarto que fiquei acomoda confortavelmente um casal e um bebê de 1 ano. O banheiro é um pouco apertado, mas nada que inviabilize.",
      "gradeComment": null
    },
    {
      "author": "Amauri Messa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoSMiCDcjae7keMTuISHGnpbZ9s0TePAZ4ZccFSykU=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Muito bom o complexo,  ideal para família e casais....comida e estrutura nota 10",
      "gradeComment": null
    },
    {
      "author": "Mirian Nairim",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpZRBOvA4-hfjrd4d-3ZiQF50lHy6r9QrN3Jj12IA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "O local é bom. Tem quartos espaçosos, bem limpos, enxoval bom. A cama é confortável. O restaurante tem grande variedade de pratos, além de contar com noites temáticas. Tem espaços para toda família se divertir e contar com uma infraestrutura excelente",
      "gradeComment": null
    },
    {
      "author": "Leonardo Gomes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrRUgE_YoZil3rV9MEbeNlLff9n7eq-dLx41LCdaQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Local com uma infraestrutura excelente pasta famílias. Recreação para crianças e adultos, integrado à todo o comexo do Beachpark. Como o parque fica aberto só das 11h às 17h, pela manhã e a noite a diversão é garantida no resort.",
      "gradeComment": null
    },
    {
      "author": "Adele Serrão Pinheiro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoB6H9MuAPIeEteuVv6hzDwyxAOv7YCugKb9S8Z4uM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Adoramos nossa experiência no acqua beach Park. Os funcionários são todos bem educados e atenciosos. O espaço possui muitas opções para as crianças e toda família consegue relaxar e se divertir.",
      "gradeComment": null
    },
    {
      "author": "Milton Luiz Retzlaff Junior",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqYLTqJv7f8ATnTRbZ_-l_TSIU05Ajkg25ZIFR5K_w=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Hotel ótimo para levar as crianças. Fácil acesso ao parque.. Pé na areia com piscina de frente p praia. Mas o restaurante me decepcionou. Podiam caprichar um pouco mais.",
      "gradeComment": null
    },
    {
      "author": "Jandy Silva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpdjH69bYJbRN4LWoXx2upiRmuBIdCZwIpRHwTDrSo=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O lugar é ótimo pra lazer em família. E pra relaxar mais com poucas atrações nas redondezas. Mais tudo muito lindo e organizado e o pessoal muito prestativo.",
      "gradeComment": null
    },
    {
      "author": "Wherberth Fernandes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrcB1e7cPzRr1Wjpp8vLaF6_uqjEm0q3LDwt-4iua4=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O hotel é pé na Areia literalmente... Ouvimos o mar de dentro dos quartos.  Ideia para que tem crianças, e fixa anexo ao parque aquático.",
      "gradeComment": null
    },
    {
      "author": "Wilson Zuppo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnyWQyjoTMe2DPQsSQYfaw2Ny6UyhKVu2YWPOsX=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Recomendo, especialmente para família com crianças. Entrada direta ao parque (Beach Park) pelas bóias ou a pé, desde que tenha adquirido ingresso ao parque. Estrutura bem legal, com diversas opções de lazer, diversão, boa comida, protocolo de limpeza excelente (todos os cuidados necessários), os colaboradores são todos fantásticos (especial agradecimento ao Henrique, Joyce, Ney Britto, Lucilane com quem tivemos mais contato em nossa semana). Recreação pareceu ser bem bacana para os pequenos e para os maiores também. Um ponto de atenção é apenas o valor “salgado” das porções, bebidas (mesmo água), então melhor vir preparado $$. Possui van/micro-ônibus para levar até a Vila que fica à 1km do hotel. Na praia tem infra de cadeiras e sombra natural dos coqueiros. Fica muito próximo dos demais hotéis da rede, recomendo visitar e aproveitar a vila para comer ao ar livre e curtir sol e som ao vivo. E claro, o sol intenso, e a brisa natural do mar que nunca desligam, é fantástico!!! Certamente voltaremos oportunamente.",
      "gradeComment": null
    },
    {
      "author": "Melissa Amate",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrgId2RPx9fXP0idt7oyUs-AffNKcH7fsZ531rVW30=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Hotel maravilhoso pra ir com a família. Quarto confortável com cama king, uma salinha com bicama, mesa e mini cozinha. Restaurante bem limpo e seguindo protocolos sanitários, comida farta e deliciosa. Área externa com piscina de borda infinita, bar na piscina, piscina de bóias e piscina infantil. Redes disponíveis para os hóspedes. Acesso a praia e o único com acesso ao beach park. Funcionários simpáticos e bom atendimento.",
      "gradeComment": null
    },
    {
      "author": "Isadora Fabrini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq7aY79h0qfRtUoLzG3JLJKt_OmHndFyv8Op6UC2FU=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Amei! A praia é bem privativa do hotel, não tem a muvuca do beach park! Muito bem atendida, ambiente limpo, comida gostosa! Almoço tem a opção do cardápio e a noite menu do Chef, quem fica em aquiraz eu recomendo ficar pela praia que é sensacional! Vale a pena! Ótimo lugar para as crianças pois tem recreação o dia inteiro!!! Voltaria com certeza para esse hotel! Tem serviço de praia, almoçava na beira do mar com pé na areia!!!! A piscina é muito boa! A música que toca na praia também ( não é música de modinha, com baixaria na letra). Possui salva vidas na praia e na piscina. Além disso tem voo de paramotor na praia também, eu recomendo!!! Vale a pena!!! Um agradecimento para Joyce e para o Adriano que nos atenderam muito bem!!! O hotel possui transfer para o beach park.",
      "gradeComment": null
    },
    {
      "author": "Felipe Stemler",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoiocz4nUW4MF6hhVHtucYMVSRsmJEbvebqJsQNHA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Local muito bom. Piscina excelente com acesso fácil a praia. Praia maravilhosa. Comida muito boa do restaurante. Acesso fácil para o parque.",
      "gradeComment": null
    },
    {
      "author": "Elenita Goria",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqtNsmgGbVhIYDyqA66IidC6ZsnKgkOa3aO0MjGyg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Tivemos uma semana maravilhosa neste local. Resort super agradável, atendimento nota 10, comida maravilhosa, praia divina. O ponto alto é a entrada privativa para o Beach Park, onde vc pode chegar de piscina. Sai na piscina do hotel e vai até a entrada privativa do Park. Sensacional!",
      "gradeComment": null
    },
    {
      "author": "Carla Cristina Pallante",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrziE9dgwQ5nWj606T_lK4cbMnLZs0DuO2N_rYt=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Excelente atendimento, os colaboradores são prestativos e muito educados, oferece ótima infraestrutura. Para quem tem criança tem várias atrações e espaços para elas. Muito bom.",
      "gradeComment": null
    },
    {
      "author": "Raquel Cusin",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlA1bYsXkQEoRnl59SLXeAky--z4fsefilLJ53k=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Excelente! Estrutura do hotel nao e tao grande  mas muito bem cuidada. Otima opcao para ir com crianças. Cafe da manhã muito bom. Mas o jantar e fantástico.",
      "gradeComment": null
    },
    {
      "author": "Daniela Gentil Aguiar",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq1vNO_I_cDokymtVi1hk0rrVUivMsjHF02kEvwVA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Muito boa ! A Raquel Vasconcelos, gerente do Hotel Acqua Resort,  me atendeu prontamente quando solicitei sua ajuda!  Sua atenção , disponibilidade e profissionalismo fazem a diferença! Seu trabalho é excelente!",
      "gradeComment": null
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "wellness beach park resort",
    "suites beach park resort",
    "oceani beach park hotel",
    "apartamento acqua beach park",
    "beach park fortaleza pacotes",
    "beach park fortaleza",
    "beach park ingresso",
    "cardápio beach park 2022"
  ],
  "relateds": null
}