{
  "mainName": "Actun Tunichil Muknal",
  "slug": "actun-tunichil-muknal",
  "category": "Local histórico",
  "locationInformation": {
    "latitude": "17.1174957",
    "longitude": "-88.8904667"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "4485+XRV, Seven Miles El Progresso, Belize",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "kawiiltours.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+501 668-4889",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.9,
      "totalOfEvaluations": 188
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 180
      },
      {
        "grade": 4,
        "totalRatings": 4
      },
      {
        "grade": 3,
        "totalRatings": 2
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 1
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "natação",
      "count": 41,
      "tooltip": "natação, mencionado em 41 avaliações"
    },
    {
      "tag": "câmeras",
      "count": 19,
      "tooltip": "câmeras, mencionado em 19 avaliações"
    },
    {
      "tag": "artefacto cultural",
      "count": 14,
      "tooltip": "artefacto cultural, mencionado em 14 avaliações"
    },
    {
      "tag": "esqueleto",
      "count": 12,
      "tooltip": "esqueleto, mencionado em 12 avaliações"
    },
    {
      "tag": "meia",
      "count": 10,
      "tooltip": "meia, mencionado em 10 avaliações"
    },
    {
      "tag": "claustrofóbico",
      "count": 9,
      "tooltip": "claustrofóbico, mencionado em 9 avaliações"
    },
    {
      "tag": "guia de viagem",
      "count": 8,
      "tooltip": "guia de viagem, mencionado em 8 avaliações"
    },
    {
      "tag": "formação geológica",
      "count": 7,
      "tooltip": "formação geológica, mencionado em 7 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipO9HA4cQu93pNgZELap2jouHdZ19Yb1WMFnciS_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3vdBqONwLODKKDNfeWoWyOwoWWMdsFdeNVJn1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNp_-XCWD5GTyZTYkzOD0Y51OEnKyPe3vH5Loay=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJiPII1BBQuLPVc1COhEldWdi4EsLtwbf-ninu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMFcuS05H8JPBsNUknd2ZwklBazR__T5QpreOzb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMrKQuz0U36ZNTPTEZC7EbGWmVOkEWtyY5XXxaQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNx4_H6xUUuXvpUcBdyMIfBsb8U9umPRROPu9Au=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOc2aMZprZLHbp3aKYj9e3iiNInfplnD1t06p14=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPgLdIOUgt_ali6lOZdrR7FC4djItYocVocoeOn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPE7531EgVy0pBIklcya_f-sma1RiB403sxRXWD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM_GVzO30RbdCHuVVIpdLhDhTd4SazMatxmldLb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNIN33pzM5AH81kXHjusGUJ3LFEZekqj5_NUcsm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMCTpCqCEWAiHyJwyhr-RfwQFLCNJaIabHU26N7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJCPhTsEBjsmQrxfkvzADVFKoUizKfuv3GrIp2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPMpRxs-y4PCFbeNpmtI5ZvoizyC1Pg9D8b_yIM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNCzS5dIYSf1y7nSMaGSbCyULG5Sxn4MLCxJGif=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMQ7i6Hu2OgJgm1IOKJV6GxVKpRAnRdtM1P7Pf5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJQ6hgwQhyXFMnR5UsfzYfj27g4zVhbEgMVjog=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQgntWqo13jYMHsmNWPw7QdVVnQY9f986DU5yY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOSioD1cHtw59N2WLfcJb_uMe9a37aV_pZNps0Y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPmogU2OGhbVVZM7m-2CvwuI3q3GjNcDG0Hlj-Q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMcdBQzYoQkE1f9kOSgtlEAeR05BNi45W7PzngJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNsbuJWi-paAk7tpyFhfKx8vpRQaTqjYGugctww=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZv9yfWLJN0UsF7iYMr0N6vdhvsVh2X6xiixd-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMSo5fQCneCojD-f0mgt9ULufSfRWUa4wDBs1Uu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO0zWvnAaOuoshYrsI2vBkwzE9Tp79DpGqrcaLR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOEfMsOIU_ntmutPY7vo3KHA5hjWkJt1QKH9TLH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO-bD1UUUa9dZLe7k2IYXylPgEcIGmAHaYhGn6U=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM-ukeDoM7CCq_2AKDEVJH9ji2HTWJCUbAwVNdG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPWsr2XdjQQA6fmffNzlFXuZ5xhDp5nhfMM5Z0Y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOulK9DkpQYEKf9o_sYKQjsv3uYGiBmDcnHFYA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMY31-c03NcNWUqL74fCjiuFAk01Mbv-BHGeTpC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9nhdFm1--Z_dVqCzghPKdSapT5qTWMFrNqLmN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYcRKBZt1KjdPkYWMVh1dkmWvYR3wrJ-Faog2s=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOHyAZz6C2TrOG63Vp86estoLdOM2I7knqStYim=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMTvv-MO_ODVDHX5osnAvWe-NfHfU9T_6DLVm8w=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMCzSLtN8MUUwwi_bircaJk8JzrGHjE9vR18QD8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNIATBQGrHKd1rE0y3z57YHX4-u7ydTO6Xuv-5A=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM3zzjwp_Ii9MEKd0o1896s7PHUUoWfU2r3XjE3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP1_gX5DqtdSPMBm5DD_Qa5GCv7luDnM8QAvBPb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMF-mVgFnV-EsOc5S4U1THDw_pXoHc2uoWmXyaQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1Z07lESEIhwKkskjXaIyq_BeSPe9IXjREKl0o=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzeT5KVdGSNlid70lhCmL1f75WTnRUDTfPsF4=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Daniel Guimarães",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm4BxxS0REWGmZZFI7tT56WqY3BkS5jbdmeOeNu=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Uma das experiências mais iradas da minha vida!!",
      "gradeComment": 5
    },
    {
      "author": "Suzy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpRq1u90ku28NKZ4ppstwf-ZpCx-ikjbqZosY2aHlQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma experiência de vida, vale cada centavo. Guia foi excelente e útil, a caverna é enorme. Muita escalada, natação e espremendo por lugares apertados. O passeio fornece todo o equipamento. Não perca!  (Original) A lifetime experience, worth every single penny. Guide was excellent and helpful, the cave is huge. Lots of climbing, swimming and squeezing through tight places. The tour provides all the equipment. Don't miss it!",
      "gradeComment": 5
    },
    {
      "author": "Emma",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucok4PVGhEXkXy10qle7jpcDg6EZ6cROSZ_3wTgeXuU=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A experiência mais espeleologia intensa que eu já fiz. É triste que você não pode trazer qualquer câmera ou eletrônico com você sobre o passeio, mas empresa de turismo e-mail algumas fotos. Gostei da aventura tanto! Natação, são necessários rastejando, escalada. O nível de dificuldade foi medida como 6 out of 10, mas o nosso grupo tinha dois 70 + senhoras que feitas através! Nosso guia estava nos levando para as rotas mais difíceis, onde em um ponto que tivemos para ajustar nosso pescoço com uma abertura rock. Se você tiver tempo e oportunidade, não perca esta!  (Original) The most intense caving experience I’ve ever done. It’s sad that you cannot bring any cameras or electronic with you on the tour but tour company email you some pictures. I enjoyed the adventure so much! Swimming, crawling, climbing are needed. The difficulty level was measured as 6 out of 10, but our group had two 70+ ladies who made through! Our guide was taking us to the more difficult routes where at one point we had to fit our neck through a rock gap. If you have time and chance, do not miss out on this!",
      "gradeComment": 5
    },
    {
      "author": "Derek",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucof6lOcblemyNSqz-ONEX07qA55Z2bF0CplSgIc-S0=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Eu tenho espeleologia e espeleologia em muitos sistemas de cavernas e esta é de longe a aventura mais legal. A caminhada pela selva, nadar pela boca da caverna, escalar pedregulhos e todos os artefatos fazem deste lugar uma situação real de Indiana Jones. Você não pode levar câmeras na lateral, o que é ótimo. Ypu passaria 2 horas apenas tirando fotos e não curtindo a experiência. Você honestamente os perderia ou os arruinaria em muitos dos pontos onde você tem que nadar. Fácil o suficiente para que os de 9 anos e 70 anos o matassem, mas ambos se divertiram.  (Original) I've been caving and spelunking in many cave systems and this one is by far the coolest all around adventure. The walk though the jungle, swimming through the mouth of the cave, boulder climbing, and all of the artifacts make this place a real life Indiana Jones situation. You can't take cameras in side which is great. Ypu would spend 2 hours just taking pics and not enjoying the experience. You'd honestly either lose them or ruin them in many of the spots where you have to swim. Easy enough that the 9 year old and 70 year old both killed it yet both had fun.",
      "gradeComment": 5
    },
    {
      "author": "S Aaron",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrAl52WaanaKldTIO4kxsqbnohqVJaFAeGvJsDmBQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este passeio depende do tamanho. Se você é grande ou está acima do peso, verifique com a empresa de turismo a possibilidade de passar pela caverna. Há partes em que você se espreme apenas com um quadro de 5'10\", 165, e uma parte em que seu pescoço passa pela abertura e o resto está debaixo d'água. As únicas pessoas nesta turnê eram pessoas magras. Esta é uma caverna rude que discrimina. O passeio em si é maravilhoso! Você tem um guia turístico que o educa ao longo do caminho sobre a caverna, sua formação, cálcio, enxofre, carbono e outros acúmulos ao longo dos anos. Os potes, esqueletos e artefatos maias estão no final da caverna. A excursão vale a pena. Eu temia esta excursão. Eu temia a água fria e a escalada. A água não é tão fria e a escalada é difícil, mas nada muito ruim. Eu recomendo este passeio de caverna! Temi o pior e experimentei o melhor!  (Original) This tour is size dependent. If you are large framed or over weight, check with the tour company about the ability to go through the cave. There are parts where you squeeze through barely with a frame of 5’10”, 165, and a part where your neck goes through the opening and the rest of you are under water. The only people on this tour were skinny people. This is a rude cave that it discriminates. The tour itself is wonderful!  You have a tour guide that educates you along the way about the cave, its formation, the calcium, sulfur, carbon and other buildup over the years. The Mayan pots, skeletons, and artifacts are at the end of the cave. The excursion is worth it. I feared this excursion. I feared the cold water, and the rock climbing. The water isn’t that cold at all and the climbing is rough but nothing too bad. I highly recommend this cave tour! I feared the worst and experienced the best!",
      "gradeComment": 5
    },
    {
      "author": "Truc Illerhaus",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnQcevmcTi54m_0IYaf1a3K6D1j8chKUk0SWvev=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Definitivamente o destaque de nossa viagem para Belize! Reservamos o tour com Belize Espeleologia Expeditions, e nosso guia (Orlando) foi ótimo. Eu sou claustrofóbico, bastante enérgica, mas não um atleta, e não pode nadar. Eu decidi juntar o meu marido e filho como uma atividade familiar, e foi totalmente estressado antes da turnê. Ele acabou por ser uma experiência incrível, e foi entre os mais queridos memoráveis ​​de nossas viagens (e estamos temperado viajantes.) Toda a assistência foi um bem-worth exercício, envolvendo caminhadas através da selva para chegar à entrada da caverna, e andando na água, natação, às vezes, e subindo as pedras dentro da caverna. A formação de rocha foi impressionante. E o melhor de tudo era alcançar as câmaras finais onde a antiga cerâmica maia e esqueletos foram localizados. O passeio terminou com todos os grupos encontro onde começamos para um almoço de Belize. A qualidade dos alimentos foi uma agradável surpresa. Altamente recomendado!  (Original) Definitely the highlight of our trip to Belize!   We booked the tour with Belize Caving Expeditions, and our guide (Orlando) was just great. I am claustrophobic,  fairly energetic but not an athlete, and can't swim.  I decided to join my husband and son as a family activity, and was totally stressed out before the tour.  It turned out to be an amazing experience, and was amongst the most memorable ones of our travels (and we are seasoned travelers.)    The entire tour was a well-worth exercise, involving hiking through the jungle to get to the cave entrance, and walking in water, swimming at times, and climbing up the boulders inside the cave.      The rock formation was stunning.  And best of all was to reach the final chambers where ancient Mayan pottery and skeletons were located.      The tour ended with all groups meeting up where we started for a Belizean lunch.   The food quality was a nice surprise.   Highly recommended!",
      "gradeComment": 5
    },
    {
      "author": "Troy Scoggins",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoM4vgjtTtHAH031HjHygjhX4umFLEvw01uf4FS9w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Amei! Tão interessante. A água tirou o fôlego de tão fria. Nosso guia Manuel foi fantástico. Tênis é uma obrigação para a caminhada dentro e fora. Os sapatos são usados ​​na maior parte do caminho até o final. Água é ombro profundo em algumas áreas. Um deve fazer se em Belize!  (Original) Loved it! So interesting.  The water took your breath away it was so cold.  Our guide Manuel was fantastic.  Tennis shoes are a must for the hike in and out. Shoes are worn most of the way until the very end.  Water is shoulder deep in some areas.  A must do if in Belize!",
      "gradeComment": 5
    },
    {
      "author": "Catherine Hunt",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqNX6DQkwnYCaS-uQ3HcRpauQ2t0CSghPTPoGhfybk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Meu marido e eu fizemos o passeio de caixa eletrônico (Actun Tunichil Muknal) em meados de maio. É realmente uma aventura e experiência de aprendizado única na vida, e eu recomendo fazê-lo quando você estiver hospedado na área de San Ignacio. Meu marido e eu somos ativos e aventureiros; no entanto, esta é uma das atividades mais emocionantes e extenuantes que fizemos. Nós fomos com MayaWalk e seu site tem uma boa descrição do passeio; no entanto, não captura totalmente a experiência incrível e emocionante. Eric, nosso guia turístico, conhecia muito bem a história, a cultura maia na América Central e a geologia. Eric e nosso motorista estiveram conosco durante todo o passeio e foram muito profissionais. Recomendo MayaWalk para este passeio.  (Original) My husband and I did the ATM (Actun Tunichil Muknal) Tour mid-May.  It truly is a once in a lifetime adventure and learning experience, and I highly recommend doing it when you’re staying in San Ignacio area.  My husband and I are active and adventurous; however, this is one of the most exciting and strenuous activities that we have done.  We went with MayaWalk and their website has good description of the tour; however, it doesn’t fully capture the full  amazing and exhilarating experience.  Eric, our tour guide, was very knowledgeable about the history, the Mayan Culture in Central America, and the geology.   Eric and our driver were with us throughout the tour and very professional.  Highly recommend MayaWalk for this tour.",
      "gradeComment": 5
    },
    {
      "author": "Elise Constantin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpW0KeRixx8W8owcxJFApgWsojxrjZJ379jxCYpvw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Experiência incrível! Você não pode visitar esta caverna sem um guia e não pode trazer nenhuma bolsa ou câmera com você. É por isso que não há milhares de fotos para ver online, mas duvido que as fotos façam justiça de qualquer maneira. Fiquei feliz por não ter que carregar porque é preciso toda a sua atenção e coordenação de todas as mãos e pés para navegar e subir dentro da caverna.  Nosso guia foi ótimo em oferecer seu conhecimento dos aspectos históricos e geológicos, além de dicas para nos manter seguros enquanto subíamos. Esses caras fazem esse tipo de passeio todos os dias quando fica ocupado, então eles são realmente muito bons nisso.  Definitivamente, use sapatos de água com alças. Eu usava sandálias Keen. Use roupas que possam ficar molhadas e possivelmente sujas. Traga meias para as áreas onde os sapatos não são permitidos. Fiquei feliz por ter as meias porque as pedras podem ser um pouco dolorosas com os pés descalços. Você estará caminhando, nadando e escalando intermitentemente por pelo menos 2 horas. Um capacete com farol é fornecido pela empresa de turismo e fiquei muito feliz por tê-lo. Estar sozinho em uma caverna escura seria muito assustador, mas estar em um grupo com um guia muito experiente fez parecer uma coisa divertida e educativa, nada assustadora.  Eu não recomendaria que pessoas maiores tentassem esse passeio porque alguns pontos na caverna são um pouco apertados para se espremer. As áreas que exigem natação são bem curtas, então você não precisa ser um nadador incrível, MAS se você é o tipo de nadador que entra em pânico ou se debate, posso ver que está indo muito mal, pois há pedras sob a água que você pode se machucar.  A caverna em si é linda e é um sítio arqueológico tão legal! Nós amamos isto. Não tenho certeza de onde veio a comida que foi fornecida após o passeio, mas gostei muito. Arroz e feijão com salada de repolho e frango barbecue.  (Original) Amazing experience! You cannot tour this cave without a guide and you cannot bring any bag or camera with you. That is why there aren't thousands of photos to look at online, but I doubt photos would do it justice anyway. I was glad not to have to carry around because it takes your full attention and coordination of all hands and feet to navigate and climb inside the cave.  Our guide was great at offering his knowledge of the historical and geological aspects as well as tips to keep us safe as we climbed on. These guys do this type of tour every single day when it gets busy so they are really quite good at it.  Definitely wear water shoes with grips. I wore Keen sandals. Wear clothes that can get wet and possibly dirty. Bring socks for the areas that shoes are not allowed. I was glad to have the socks because the rocks can be a bit painful on bare feet. You will be hiking, swimming, and climbing intermittently for at least 2 hours. A helmet with a headlamp is provided by the tour company and I was very glad to have that. Being alone in a dark cave would be very scary but being in a group with a very experienced guide made it seem like a fun, educational thing, not scary at all.  I would not recommend any larger people try this tour because some spots in the cave are a little tight to squeeze through. The areas that require swimming are pretty short so you don't have to be an amazing swimmer, BUT if you are the type of swimmer who panics or flails, I could see that going very bad as there are rocks under the water that you can hurt yourself on.  The cave itself is beautiful and it's such a neat archeological site! We loved it. I'm not sure where the food came from that was provided after the tour but I liked it a lot. Rice and beans with coleslaw and barbecue chicken.",
      "gradeComment": 5
    },
    {
      "author": "Chris Douglas",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnEFeEocB_EqVI-QdivYZ69badPzjsItyxtPC6f=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Experiência incrível. Nosso guia Jam Jam foi de primeira qualidade. Muito experiente, e nos trouxe de volta vivos 😀 Se a história e a parte cultural não bastassem, a caverna tem pedras de fluxo épico, colunas e muitas outras formações ativas. A deve ver.  (Original) Amazing experience. Our guide Jam Jam was top notch. Very knowledgeable, and got us back out alive 😀  If the history and cultural portion was not enough, the cave has epic flow stones, columns, and many other active formations. A must see.",
      "gradeComment": 5
    },
    {
      "author": "Jackie Nielsen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoV1gNYzaTPqXhXK5-0mg1f9hm9JCLspjHHZ6fIug=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) ATM 101 (já que seu tour provavelmente não fornecerá muitas informações com antecedência)  Sapatos: eles dirão que você precisa usar sapatos de bico fechado e que você não vai conseguir com meias d'água. Metade do meu grupo andava muito bem com meias d'água. Usei Tevas e não tive problemas. Flip-flops não são permitidos. A caminhada de 45 minutos até as cavernas é muito fácil e plana. Em um ponto da caverna, você vai tirar os sapatos e andar de meias. Portanto, se você estiver usando sandálias, deve trazê-las.  Roupas: nas cavernas é preciso usar bermuda e camiseta. Por isso, não há motivo para usar maiô. Você vai se molhar nos primeiros 3 minutos da viagem e ficar dentro e fora d'água o dia todo. Você deve trazer roupas secas. Eles ficam o tempo todo na van de turismo e são obrigatórios porque os guias não querem que você molhe a cadeirinha do carro.  Água: como mencionei, você ficará molhado imediatamente. A caminhada de 45 minutos atravessa o rio 3 vezes. O primeiro é o meio do peito, o segundo, 2 panturrilhas.  Outros itens a trazer: nenhum. Você não pode trazer telefones, câmeras, mochilas, chapéus ou óculos de sol. O que entra é apenas o que você está vestindo. Eles fornecerão água, mas ela deve ser deixada na entrada das cavernas.  Colete salva-vidas: a natação é muito fácil, menos de 10 metros. Você o atravessa bem no início e no final da caverna. Se você comprar um colete salva-vidas, precisará usá-lo o tempo todo. Eu passaria, a menos que você REALMENTE não saiba nadar.  Veredicto: é super legal e muito interessante, dê uma olhada!  (Original) ATM 101 (since your tour likely won’t give you much info in advance)  Shoes: they will tell you you need to wear closed toe shoes and that you won’t make it in water socks. Half my group walked just fine in water socks. I wore Tevas and had no issues. Flip flops are not allowed. The 45 min walk to the caves is very easy and flat. At one point in the cave, you will take your shoes off and walk in socks. So if you have sandals on you need to bring them.  Clothes: you have to wear shorts and a shirt in the caves. Because of this there is no reason to wear a swimming suit. You will get wet in the first 3 mins of the trip and be in and out of water all day. You must bring a dry set of clothes. These stay in the tour van the whole time and are a must because the guides do not want you getting their car seats wet.  Water: as I mentioned you will be wet immediately. The 45 min walk crosses the river 3 times. The first is mid chest, the second 2 mid calves.  Other items to bring: none. You can not bring in phones, cameras, backpacks, hats or sunglasses. What goes in is only what you’re wearing. They will provide you with water but it must be left at the entrance of the caves.  Life vest: the swim is very easy, less than 10 yards. You cross it at the very beginning and end of the cave. If you get a life vest you’ll need to wear it the entire time.  I would pass on it unless you REALLY can’t swim.  Verdict: it’s super cool and very interesting, check it out!",
      "gradeComment": 5
    },
    {
      "author": "Angela M",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqzdCNrWVPKmFxaKWNeL4A5bmbpKl7YHPDQKvTvMA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Cuidado para quem não sabe nadar ou é claustrofóbico, é apertado em alguns lugares e cavernoso em outros. Há escalada scrambling e muita caminhada. Faça deste um item da lista de desejos para todos os aventureiros  (Original) Caution for those that can't swim or are claustrophobic, it's tight  in some places and cavernous in others. There is climbing scrambling and lots of walking. Make this a bucket list item for all adventure seekers",
      "gradeComment": 5
    },
    {
      "author": "P Holahan",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmgLB2FcbwVniMhE5214pN2rHxjkATT81rRn713MyM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um deve fazer.  Informações.  - o nível da água varia, mas tudo muito seguro. Quando visitamos, nós dois nadamos apenas uma ou duas vezes e depois apenas 15 metros no máximo. - não é tão claustrofóbico. Há alguns lugares apertados no início, mas depois disso não há grandes problemas. Geralmente há muitos grupos para que você nunca se sinta isolado ou em perigo - o motivo de não haver câmeras é o medo de que elas sejam descartadas. Isso aconteceu antes e crânios e cerâmicas foram danificados. - você van traz água etc na caminhada até a entrada da caverna, mas você deixa seu watee do lado de fora. Uma vez que você entrar na caverna, você não deve ter mochila ou pertences. Ambas as mãos livres para atravessar a caverna. -você recebe capacete e farol. - a caminhada até a caverna é de cerca de 20 minutos. Demora talvez 1 hora para chegar ao destino dentro da caverna e você volta mais rápido, pois você não para tanto. - usávamos raquetes de água com meias. A maioria das pessoas tinha corredores com meias. Ambos funcionam ok. - você pode usar shorts esportivos ou togs de natação. Ambos funcionam.  (Original) A must do.  Info.  - the water level varies, but all very safe. When we visited we had two swim just once or twice and then just 15metres at most. - it's not that claustrophobic. There are a few tight places at the start but after that no big iasues. There are usually loads of groups so hou never feel isolated or in any danger - the reason for no cameras is for fear they will be dropped. This happened before and skulls and ceramics were damaged. - you van bring water etc on the walk to thw cave entrance but you leave your watee outside. Once you enter the cave you should have no backpack or belongings. Both hands free to get through the cave. -you are given helmet and headlight. - the walk to the cave is about 20 mins. It takes maybe 1hour to reach the destination inside thr cave and you come back quicker as u don't stop so much. - we wore watershoes with socks. Most people had runners with socks. Both work ok. - u can wear sports shorts or swimming togs. Both work.",
      "gradeComment": 5
    },
    {
      "author": "Derek Schott",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp-L4Y5_zsEPexNsyDKdJgiQw9lj4wjxtQpHVZhXbA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Cavernas são legais. Cavernas com rios de água quente fluindo através deles são mega legais. Belas paisagens que levam a excursões de cavernas no rio de água doce. Ótima maneira de passar o dia e aprender um pouco sobre a história local de Belize. Recomendo que você siga o guia real para não se perder nessas redes de cavernas - que podem ser extensas.  (Original) Caves are cool. Caves with warm water rivers flowing through them are mega cool. Beautiful scenery leading to fresh water river cave excursions. Great way to spend the day and learn a little about the local history of Belize. Recommend you go with actual guide so you don't end up getting lost in these cave networks- which can be extensive.",
      "gradeComment": 4
    },
    {
      "author": "Chief Witz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpHDvWChn0Gw1DBOml4XgMGYw3FyVQGIjymjTqUsg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) ATM Cave não é para os fracos de coração, em vez disso, é um lugar feito apenas para os que estão em forma e aventureiros. Antes de se aventurar na caverna, você deve saber que o lugar é muito sagrado e contribui com um fator chave para a história de Belize; especialmente para a herança maia. Observe que nenhum artefato deve ser movido ou tocado e sempre ouça o seu guia. Portanto, NÃO SÃO PERMITIDAS CÂMERAS! Começando a caminhada de meia hora, você se verá cruzando três rios, apenas um exigirá que você nade. Na caverna você entrará em um ambiente extremo feito de escuridão e constante caminhada na água. Observe seus passos e nunca se afaste do grupo. Haverá algumas partes em que você praticará escalada. Faça um pequeno lanche e água suficiente. A título pessoal, use meias pretas durante todo o passeio. Em suma, você terá um tempo incrível e com certeza estará viajando de volta a um antigo mundo maia. A caverna é intrigante e quando você sair, certamente terá uma ótima história para contar. Tenha um ótimo tempo lá fora, pessoal.  (Original) ATM Cave isn't for the faint at heart, instead  it's a place made for only the fit and adventurous. Before venturing off into the cave, you must know that the place is very sacred and it contributes a key factor for Belize's history; especially for the Mayan heritage. Do note that nothing of artifacts should be moved or touched and always listen to your guide. Hence, NO CAMERAS are ALLOWED! Commencing into the half hour hike, you will find yourself crossing 3 rivers, only one will require swimming. At the cave you will enter an extreme environment made of darkness and constant walking in water. Watch your foot steps and never stray away from the group.  There will be a few parts where you will engage in rock climbing. Take a small snack, and sufficient water. On a personal note, use a black socks throughout the tour. All in all, you will have such an amazing time and you will definitely be traveling back in an ancient Maya world. The cave is intriguing and by the time you come out, you will certainly have a great story to tell. Have a terrific time out there folks.",
      "gradeComment": 5
    },
    {
      "author": "Quentin Bracquart",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmncd-J6Kium4YiIXLaCv3twDevypU5LQ4hf308m=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma experiência obrigatória na América Central! Além da diversão de espeleologia, conseguimos entender mais a história da caverna e imaginar como os maias a teriam descoberto pela primeira vez. Nosso guia do PACZ foi ótimo e toda a experiência foi memorável!  (Original) A must do experience in Central America! On top of fun spelunking we got to understand more the history of the cave and imagine how mayans would have first discovered it. Our guide from PACZ was great and the whole experience was memorable!",
      "gradeComment": 5
    },
    {
      "author": "Kristen Seese",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqMe6pwBiQNSTMw8J1COAeyv5M4brIXvCoh4IEhrg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma experiência incrível, única na vida e inesquecível. Se você é extremamente claustrofóbico, tome cuidado, há um ponto estreito que você terá que passar, mas vale a pena !! Você estará nadando em alguns locais que não pode tocar e escalando grandes rochas para alcançar os artefatos. Eu definitivamente usaria tênis NÃO crocs ou sapatos de água! Nós reservamos um passeio com Belize Caving e Edward foi nosso guia. Altamente recomendado! Ele foi excepcional. Demorou, estava pensando em nossa segurança e foi muito informativo.  (Original) An amazing, once in a lifetime, unforgettable experience. If you are extremely claustrophobic take caution, there is one narrow spot you’ll have to fit through but it’s so worth it!! You’ll be swimming in some spots that you cannot touch and climbing up big rocks to reach the artifacts. I would definitely wear tennis shoes NOT crocs or water shoes! We booked a tour with Belize Caving and Edward was our guide. Highly recommend! He was exceptional. Took his time, was keeping our safety in mind, and so informative.",
      "gradeComment": 5
    },
    {
      "author": "Jenny Marsden",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrXi0p30wi-FcrKILpv7Xd4jlBW-PP_0e8xBOAuFyQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Visitamos em 2009 e ainda falamos sobre caixas eletrônicos. É uma das experiências mais incríveis que você terá e eu recomendo. Não é extenuante, no entanto, há uma caminhada de 40 minutos pela selva (atravessando três rios) para chegar à caverna e, uma vez lá dentro, existem alguns espaços confinados e alguns grandes degraus para entrar e sair de pedregulhos. Sapatos são uma obrigação e eu recomendo até sapatos sobre sandálias de caminhada, para que você não escorregue dentro de seus sapatos. Eu sou razoavelmente claustrofóbico, então fiquei bastante estressado, mas eu estava bem, contanto que você não esteja em pânico com medo de espaços pequenos, ficará bem. Você aprende muito e vê coisas que talvez nunca consiga ver em nenhum outro lugar. Vale completamente a pena.  (Original) We visited in 2009 and still talk about ATM. It is one of the most incredible experiences you will have and I thoroughly recommend it. It isn't strenuous at all however there is a 40 min walk through the jungle (crossing three rivers) to get to the cave and then once inside there are some confined spaces and some big steps onto and off boulders. Shoes are a must and I would even recommmend shoes over hiking sandals so you don't slip inside your shoes. I'm reasonably claustrophobic so was pretty stressed but I was fine so as long as you aren't panic level scared of small spaces you will be fine. You learn so much and see things you may not ever be able to see anywhere else. Worth it completely.",
      "gradeComment": 5
    },
    {
      "author": "Michael J. Dijak",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucomrbJVKD1q85yj9Yvuq7r2eHDKIvFaVc-vBvzh3Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) ESTEJA PRONTO - é uma jornada fisicamente INTENSA neste incrível site. 30 min caminhada na selva (incluindo vadear através de 3 rios) e, em seguida, um monte de espaços apertados e mais água na própria caverna real. SAPATOS DE ÁGUA são uma obrigação, ou prepare-se para arruinar seus tênis. Dentro da caverna é incrível. Ao contrário de qualquer coisa que eu já vi antes.  (Original) BE READY—it is a physically INTENSE journey into this amazing site. 30 min jungle walk (including wading through 3 rivers) and then A LOT of tight spaces and more water in the actual cave itself. WATER SHOES are a must, or prepare to ruin your tennis shoes. Inside the cave is INCREDIBLE. Unlike anything I have ever seen before.",
      "gradeComment": 5
    },
    {
      "author": "Analicia Perez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrgE_O979vdW2oMtSELxDc4LinrwxRHEB4miy1YjW0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Esta é uma das melhores experiências da minha vida. Esta caverna é um lugar sagrado e mágico e poder explorar com o melhor guia local (RIP Carlos, o Homem das Cavernas) foi a cereja no topo. Essa foi uma experiência muito especial para mim e a faria novamente. Isso é algo que você definitivamente precisa estar preparado com o equipamento e os sapatos certos. É uma grande aventura e vale a pena!  (Original) This is one of the best experiences of my life. This cave is such a sacred and magical place and to be able to explore with the best local guide (RIP Carlos the Caveman) was the cherry on top. This was a very special experience for me and would do it again. This is something you definitely have to be prepared for with the right gear and shoes. It's a great adventure and worth it!",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "actun tunichil muknal tour",
    "atm cave belize",
    "atm cave belize photos",
    "sereque",
    "mayan caves",
    "lamanai",
    "mayan city names",
    "cerros belize",
    "actun tunichil muknal tour",
    "atm cave belize",
    "atm cave belize photos",
    "sereque",
    "mayan caves",
    "lamanai",
    "mayan city names",
    "cerros belize"
  ],
  "relateds": [
    {
      "mainName": "Xunantunich",
      "url": null
    },
    {
      "mainName": "Barton Creek Cave Reserve",
      "url": null
    },
    {
      "mainName": "Rio Frio Cave",
      "url": null
    },
    {
      "mainName": "St. Herman's Blue Hole National Park",
      "url": null
    },
    {
      "mainName": "Lamanai",
      "url": null
    },
    {
      "mainName": "St. Herman's Cave",
      "url": null
    },
    {
      "mainName": "Cahal Pech Archaeological Reserve",
      "url": null
    },
    {
      "mainName": "El Caracol",
      "url": null
    },
    {
      "mainName": "Ruínas maias de Belize",
      "url": null
    },
    {
      "mainName": "Rio On Pools",
      "url": null
    },
    {
      "mainName": "Rede de Reservas dos Recifes da Barreira do Belize",
      "url": null
    },
    {
      "mainName": "Altun Ha",
      "url": null
    },
    {
      "mainName": "Caye Caulker",
      "url": null
    },
    {
      "mainName": "Great Blue Hole",
      "url": null
    },
    {
      "mainName": "The Belize Zoo and Tropical Education Center",
      "url": null
    },
    {
      "mainName": "Mountain Pine Ridge Forest Reserve",
      "url": null
    },
    {
      "mainName": "Green Iguana Conservation Project",
      "url": null
    },
    {
      "mainName": "Mountain Pine Ridge",
      "url": null
    },
    {
      "mainName": "Tapir Mountain Nature Reserve",
      "url": null
    },
    {
      "mainName": "Cave tubing",
      "url": null
    },
    {
      "mainName": "ATM Cave Tour",
      "url": null
    },
    {
      "mainName": "Inland Blue Hole",
      "url": null
    },
    {
      "mainName": "Barton Creek",
      "url": null
    },
    {
      "mainName": "Cayo Ambergris",
      "url": null
    },
    {
      "mainName": "Xunantunich",
      "url": null
    },
    {
      "mainName": "Barton Creek Cave Reserve",
      "url": null
    },
    {
      "mainName": "Rio Frio Cave",
      "url": null
    },
    {
      "mainName": "St. Herman's Blue Hole National Park",
      "url": null
    },
    {
      "mainName": "Lamanai",
      "url": null
    },
    {
      "mainName": "St. Herman's Cave",
      "url": null
    },
    {
      "mainName": "Cahal Pech Archaeological Reserve",
      "url": null
    },
    {
      "mainName": "El Caracol",
      "url": null
    },
    {
      "mainName": "Ruínas maias de Belize",
      "url": null
    },
    {
      "mainName": "Rio On Pools",
      "url": null
    },
    {
      "mainName": "Rede de Reservas dos Recifes da Barreira do Belize",
      "url": null
    },
    {
      "mainName": "Altun Ha",
      "url": null
    },
    {
      "mainName": "Caye Caulker",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}