{
  "mainName": "ADI Design Museum",
  "slug": "adi-design-museum",
  "category": "Museu",
  "locationInformation": {
    "latitude": "45.4831199",
    "longitude": "9.1789579"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Piazza Compasso d'Oro, 1, 20154 Milano MI, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "adidesignmuseum.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "F5MH+6H Milão, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 587
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 416
      },
      {
        "grade": 4,
        "totalRatings": 128
      },
      {
        "grade": 3,
        "totalRatings": 32
      },
      {
        "grade": 2,
        "totalRatings": 4
      },
      {
        "grade": 1,
        "totalRatings": 7
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "design italiano",
      "count": 27,
      "tooltip": "design italiano, mencionado em 27 avaliações"
    },
    {
      "tag": "cartaz",
      "count": 16,
      "tooltip": "cartaz, mencionado em 16 avaliações"
    },
    {
      "tag": "objetos",
      "count": 11,
      "tooltip": "objetos, mencionado em 11 avaliações"
    },
    {
      "tag": "projeto",
      "count": 10,
      "tooltip": "projeto, mencionado em 10 avaliações"
    },
    {
      "tag": "design industrial",
      "count": 8,
      "tooltip": "design industrial, mencionado em 8 avaliações"
    },
    {
      "tag": "designer",
      "count": 8,
      "tooltip": "designer, mencionado em 8 avaliações"
    },
    {
      "tag": "cronologia",
      "count": 8,
      "tooltip": "cronologia, mencionado em 8 avaliações"
    },
    {
      "tag": "",
      "count": 19546,
      "tooltip": "1954, mencionado em 6 avaliações"
    },
    {
      "tag": "evolução",
      "count": 6,
      "tooltip": "evolução, mencionado em 6 avaliações"
    },
    {
      "tag": "design gráfico",
      "count": 5,
      "tooltip": "design gráfico, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPouob_nLpJMCw5sL6YmZShUNQZKeggIS4RHun3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNaCVz1nSM7nHitdseR5EEVS1NImbLKIzMrmEHf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNEMwnyBuaVlFsywQLCedFtP4OSrEtZUgEpljr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOrXx7m7MESpm241mikEIizPl2ePVD4u02xdvKP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO0MaWaXxWdQtGv5vwC0gPO6rjXZ6L1lQ15WmxG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPeXJmxNKInSgJf3QMGNAww0W9n5vLQMBtSSGl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_3-kfqsJDgzWsUG6bGT8YmoHp_LaLXDxX3ska=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOGRgxiaV_ZXMbW0XOwsC1LLT2GpW9scjpbUXjn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNjDmI20u7KTV7Vw6sNwGD4bdEdQL4jJSOcIA5F=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMwDBNS7-Iqf79dltmcVCoqxgTlYsaI87AIsB5h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMl9-2ZyRw4X6f2YLtOYenwQWwoyacTQAU5Hv7d=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4hKR1TaARZCvIXNKYk4RqLhIPTy1vculkitXK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO20CXW8HEFjUjHPtoUKHDU0jveBX2y7ksCN6Lx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzx_ovneCjQdFW2oMF3mTZ0ujL0zV4U5XZ8olj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPtSqLJVwYmsBAw-dpoZa63hzCZsyn2NoJk6ti4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPgvQfZgUfa1EiDdyziz_yVl-rFiBDxBRBuo7uo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbE39Jz-G7akl0-4QmVqRUsNEQXrIUhmq847_c=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMizyqsxaGi2xSVMg1NWq4zilNX7GFrgAZetxpL=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Tassi Feijo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpXJQO9I8uV4kKHtvGt4OPvcce1TyQ4Bve35wq7Dmc=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Museu incrível sobre design italiano!",
      "gradeComment": 5
    },
    {
      "author": "Mariarosa Sir",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqHwurctCWnE_ZktO0b3e1--fMqo7drUCD4jGrrAvw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Finalmente um museu de design em Milão! O ADI Design Museum é um local representativo da cultura milanesa dedicado ao design industrial que teve grandes expressões na capital lombarda. É exibido um repertório de projetos pertencentes ao acervo histórico do prêmio Compasso d'Oro, nascido em 1954 a partir de uma ideia de Gio Ponti. É gerido pela Fundação ADI Compasso d'Oro Collection. Os ingressos só podem ser adquiridos online. Um local aberto a todos, mesmo a quem não visita as exposições, aliás no seu interior existe um café e uma loja. Uma grande e luminosa galeria envidraçada liga a via Ceresio à via Bramante. A localização é linda: um lugar histórico da década de 1930, usado tanto como depósito para bondes de cavalos quanto como sistema de distribuição de eletricidade, que foi admiravelmente restaurado. Absolutamente para ver, tanto para as exposições como para o edifício recuperado.  (Original) Finalmente un museo del design a Milano! ADI Design Museum è un luogo rappresentativo della cultura milanese dedicato al design industriale che ha avuto grandissime espressioni nel capoluogo lombardo. E' esposto un repertorio di progetti appartenenti alla Collezione storica del premio Compasso d’Oro, premio nato nel 1954 da un’idea di Gio Ponti . E' gestito dalla Fondazione ADI Collezione Compasso d’Oro. L’acquisto del biglietto avviene solo online. Un luogo aperto a tutti, anche a chi non visita le mostre, infatti all'interno è disponibile un bar caffè e un negozio. Una ampia e luminosa galleria vetrata congiunge via Ceresio con via Bramante. Bellissima la location:  un luogo storico degli anni ’30, utilizzato sia come deposito di tram a cavallo sia come impianto di distribuzione di energia elettrica, che è stato mirabilmente restaurato. Assolutamente da vedere, sia per gli oggetti esposti, sia per l'edificio recuperato.",
      "gradeComment": 5
    },
    {
      "author": "Marco Barbato",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrMyf1K3PZEoR-UielRYjwYU7ky5uaySCo8RmsS=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Sempre lindo! reveja os objetos do passado, redescubra cores e produtos que em alguns casos você usou e apreciou. Muita história, muitos desenhos e gráficos claros e precisos. Recomendo trazer as crianças também e contar o quanto um simples objeto pode emocionar depois de muitos anos! Bem feito.  (Original) Sempre bello! rivedi gli oggetti del passato, riscopri colori e prodotti che in alcuni casi hai utilizzato e apprezzato. Tanta storia, tanti disegni e grafiche chiare e precise. Consiglio di portare anche i bimbi e raccontare loro, quanto un semplice oggetto possa emozionare a distanza di anni! Bravi.",
      "gradeComment": 5
    },
    {
      "author": "Andrea Meroni",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkWxbXKmu8biLirDpNpcyqIsZ40qaUjPTesm2T5=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Muito interessante para visitar, mesmo que você não seja arquiteto ou especialista em design  Os espaços são bem organizados e as instalações são bem cuidadas  A entrada principal é pela via Ceresio 7, recomendada porque oferece o impacto visual no museu, incluindo a estrutura recuperada (antigo sistema de distribuição de eletricidade), mas também porque as exposições são organizadas cronologicamente a partir desta entrada. A entrada secundária fica na via Bramante 42  Laboratórios para crianças são organizados durante todo o dia  No final da saída é possível recolher um cartaz gratuito. Entre outras coisas, os transformadores de pré-modernização são visíveis na área de pôsteres  (Original) Molto interessante da visitare anche se non si è architetti o esperti di design  Gli spazi sono organizzati bene e gli allestimenti curati  L'ingresso principale è da via Ceresio 7, consigliato perchè offre l'impatto visivo sul museo, inclusa la struttura recuperata (ex impianto di distribuzione energia elettrica), ma anche perchè le esposizioni sono ordinate in senso cronologico partendo da questo ingresso. L'ingresso secondario è in via Bramante 42  Nell'arco della giornata vengono organizzati dei lab per bambini  A fine uscita è possibile ritirare un poster omaggio. Tra l'altro nell'area poster sono visibili i trasformatori pre-ammodernamento",
      "gradeComment": 5
    },
    {
      "author": "Roberto Ciacci",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrXxoXHKEYFkTEpA1v91s8173eRaCJV7YaFHQSZ7g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O museu está aberto há apenas 1 ano (no momento em que escrevo esta revisão). Abriga a coleção ADI de todos os objetos que ganharam o Compasso d'Oro desde 1954. Fiquei especialmente impressionado com os primeiros 25 anos, uma epifania de idéias e engenhosidade aplicada aos setores mais díspares pelos melhores italianos e não italianos projetistas. Pena não haver catálogo oficial, pois a partir de uma coleção como esta se poderia criar o \"Material e Imaginário\" do design industrial. Dicas de museus: Legendas muito altas. Essas são as legendas do masoquista! Sai com a cervical mas feliz.  (Original) Il museo ha aperto da appena 1 anno (quando scrivo questa recensione). Ospita la collezione ADI di tutti gli oggetti che hanno vinto il Compasso d'Oro dal 1954. Mi hanno colpito soprattutto i primi 25 anni, un'epifania di idee e ingegno applicati ai settori più disparati dai migliori designer italiani e non. Peccato non ci sia un catalogo ufficiale, perché da una collezione come questa si potrebbe realizzare il \"Materiale e l'Immaginario\" del design industriale. Suggerimenti per il museo: didascalie troppo in alto. Sono le didascalie del masochista! Uscite con la cervicale ma felici.",
      "gradeComment": 5
    },
    {
      "author": "Daniele Vai",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqW5wPog0g70aJgh4XnX3V7En3MFNvZIHr6YjsT=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O museu que todos os apaixonados por design devem visitar: uma coleção incrível de todos os projetos premiados com o Compasso d'Oro desde 1954 (ano de fundação do Compasso d'Oro) até os dias atuais. Existem também interessantes exposições semipermanentes dedicadas a um ou mais designers. Foi uma visita muito agradável, o museu quase deserto, então eu poderia facilmente me perder entre os objetos levando todo o tempo necessário para ver os detalhes (ou quase) tudo. O cara super prestativo na entrada explicou a melhor forma de se locomover pelo museu, bem-vinda surpresa um lindo café / livraria onde eu poderia almoçar facilmente e depois continuar meu passeio. Super recomendado!  (Original) Il museo che chiunque appassionato di design dovrebbe visitare: un incredibile collezione di tutti i progetti premiati con il compasso d'oro dal 1954 (anno della fondazione del compasso d'oro) fino ai giorni nostri. Ci sono anche interessanti mostre semipermanenti dedicate a uno o più designer. È stata una visita molto piacevole, il museo quasi deserto, quindi ho potuto perdermi facilmente tra gli oggetti prendendomi tutto il tempo necessario per vedere ne dettaglio (o quasi) ogni cosa. Il ragazzo all'entrata super disponibile mi ha spiegato come girare al meglio il museo, sorpresa gradita un bellissimo caffè/bookshop dove ho potuto pranzare facilmente e poi continuare il mio giro. Super consigliato!",
      "gradeComment": 5
    },
    {
      "author": "Carla Bianchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqBEidMS2Fx7qhS9_kxjItFZlx9dw39DHGJbC2Cs18=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Entrada: total 12€ com redução de 9€. Uma surpresa bem legal! Grande e rica exposição de objetos de design premiados desde 1954 com a \"bússola de ouro\". Muitas explicações, excelente apresentação proposta em dois armazéns ex Enel elegantemente renovados. Grandes espaços luminosos, um café confortável com uma pequena livraria, simpatia e atenção dos funcionários. Pontos de queda: ausência absoluta de indicações do museu desde a estrada até a entrada; indicação do preço dos bilhetes não imediatamente visível. Regressou para ver a exposição temporária das Bússolas de Ouro recebidas pela Olivetti. Confirmo o alto nível da exposição e em particular a descoberta de Elea, o primeiro computador eletrônico construído na Itália.  (Original) Ingresso:intero  € 12 ridotto € 9. Decisamente una bella sorpresa! Grande e ricca esposizione di oggetti di design premiati dal 1954 con il \"compasso d'oro\". Molte spiegazioni, ottima presentazione proposta  all'interno di due capannoni ex Enel elegantemente ristrutturati. Ampi spazi luminosi, comoda caffetteria con un non grande book shop, gentilezza e attenzione del personale. Punti di caduta: assoluta assenza di indicazioni del museo dalla strada e fino all'ingresso; indicazione del prezzo dei biglietti  non di immediata visibilità. Ritornata per vedere l'esposizione temporanea dei Compassi d'oro ricevuti da Olivetti. Confermo l'alto livello dell'esposizione e in particolare la scoperta di Elea, primo elaboratore elettronico di costruzione italiana.",
      "gradeComment": 4
    },
    {
      "author": "Lilly Kc",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoGSJmlbd3r4wLSeW714CkS_V2RuEufM897Emovig=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O ADI é um museu onde você aprende muitas informações interessantes sobre não apenas a história do design industrial, mas também a história do conhecido concurso que abriga em suas paredes. Não apresse seu tempo lá. Leve o seu tempo para realmente descobrir o máximo que puder sobre cada item que achar interessante. De carros a cadeiras, cada pessoa pode definitivamente encontrar algo que a atraia. Você também pode obter um pôster gratuito no final do seu passeio. O pôster é feito por cada empresa ou designer. Você também pode desfrutar de um café, pois tem uma cafeteria. Há também uma loja de livros e outros itens relacionados ao museu.  (Original) ADI is a museum where you learn a lot of interesting information regarding not only the history of industrial design but also the history of the well known competition that It hosts with in its walls. Don't rush your time there. Take your time to truly find out the most you can about each item that you find interesting. From cars to chairs ,each person can definitely find something that attracts them. You can also get a free poster at the end of your tour. The poster is made from each company or designer. You can also enjoy a coffee as it has a coffee shop. There is also a shop for books and other items related to the museum.",
      "gradeComment": 5
    },
    {
      "author": "ernesto riva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpHfS0YHnHf7C76niUBwKX3Xxzuc5_PnoJRgYZ4RQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Do passado ao presente, num percurso com objectos com um design ainda actual, é requintado, muito bonito assim como a grande localização. Certamente o ADI Design Museum é absolutamente imperdível, porque todos poderão conhecer e reconhecer, redescobrir e experimentar o Made in Italy, o autêntico que sempre se distinguiu como Único e Exclusivo.  (Original) Dal Passato al Presente, in un percorso con oggetti dal design ancora attuale è ricercato, molto bello come anche l’ampia location. Sicuramente ADI Design Museum non è assolutamente da perdere, perché Tutti, potranno conoscere e riconoscere, ritrovare e vivere il Made in Italy, quello autentico che da sempre si contraddistingue come Unico ed Esclusivo.",
      "gradeComment": 5
    },
    {
      "author": "Jarosław Cichosz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpO7qrk16MVH7aWMnbbHKZYOrCEeeeuBdsn5s-I=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Não tanto um museu, mas com uma apresentação condensada dos itens premiados. Ano após ano, provavelmente desde 1964. Você pode ver o quanto pegou. Embora as apresentações adicionais das coisas mais recentes sejam impressionantes. Eu recomendo muito para os amantes de itens bonitos.  (Original) Nie tak dużo muzeum, ale ze skondensowana prezentacja nagrodzonych przedmiotów. Rok po roku od chyba 1964r. Widać jak wiele się przyjęło. Choć wrażenie robią dodatkowe prezentacje najnowszych rzeczy. Polecam bardzo dla miłośników pięknych przedmiotów.",
      "gradeComment": 5
    },
    {
      "author": "Mattia Costa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoLEzIoKcPpQydMlsCIRSt7wNwV8c3KkAM5-31R=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Toda a história do design italiano desde o pós-guerra até hoje. Uma viagem muito interessante também para crianças com oficinas e atividades ad hoc. Uma tarde muito bem passada.  (Original) Tutta la storia del design italiano dal dopoguerra a oggi.  Un viaggio molto interessante anche per i bambini con laboratori e attività ad hoc. Un pomeriggio speso molto bene.",
      "gradeComment": 5
    },
    {
      "author": "FABRIZIO CAVICCHI",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpf9nMmO6oADaThiPq2gpQ7YHa3NsIMSuhkvE-E1Q=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Verdadeiramente um belo museu com muitos objetos que ganharam o Compasso d'Oro de 1954 a 2020 o museu é muito espaçoso localizado em dois armazéns mesmo um que não entende muito de design pode fazer um tour, talvez revisando os objetos que eles trouxeram em. mentir um pouco sobre sua vida  (Original) Veramente un bel museo co n tanti oggetti che hanno vinto il compasso d'oro dal 1954 all 2020  il museo e molto spazioso situato in due capannoni anche uno che non capisce tanto di design può farci un giro magari rivedendo gli oggetti che hanno fatto venire in mente un po' della sua vita",
      "gradeComment": 5
    },
    {
      "author": "Graz Pedrocchi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkkR4foySqiZ4sg-FH_L_sQD0cKvlINgSGDUzXp=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Estivemos aqui por ocasião da abertura da exposição-instalação do Compass d'Oro, prêmio que é recebido pelos melhores objetos de design italiano.  Nossa empresa obteve 14, a partir da primeira edição.  A disposição dos muitos e grandes recipientes, a luz suave, as cores e os materiais utilizados são interessantes. O lugar definitivamente vale a visita de quem gosta de design.  O espaço é grande, novo e bem cuidado. Não faz mal, há também um bar e uma livraria, com muitos textos e objetos interessantes que fizeram a história e fama do design italiano.  Tiramos várias imagens, retocamos e compartilhamos com nosso departamento de Comunicação.  Regressaram no dia 8 de julho por ocasião da exposição sobre as vitórias Compass d'Oro da Olivetti, montadas no andar de baixo sob uma luz tênue que realçava os elementos de exibição.  Mais uma vez tivemos a oportunidade de nos comparar com o melhor do design italiano de todos os tempos, também graças à exposição permanente no térreo.  Um lugar em Milão que certamente merece uma visita para os fãs e apreciadores do design italiano.  (Original) Siamo stati qui in occasione dell'apertura della mostra-installazione sui Compassi d'Oro, premio che viene ricevuto per i migliori oggetti di design italiano.  La nostra azienda ne ha ottenuti ben 14, a partire dalla prima edizione.  Interessante la disposizione dei tantissimi e grossi contenitori, la luce soffusa, i colori e i materiali utilizzati. Il posto merita senz'altro una visita da parte di chi ama il design.  Lo spazio è ampio, nuovo e ben tenuto. Non guasta, ci sono anche un bar e il bookshop, con parecchi testi interessanti e oggetti che hanno fatto la storia e la fama del design italiano.  Abbiamo scattato parecchie immagini, poi ritoccate e condivise con il nostro reparto Comunicazione.  Tornati l'8 luglio in occasione della mostra sui Compassi d'Oro vinti da Olivetti, allestita al piano sottostante in una penombra che esaltava gli elementi espositivi.  Abbiamo avuto di nuovo l'occasione di misurarci con il meglio del design italiano di tutti i tempi, anche grazie alla esposizione permanente al piano zero.  Un luogo di Milano che certamente vale la pena di visitare per gli appassionati e i cultori del design italiano.",
      "gradeComment": 5
    },
    {
      "author": "Camelia A",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqMBHuoxWbh4hcdeb70ARdgvxUJDba81EiDSHMw_g=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Museu soberbo, tudo começa em 1954. Arejado, elegante, detalhes interessantes, bom restaurante no final, banheiros interessantes, funcionários simpáticos. Recebi um pôster gratuito de minha escolha  (Original) Superb muzeu, totul incepe in 1954. Aerisit, elegant, detalii interesante, resturant bun la final, toalete interesante, personal amabil. Am primit un poster gratuit la alegere",
      "gradeComment": 5
    },
    {
      "author": "Alessandro Epis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq9yrGIx7b_Ix61-dPsmy2Vklj74qA_2jxOnYAL1lQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Belo museu inaugurado em Milão! O ADI Design Museum - Compasso d'Oro nasceu da recuperação de um local histórico da década de 1930, utilizado tanto como entreposto de carros eléctricos como como sistema de distribuição de energia eléctrica. É uma estrutura com uma área total de 5.135 metros quadrados, dividida em espaços para exposições, serviços (cafetaria, livraria, pontos de encontro), conservatório do museu e escritórios. O acesso é feito a partir da recém-inaugurada praça-jardim, em homenagem ao Prêmio Compasso d'Oro. ADI Design Museum. A colher e a cidade \"apresenta todos os projetos premiados com o Compasso d'Oro através de um relato cronológico ordenado de todas as edições de 1954 aos dias de hoje. No interior existe um bar de refrescos e uma livraria. Imperdível! Se você tiver uma assinatura anual de caixa eletrônico com desconto no preço  (Original) Bellissimo museo aperto a Milano! ADI Design Museum–Compasso d’Oro nasce dal recupero di un luogo storico degli anni ’30, utilizzato sia come deposito di tram a cavallo sia come impianto di distribuzione di energia elettrica. Si tratta di una struttura dalla superficie totale di 5.135 metri quadrati, articolata in spazi destinati alle esposizioni, ai servizi (caffetteria, bookshop, luoghi d’incontro), alla conservatoria museale e agli uffici. L’accesso avviene dalla piazza-giardino aperta al pubblico recentemente, intitolata al Premio Compasso d’Oro. ADI Design Museum. Il cucchiaio e la città” presenta tutti i progetti premiati con il Compasso d’Oro attraverso un racconto cronologico ordinato di tutte le edizioni dal 1954 a oggi. All'interno presente un bar ristoro e un bookshop. Assolutamente da vedere! Se avete un abbonamento annuale ATM prezzo scontato",
      "gradeComment": 5
    },
    {
      "author": "Beatrice Sani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrkwRvTR-5rwY73lU9oMFwxza09LwioFc2c05Auf1Y=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É bom poder descobrir e reconstituir os anos anteriores com objetos de design que tornaram a Itália grande. Agradável descoberta interessante! Equipe jovem, gentil e bem treinada. No interior existe também um bar e uma livraria.  (Original) Bello poter scoprire e ripercorrere anni passati con oggetti di design che hanno fatto grande l'Italia. Interessante piacevole scoperta! Personale giovane, gentile e ben preparato. All'interno anche un bar ed un book shop.",
      "gradeComment": 5
    },
    {
      "author": "VALE",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrndZWAxXXxLv3i23MVkjpNzyhFPszZPB_5Af_sJw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) É um Museu do Design bem conservado, moderno e luminoso. Equipe amigável. Visitei este museu por ocasião do \"MilanoGraphicFestival\", porque havia a exposição \"Campo gráfico 1933/1939\" que me interessava, mas muitas vezes há várias exposições temporárias ao mesmo tempo. Nesta ocasião, de fato, houve também a exposição \"Manifesto alla Carriera. Homenagem da gráfica italiana aos Mestres do Compasso d'Oro\", que deu a cada participante um pôster de sua escolha! Então eu também tenho uma memória tangível da minha experiência! Tempo de visita eu recomendaria pelo menos uma hora e meia. No interior há também uma bela área de jantar, banheiro e livraria. O ingresso pode ser adquirido na entrada, mas apenas com cartão e não em dinheiro.  (Original) É un Museo di Design  ben curato, moderno e luminoso. Personale gentile. Ho visitato questo museo in occasione del \"MilanoGraphicFestival\", perchè era presente la mostra di \"Campo grafico 1933/1939\" che mi interessava, ma sono spesso presenti più mostre temporanee in simultanea. In quest'occasione, infatti, c'era anche la mostra \"Manifesto alla Carriera. Omaggio della grafica italiana ai Maestri del Compasso d’Oro\", che omaggiava ad ogni partecipante un manifesto a scelta personale! Quindi ho anche un ricordo tangibile della mia esperienza! Tempo di visita consiglierei almeno un'ora e mezza.  All'interno sono presenti anche una carina zona ristoro, toilette e book store. Il biglietto è acquistabile all'ingresso, ma solo con carta e non in contanti.",
      "gradeComment": 5
    },
    {
      "author": "Virna Tagliatti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucop7l7EroKPYTtUjUIEkwaxAhTgzacuT-TOcjEQbg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O ADI Design Museum - Compasso d'Oro nasceu da recuperação de um local histórico da década de 1930, usado tanto como depósito para bondes de cavalos quanto como sistema de distribuição de energia elétrica. É uma estrutura com uma área total de 5.135 metros quadrados, dividida em espaços para exposições, serviços (cafetaria, livraria, locais de encontro), conservatório do museu e escritórios. O acesso é feito pela praça-jardim recém-inaugurada, com o nome do Prêmio Compasso d'Oro. \"ADI Design Museum. A colher e a cidade\" apresenta todos os projetos premiados com o Compasso d'Oro através de um relato cronológico ordenado de todas as edições desde 1954 até hoje. No interior há um bar de refrescos e uma livraria. Imperdível🔝🏛️  (Original) ADI Design Museum–Compasso d’Oro nasce dal recupero di un luogo storico degli anni ’30, utilizzato sia come deposito di tram a cavallo sia come impianto di distribuzione di energia elettrica. Si tratta di una struttura dalla superficie totale di 5.135 metri quadrati, articolata in spazi destinati alle esposizioni, ai servizi (caffetteria, bookshop, luoghi d’incontro), alla conservatoria museale e agli uffici. L’accesso avviene dalla piazza-giardino aperta al pubblico recentemente, intitolata al Premio Compasso d’Oro. \"ADI Design Museum. Il cucchiaio e la città” presenta tutti i progetti premiati con il Compasso d’Oro attraverso un racconto cronologico ordinato di tutte le edizioni dal 1954 a oggi. All'interno presente un bar ristoro e un bookshop. Assolutamente da vedere🔝🏛️",
      "gradeComment": 5
    },
    {
      "author": "Saverio Ceravolo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqs7ljDk6Or0hymkfa0OxOOvDJhr6PMoMLdfjthPQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) uma bela exposição, que valoriza o que hoje são os pilares do design mundial. O arranjo cronológico evidencia o design das origens, aquela fantástica união entre designers e empresas iluminadas, que semeou o design italiano contemporâneo, ainda na vanguarda.  (Original) una bellissima esposizione, che valorizza quelli che sono ormai capisaldi del design mondiale. La disposizione cronologica evidenzia il design delle origini, quel fantastico connubio tra designer ed aziende illuminate, che ha gettato i semi per il design contemporaneo italiano, ancora all'avanguardia.",
      "gradeComment": 5
    },
    {
      "author": "Elena Borgi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco9GnR03o5iEyVBfYsXJJsAJgZave3gNQZOqT2o=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Que belo museu! A configuração do temporário pode ser melhorada, mas a ideia é o lugar realmente valioso. Uma parada a ser incluída em uma estadia em Milão.  (Original) Che bel museo! Migliorabile l'allestimento della temporanea ma l'idea è il luogo davvero pregevoli. Una tappa da inserire in un soggiorno milanese.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 31
        },
        {
          "hour": "11:00",
          "percent": 50
        },
        {
          "hour": "12:00",
          "percent": 63
        },
        {
          "hour": "13:00",
          "percent": 64
        },
        {
          "hour": "14:00",
          "percent": 61
        },
        {
          "hour": "15:00",
          "percent": 67
        },
        {
          "hour": "16:00",
          "percent": 83
        },
        {
          "hour": "17:00",
          "percent": 88
        },
        {
          "hour": "18:00",
          "percent": 67
        },
        {
          "hour": "19:00",
          "percent": 36
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 46
        },
        {
          "hour": "11:00",
          "percent": 71
        },
        {
          "hour": "12:00",
          "percent": 80
        },
        {
          "hour": "13:00",
          "percent": 71
        },
        {
          "hour": "14:00",
          "percent": 55
        },
        {
          "hour": "15:00",
          "percent": 49
        },
        {
          "hour": "16:00",
          "percent": 53
        },
        {
          "hour": "17:00",
          "percent": 60
        },
        {
          "hour": "18:00",
          "percent": 57
        },
        {
          "hour": "19:00",
          "percent": 43
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 44
        },
        {
          "hour": "11:00",
          "percent": 55
        },
        {
          "hour": "12:00",
          "percent": 61
        },
        {
          "hour": "13:00",
          "percent": 60
        },
        {
          "hour": "14:00",
          "percent": 59
        },
        {
          "hour": "15:00",
          "percent": 59
        },
        {
          "hour": "16:00",
          "percent": 60
        },
        {
          "hour": "17:00",
          "percent": 57
        },
        {
          "hour": "18:00",
          "percent": 47
        },
        {
          "hour": "19:00",
          "percent": 32
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 40
        },
        {
          "hour": "11:00",
          "percent": 56
        },
        {
          "hour": "12:00",
          "percent": 62
        },
        {
          "hour": "13:00",
          "percent": 60
        },
        {
          "hour": "14:00",
          "percent": 61
        },
        {
          "hour": "15:00",
          "percent": 73
        },
        {
          "hour": "16:00",
          "percent": 89
        },
        {
          "hour": "17:00",
          "percent": 100
        },
        {
          "hour": "18:00",
          "percent": 95
        },
        {
          "hour": "19:00",
          "percent": 75
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 41
        },
        {
          "hour": "11:00",
          "percent": 51
        },
        {
          "hour": "12:00",
          "percent": 55
        },
        {
          "hour": "13:00",
          "percent": 54
        },
        {
          "hour": "14:00",
          "percent": 52
        },
        {
          "hour": "15:00",
          "percent": 54
        },
        {
          "hour": "16:00",
          "percent": 59
        },
        {
          "hour": "17:00",
          "percent": 62
        },
        {
          "hour": "18:00",
          "percent": 56
        },
        {
          "hour": "19:00",
          "percent": 43
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 42
        },
        {
          "hour": "11:00",
          "percent": 66
        },
        {
          "hour": "12:00",
          "percent": 79
        },
        {
          "hour": "13:00",
          "percent": 71
        },
        {
          "hour": "14:00",
          "percent": 56
        },
        {
          "hour": "15:00",
          "percent": 51
        },
        {
          "hour": "16:00",
          "percent": 60
        },
        {
          "hour": "17:00",
          "percent": 68
        },
        {
          "hour": "18:00",
          "percent": 60
        },
        {
          "hour": "19:00",
          "percent": 39
        }
      ]
    }
  ],
  "relatedSearches": [
    "adi design index",
    "fondazione prada",
    "adi italia",
    "museo del design italiano",
    "triennale di milano",
    "compasso d'oro",
    "pinacoteca di brera",
    "hangar bicocca",
    "adi design index",
    "fondazione prada",
    "adi italia",
    "museo del design italiano",
    "triennale di milano",
    "compasso d'oro",
    "pinacoteca di brera",
    "hangar bicocca"
  ],
  "relateds": []
}