{
  "mainName": "Al-Rifa'i Mosque",
  "slug": "al-rifa'i-mosque",
  "category": "Mesquita",
  "locationInformation": {
    "latitude": "30.0327091",
    "longitude": "31.2570029"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "El-Refaey, El-Darb El-Ahmar, Cairo Governorate 4292008, Egito",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "الرفاعي، الدرب الأحمر، محافظة القاهرة‬ 4292008",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Masged and Madraset Soltan Hassn",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "27M4+3R El-Darb El-Ahmar, Egito",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 2151
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1840
      },
      {
        "grade": 4,
        "totalRatings": 208
      },
      {
        "grade": 3,
        "totalRatings": 66
      },
      {
        "grade": 2,
        "totalRatings": 15
      },
      {
        "grade": 1,
        "totalRatings": 22
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "faruque do egito",
      "count": 63,
      "tooltip": "faruque do egito, mencionado em 63 avaliações"
    },
    {
      "tag": "ismail paxá",
      "count": 46,
      "tooltip": "ismail paxá, mencionado em 46 avaliações"
    },
    {
      "tag": "túmulo",
      "count": 42,
      "tooltip": "túmulo, mencionado em 42 avaliações"
    },
    {
      "tag": "abaz ii do egito",
      "count": 28,
      "tooltip": "abaz ii do egito, mencionado em 28 avaliações"
    },
    {
      "tag": "fuade i do egito",
      "count": 28,
      "tooltip": "fuade i do egito, mencionado em 28 avaliações"
    },
    {
      "tag": "cidadela do cairo",
      "count": 26,
      "tooltip": "cidadela do cairo, mencionado em 26 avaliações"
    },
    {
      "tag": "moarrão",
      "count": 23,
      "tooltip": "moarrão, mencionado em 23 avaliações"
    },
    {
      "tag": "zauia",
      "count": 18,
      "tooltip": "zauia, mencionado em 18 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipN4J4mc1Yw6iuKl4nMPoqc8quNzbgK_Z7qigyQW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPl7_eSJ-zwE8E4jTn-sp4Q8tNLSSKIBKGVF51m=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNEmtgL2bj_PpKPPEPcxe-3wixLJyjspXBqvhJb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxcgscIdN1oOD6XA-IP3cC9Dn2UArXY-HhOdJV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQB1ONRZE84n6GAewadfkVhwkPICLsHO5QJ2ii=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPzhbogMIbZo9HyXcbWedpY_aUGhnIoNDg58XIv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNjfPdaTR1Qeuts9UMT-bSqvhnSB_PpmBl5kPW7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmVtu0oRj4zaVuaaaI793mmZ7n-IdXuIKKTi86=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMVXi6ueOiynMfFSHxfDiOTuFU179ohzq2NnSpR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOroYdfz7aXh2u-eB-A9K_sVTe3Ii7xT4mNpAnb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMhCghQwiKHvR73uYpWBJl_DhONcC2ZxYK5hQhM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPr_HkvOSB584vDhDzYFi3UcR9nLn7YtqO3SLjq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9u2P733CRiY72XGT2kf4zuzi5zkARurU4KZCw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmI2jRpeGTHiRD4lIT2MphPXloW0PUzaN0DkAX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNyV4nCMWYGvJrQ99Y_rR05qaZxvbar_1neIPKG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMENDMMApK_SzlKa4GPrJWrroxdam6vJndpCy6G=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO-SX8A75gtl6dItfZydN-C-mKS52KdJuMfp-LC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPwRlfvuUWGPFFneqclufjDEL76znkiGe07T_-y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9RXOT_OglLfkkSVbN7CUP1z2vaowTfEN-IWrk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNPD-J7_lGauzIoUPq9lpDBno4v7aE5Gomh_SeR=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Marco Antonio Perroni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpl6eJdqlgd4YVVpHhUnp420vO9mCUsgCfI2T40WQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Sintetiza perfeitamente a arquitetura islâmica prevalente no final do século XIX, quando sua construção foi ordenada (1869). Desenhada por Hussein Pacha só foi inaugurada em 1911. Sua grandeza e esplendor a tornam parada obrigatória para visitantes que se interessem pelo gênero.",
      "gradeComment": 5
    },
    {
      "author": "Antonio Coelho",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoRqcRPND463Eiz9AWXrZ6Cl_a3d61g48sTv8W0=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "A conclusão da construção desta mesquita é do início do séc. XX. Situada ao lado da mesquita Sultão Hassan, tem também uma entrada imponente em altura. O seu interior, apesar de interessante, não impressiona. Tem no seu interior o mausoléu da família Muhamed Ali.",
      "gradeComment": 3
    },
    {
      "author": "Arlete Stucchi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoN21qvk9ipUukWyHzRxNYvP-0sX1w8YH3H1-MmIQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Magnífica mesquita otomana onde está sepultado o corpo do Rei Faruk e de Reza Parlev, o ultimo Xá do Irã. Com paredes ricamente decoradas com mosaicos de pedras e com acabamento em relevos no teto, possui capacidade para milhares de fiéis durante as orações de sexta-feira, dia santo para os muçulmanos.",
      "gradeComment": 5
    },
    {
      "author": "alex enchaki",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmltJquanKOwoCDrNRluyVng6qqNNTUGjIT7L8tK=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Cultura e respeito relogioso",
      "gradeComment": 5
    },
    {
      "author": "Salvador Lotufo Filho",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpE0mqHRAPFeM-uSLjCcSYxARuw9Fgg6sIWjSxw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Espiritual",
      "gradeComment": 5
    },
    {
      "author": "Khaled Hetah",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrAHxOhUrXM-YztD2MAfId1UBEXFNXnAxd49jyGRg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A Mesquita Al-Rifai é uma das famosas mesquitas antigas do Cairo. Khoshyar Hanim, mãe de Khedive Ismail, ordenou sua construção em 1286 AH / 1869 AD, e confiou a Hussein Pasha Fahmy a implementação do projeto. No ano de 1298 AH / 1880 dC, a construção da mesquita foi interrompida, então Khushyar Hanim morreu no ano de 1303 AH / 1885 dC. O projeto de construção permaneceu suspenso por cerca de 25 anos até o reinado de Khedive Abbas Hilmi II em 1905 para Ahmed Khairy Pasha para completar a mesquita 1911 dC, e a mesquita foi aberta para oração no primeiro dia de Muharram 1330 AH / 1912 dC. Na mesquita estão os túmulos dos dois Sheikhs Ali Abi Shubbak e Yahya Al-Ansari, bem como os túmulos da família real em que Khedive Ismail e sua mãe Khoshyar Hanim, o fundador da mesquita, suas esposas e filhos, O sultão Hussein Kamel e sua esposa, o rei Fuad I, e o rei Farouk I mentem.  O local da mesquita no passado era \"Zawiyat al-Rifa'i\", onde o Sheikh Ali Abu Shubbak al-Rifai está enterrado, e cujo túmulo está na mesquita até agora, e daí a mesquita recebeu o nome. . A mesquita está atualmente localizada na Praça Salah El-Din, no bairro de Al-Khalifa, na região sul do Cairo, e ao lado dela estão várias mesquitas antigas representadas na Mesquita do Sultão Hassan, Mesquita Mahmoudiya, Mesquita Qani Bay Al-Ramah, Jawhar Mesquita Al-Lala, além da Mesquita Muhammad Ali, Mesquita Al-Nasir Qalawun no Castelo Salah Al-Din e Museu Mustafa  (Original) مسجد الرفاعي هو أحد المساجد الأثريّة الشهيرة بالقاهرة. أمرت ببنائه خوشيار هانم والدة الخديوي إسماعيل سنة 1286هـ/1869م، وعهدت إلى حسين باشا فهمي بتنفيذ المشروع. في سنة 1298هـ/1880م أُوقفت عمارة المسجد، ثم توفيت خوشيار هانم سنة 1303هـ/1885م، وظل مشروع البناء متوقفاً نحو 25 عاماً حتى عهد الخديوي عباس حلمي الثاني سنة 1905 إلى أحمد خيري باشا بإتمام المسجد فكلف المهندس هرتس باشا بإكمال البناء، فأتمه في سنة 1329هـ/1911م، وافتتح المسجد للصلاة في غرة شهر المحرم سنة 1330هـ/1912م. يوجد بالمسجد مقبرتي الشيخان علي أبي شباك ويحيى الأنصاري، وكذلك مقابر الأسرة الملكية التي يرقد بها الخديوي إسماعيل وأمه خوشيار هانم منشئة المسجد وزوجاته وأولاده، والسلطان حسين كامل وزوجته، والملك فؤاد الأول، والملك فاروق الأول.  كان موقع المسجد قديماً «زاوية الرفاعي» المدفون بها الشيخ علي أبي شباك الرفاعي والموجود قبره بالمسجد حتى الآن، ومنه اتخذ المسجد اسمه، إلا أنه بعد إنشاء المسجد نُسبة التسمية إلى الشيخ أحمد بن علي الرفاعي المدفون بالعراق، وجد أحمد الصياد والد الشيخ علي أبي شباك. يقع المسجد حالياً بميدان صلاح الدين بحي الخليفة التابع للمنطقة الجنوبية بالقاهرة، وبجواره عدة مساجد أثرية تتمثل في مسجد السلطان حسن، مسجد المحمودية، مسجد قاني باي الرماح، مسجد جوهر اللالا، بالإضافة إلى مسجد محمد علي، ومسجد الناصر قلاوون بقلعة صلاح الدين، ومتحف مصطفى",
      "gradeComment": 3
    },
    {
      "author": "Dr.sahbaa Bondok",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrybbO1WxO4sgcM8UvJH8x4NrBDsv_3t7cFIU8EMtQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma obra-prima arquitetônica e uma energia luminosa que permeia a mesquita. Fiquei impressionado com o número de túmulos e mausoléus de grandes figuras políticas e religiosas como o rei Farouk I, o xá do Irã e as esposas do quediva Ismail... visita a entusiastas de fotografia e antiguidades e amantes de lugares de alta energia luminosa e espiritualidade... A visita é gratuita para os egípcios..  (Original) تحفة معمارية وطاقة نورانية تعم المسجد.. أذهلني عدد المدافن والأضرحة لشخصيات سياسية ودينية كبيرة مثل الملك فاروق الأول وشاه إيران وزوجات الخديوي اسماعيل... انصح بالزيارة لهواة التصوير والآثار ومحبي الأماكن ذات الطاقة النورانية والروحانية العالية ... الزيارة مجانية للمصريين ..",
      "gradeComment": 5
    },
    {
      "author": "Mostafa Abo Elhag",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoW1YX08WaxElK0ir-8VrGmeryPNbxlpnpEErJrYw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Ele ordenou o estabelecimento da mesquita, Khoshyar Hanim, ou Hoshyar Khater Hanim, ou Hoshyar Qadin, uma mulher turca de origem turca que era uma das esposas de Ibrahim Pasha, filho de Muhammad Ali Pasha, governador do Egito. esposa do sultão otomano Mahmud II e mãe do sultão Abdul Aziz I. Khoshyar Hanim viveu no Palácio Dubara na área da Cidade Jardim, e morreu no ano de 1303 AH / 1885 AD com mais de setenta anos e foi enterrada na Mesquita Al-Rifai.  No ano de 1286 AH / 1869 dC, Dolatlu Khoshyar Hanim, mãe de Khedive Ismail, ordenou a renovação da zawiya de al-Rifai. Khalil Agha e o trabalho continuaram até que o edifício subiu cerca de dois metros, e devido à necessidade de fazer modificações, a arquitetura foi interrompida e apresentada a Kushyar Hanim com as modificações propostas pelo engenheiro Jay, mas ela não as aceitou.  No ano de 1298 AH / 1880 dC, a construção da mesquita foi interrompida, então Khushyar Hanim morreu no ano de 1303 AH / 1885 dC, e o trabalho permaneceu ocioso por cerca de 25 anos até 1905, quando Khedive Abbas Helmy II confiou a Ahmed Khairy Pasha , o diretor de doações privadas, para completar a mesquita. Al-Arabiya preparou um projeto para reparar e completar a mesquita. Hertz Pasha e seu assistente italiano, Carlo Virgilio Silvaini, prepararam o projeto, que foi aprovado e encomendado em 12 de julho, 1906 para começar a trabalhar.  O proprietário do projeto da mesquita é Hussein Pasha Fahmy Al-Mimar, filho de Abdel Karim Bey, irmão de Muharram Bey, que ocupou o cargo de governador de Alexandria e se casou com Tafidah Hanim, filha de Muhammad Ali Pasha. Ele foi educado nos escritórios do Egito e ingressou na Escola Al-Sawari, depois foi escolhido para viajar para a França em missão em 1844 para ingressar na Escola Militar Egípcia em Paris. dele, e ingressou na Escola Superior de Engenharia de Paris. Quando completou seus estudos, retornou ao Egito durante o reinado de Abbas I, aos 22 anos, e o governador lhe concedeu o posto de Emir Alai. Ele ocupou vários cargos de prestígio, incluindo diretor da alfândega de Alexandria, então governador de Suez, e então subsecretário do Diwan of Endowments, um trabalho durante o qual ele projetou a Mesquita Al-Rifai e vários outros edifícios. Ele ficou famoso durante seus estudos na França como Kojak Hussein Bey, para distingui-lo de Hussein Bey, filho de Muhammad Ali Pasha, que era seu colega de classe, então ele era conhecido como Hussein Pasha Fahmi Al-Mimar. E percebeu sua morte em 1891.  Foi o arquiteto, Max Hertz Pasha, que foi escolhido para concluir as obras e fazer modificações na construção da mesquita após um hiato de 25 anos. Hertz Pasha é um engenheiro húngaro, nascido em uma das províncias da Hungria atualmente filiada à Romênia em 1856. Ele morou no Egito de 1880 a 1914 e ingressou no escritório técnico do Ministério egípcio de Awqaf em 1881 e em 1890 tornou-se o engenheiro responsável pela manutenção dos monumentos islâmicos e da arquitetura copta no Egito. Ele alcançou o posto de Paxá e foi membro do Comitê para a Preservação de Antiguidades Árabes Antigas. Ele é o primeiro diretor da Casa de Antiguidades Árabes (atualmente o Museu de Arte Islâmica do Cairo). Ele morreu em Zurique, Suíça, em 1919.  Hertz Pasha fez questão de, durante a conclusão das obras e fazer as modificações, não mudar muito no projeto de arquitetura de Hussein Pasha, então ele começou a fortalecer as paredes e mudar os edifícios e contratos danificados. escritos preparados pelo calígrafo Abdullah Bey Zuhdi, que complementou os que faltavam e trocou os escritos danificados dos escritos do calígrafo do palácio real Sheikh Mustafa Al-Hariri, incluindo cerca de 240 nichos esmaltados feitos na Boêmia e decorados com inscrições corânicas e históricas. O custo da construção até 1880 foi de 500.000 libras, que foi aumentado em 132.500 libras durante a conclusão da construção, e algumas outras despesas foram adicionadas a ele. No final do ano de 1329 AH / 1911 dC, a mesquita foi concluída, e foi aberta para oração na sexta-feira, a primeira de Muharram no ano de 1330 AH / 1912 dC.  A Mesquita Al-Rifai está localizada sob a Cidadela da Montanha, no início de Al-Rumaila, em direção à Escola Sultan Hassan. Era conhecida como Al-Zawiya Al-Bayda ou Zawiya Al-Rifa'i, na qual os dois xeques (Ali Abi Shubbak, Yahya Al-Ansari) túmulos foram localizados.  (Original) أمر بإنشاء المسجد خوشيار هانم أو هوشيار خاطر هانم أو هوشيار قادين، وهي سيدة تركية الأصل كانت إحدى زوجات إبراهيم باشا نجل محمد علي باشا والي مصر، وهي أم الخديوي إسماعيل ابن إبراهيم باشا الذي لقبت في عهده باسم \"الوالدة باشا\"، وهي أيضاً شقيقة السلطانة \"برتونيال\" زوجة السلطان العثماني محمود الثاني، والدة السلطان عبد العزيز الأول. سكنت خوشيار هانم قصر الدوبارة في منطقة جاردن سيتي، وتوفيت سنة 1303هـ/1885م عن عمر جاوز السبعين عاماً ودفنت بمسجد الرفاعي.  في سنة 1286هـ/1869م أمرت دولتلو خوشيار هانم والدة الخديوي إسماعيل بتجديد زاوية الرفاعي، فاشتريت الأماكن المجاورة لها وأمرت بهدهما وعهدت إلى حسين باشا فهمي وكيل ديوان الأوقاف بإعداد مشروع لبناء مسجد كبير يلحق به مدافن لأسرتها وقبتان للشيخان علي أبي شباك ويحيى الأنصاري، وباشر تنفيذ المشروع خليل أغا واستمر العمل حتى ارتفع البناء نحو مترين، ولضرورة إدخال تعديلات أوقفت العمارة وعرضت على خوشيار هانم تعديلات اقترحها المهندس جاي فلم تقبلها، ثم عرضت تعديلات أخرى لملافاة أخطاء في البناء تولى مناقشتها حسين باشا فهمي المعمار، وبدئ في تنفيذها بعد وفاته.  في سنة 1298هـ/1880م أوقفت عمارة المسجد، ثم توفيت خوشيار هانم سنة 1303هـ/1885 م، وظل العمل معطلاً نحو 25 عاماً حتى سنة 1905 حين عهد الخديوي عباس حلمي الثاني إلى أحمد خيري باشا مدير الأوقاف الخصوصية بإتمام المسجد فكلف بدوره المهندس هرتس باشا باشمهندس الآثار العربية بإعداد مشروع إصلاح المسجد وتكملته، فأعد هرتس باشا ومساعده الإيطالي كارلو فيرجيليو سيلفايني المشروع الذي نال الموافقة وصدر إليه الأمر في 12 يوليو 1906 بالشروع في العمل.  صاحب تصميم المسجد هو حسين باشا فهمي المعمار ابن عبد الكريم بك أخو محرم بك الذي شغل منصب محافظ الإسكندرية وتزوج من \"تفيدة هانم\" بنت محمد علي باشا. تعلم في مكاتب مصر ودخل مدرسة السواري بها ثم اختير للسفر إلى فرنسا في بعثة سنة 1844 لكي يلتحق بالمدرسة الحربية المصرية بباريس، ثم دخل في قسم السلك المدني وتخرج منه والتحق بمدرسة الهندسة العليا بباريس. لما أتم دراسته عاد إلى مصر في عهد عباس الأول وعمره 22 سنة، فأنعم عليه الوالي برتبة أمير آلاي. شغل عدة مناصب مرموقة منها مدير جمرك الإسكندرية ثم محافظ السويس ثم وكيلاً لديوان الأوقاف وهي الوظيفة التي قام خلالها بتصميم مسجد الرفاعي وعدة مباني أخرى. اشتهر أثناء دراسته بفرنسا باسم كوجك حسين بك تمييزاً له عن حسين بك نجل محمد علي باشا الذي كان زميلاً له بالدراسة، ثم عرف بعد ذلك باسم حسين باشا فهمي المعمار. وأدركته الوفاة سنة 1891.  كان المعماري ماكس هرتس باشا هو من اختير لاستكمال أعمال البناء وإجراء التعديلات على بناء المسجد بعد توقف دام 25 عاماً. وهرتس باشا هو مهندس مجري ولد في أحد أقاليم المجر التي تتبع رومانيا حالياً سنة 1856. عاش في مصر من سنة 1880 إلى سنة 1914، وانضم إلى المكتب الفني بوزارة الأوقاف المصرية في سنة 1881، وفي عام 1890 أصبح المهندس المسؤول عن صيانة المعالم الأثرية الإسلامية والعمارة القبطية بمصر. وصل إلى رتبة الباشا وكان عضواً في لجنة حفظ الآثار العربية القديمة. وهو أول مدير لدار الآثار العربية (متحف الفن الإسلامي بالقاهرة حالياً). وتوفي في زيورخ بسويسرا سنة 1919.  حرص هرتس باشا خلال استكمال أعمال البناء وإجراء التعديلات على ألا يغير كثيراً في مشروع حسين باشا المعمار، فأخذ في تقوية الجدران وتغيير التالف من الأبنية والعقود، واستخدم المواد التي كانت مودعه بمخازن المسجد على ذمة عمارته منذ سنة 1880، فاستخدم الذهب المستورد من استانبول، ومواد النجارة، وبعض الكتابات التي أعدها الخطاط عبد الله بك زهدي، وقام بتكملة الناقص وتغيير التالف من كتابات خطاط القصر الملكي الشيخ مصطفى الحريري، كما استخدمت الأبسطة المصنوعة في مشاغل هركة بتركيا، والمشكاوات الزجاجية المصنوعة على طراز مشكاوات مساجد مصر الأثرية في القرنين الرابع عشر والخامس عشر الميلادي، ومنها نحو 240 مشكاة مطلية بالميناء صنعت في بوهيميا وزينت بكتابات قرآنية وتاريخية. بلغت تكلفة الإنشاءات حتى عام 1880 مبلغ 500000 جنيه، زاد عليها خلال أعمال استكمال البناء 132500 جنيه، وأضيف عليها بعض المصاريف الأخرى. وفي ختام سنة 1329هـ/1911م تم العمل بالمسجد، وافتتح للصلاة يوم الجمعة في غرة شهر المحرم سنة 1330هـ/1912م.  يقع مسجد الرفاعي تحت قلعة الجبل بأول الرميلة تجاه مدرسة السلطان حسن وكان هذا الموقع قديماً يشغل جزء منه أرض مسجد الذخيرة الذي كان موقعه تجاه شبابيك مدرسة السلطان حسن والذي أنشأه ذخيرة الملك جعفر متولي الشرطة ووالي القاهرة ومحتسبها سنة 516هـ/1122م، وكان في الموقع أيضاً زاوية عرفت باسم الزاوية البيضاء أو زاوية الرفاعي والتي كان بها قبري الشيخان (علي أبي شباك، يحيى الأنصاري).",
      "gradeComment": 5
    },
    {
      "author": "Abdulrahman Qazzaz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrl1CDrzzOpc2AKimNKF45FJ0loV5jGcncxttkQZQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Mesquita muito bonita com ótima arquitetura e estrutura maciça, é chamada Rifai em homenagem a um santo místico, também tem os túmulos de Reza Shah Pahlavi e também os túmulos da família real como Khedive Ismail e o rei Farouk, observe que os túmulos de Khedive Ismail, suas esposas e o sultão Hussain Kamil não estão abertos a menos que você peça por eles, então vá e pergunte ao responsável na mesquita para que ele possa abrir a porta para os outros túmulos reais, se você não pedir, você vai só poder ver os túmulos do xá Mohammad Pahlavi e do rei Farouk, o lugar definitivamente vale a visita e eu recomendo.  (Original) Very beautiful mosque with great architecture and massive structure, it’s named Rifai after a mystic saint, it also has the burial sites of Reza Shah Pahlavi and also the tombs of the royal family like Khedive Ismail and king Farouk, please note that the tombs of Khedive Ismail, his wives and Sultan Hussain Kamil are not open unless you ask for them, so go and ask the person responsible in the mosque so he can opens the door to the other Royal tombs, if you don’t ask for them you’ll only be able to see the Shah Mohammad Pahlavi and King Farouk Tombs, the place is definitely worth the visit and i highly recommend it.",
      "gradeComment": 5
    },
    {
      "author": "Mazen Majzoub",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco2B32-nBrxLFVKz5vkPADxmGz783xvQB-wubfDdic=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "احد اروع نماذج العمارة الإسلامية باتساعه ونقوشه وزخرفاته، لكنه مهمل ويعلوه الغبار ومظلم حيث لا إضاءة فيه. والمؤسف جداً ان القاعة الوحيدة المُصانة والمُضاءة والنظيفة هي قاعة قبر شاه ايران!!!!! والله انه لمنظر مخجل ومعيب بحق حضارتنا وتراثنا ......",
      "gradeComment": 2
    }
  ],
  "peakHours": null,
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "Mosque-Madrasa of Sultan Hassan",
      "url": null
    },
    {
      "mainName": "Mesquita de Muhammad Ali",
      "url": null
    },
    {
      "mainName": "Masged and Madraset Soltan Hassn",
      "url": null
    },
    {
      "mainName": "Salah Al-Din Al-Ayoubi Castle",
      "url": null
    },
    {
      "mainName": "Mesquita de Ibn Tulun",
      "url": null
    },
    {
      "mainName": "The Hanging Church",
      "url": null
    },
    {
      "mainName": "Madrassa & Mausoléu de Qalaun",
      "url": null
    },
    {
      "mainName": "Al-Mahmodyah Mosque",
      "url": null
    },
    {
      "mainName": "Cairo histórico",
      "url": null
    },
    {
      "mainName": "Mesquita de Al-Hakim",
      "url": null
    },
    {
      "mainName": "Aqsunqur Mosque",
      "url": null
    },
    {
      "mainName": "Mesquita de Amr ibn al-As",
      "url": null
    },
    {
      "mainName": "Palácio Abdeen",
      "url": null
    },
    {
      "mainName": "Al-Aqmar Mosque",
      "url": null
    },
    {
      "mainName": "Mausoleum of Reza Shah",
      "url": null
    },
    {
      "mainName": "Al Moez Ldin Allah Al Fatmi",
      "url": null
    },
    {
      "mainName": "Sultan al-Mu'ayyad Mosque",
      "url": null
    },
    {
      "mainName": "Alexandria Zoo",
      "url": null
    },
    {
      "mainName": "Alexandria Aquarium",
      "url": null
    },
    {
      "mainName": "Giza Zoological Garden",
      "url": null
    },
    {
      "mainName": "Bab Zuweila",
      "url": null
    },
    {
      "mainName": "Hussein Mesquita",
      "url": null
    },
    {
      "mainName": "Al-Fattah Al-Aleem Mosque",
      "url": null
    },
    {
      "mainName": "Mesquita de An-Nasir Mohammed",
      "url": null
    }
  ],
  "editMode": false
}