{
  "mainName": "Allianz Parque",
  "slug": "allianz-parque",
  "category": "Estádio de futebol",
  "locationInformation": {
    "latitude": "-23.5275897",
    "longitude": "-46.6785516"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Av. Francisco Matarazzo, 1705 - Água Branca, São Paulo - SP, 05001-200",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "allianzparque.com.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(11) 4800-6680",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "F8CC+XH Água Branca, São Paulo - SP",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": null,
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOlmMVryMon9hSNqo5OkJ39xsxgsXIybzpeOZfQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMXzPM_l272QyWOXO7Lfhjik5IQvAGYPkOC285g=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO-emRFIHOQIOMPzT9hsjkztU_Hi6YndYTQhuJQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPmYU3f9eHzOcJvDNlPNiM8wijhrsrG84KmN96a=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMdwhZQzd8KBajcDW9XdRaWGjF749Aftl3sva7d=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNEKgUoBpeQpyzqGf-07oIQ8MKxtLGNSupv9U53=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO2wFpbtX1Bhu1Nr7sLLnMP9uVTvR4D-BLsPE_J=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMG03JcsnHJdajjAtcwvVK3QtRssJdWgE9ZeXKA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMk0ZjfgxssqnWO_f_zIXzOOPN5tDi2g0Xci9uv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOAGI-sa3Jvxm_nE9h2bXJGJe1Wv6650Vp9erar=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP31_glCVTr7jWcZPAPSz_2jhdOMQMDscAnSDcA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOra5mrbtxNyAUkrHaJOrB29dl3mGn5CbNrPw1X=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPiNA-ewnJrHr5FCXI9NEe254Gvy7j9-s398rjL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbT-ET-tZHoJeJxsYB0OWVgv-0T7zxQCUmkiWl=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Leonardo Kasho",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco_ZFOwlX31abZ57EvVCvfO-eet7acnRvBI1JDZ0g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "A arena é simplemente fantástica!!! Já nos arredores ela chama atenção pela beleza e localização, pois fica próxima a estação de metrô da Barra Funda. Possui 2 shoppings próximos, um deles \"muro a muro\", várias lojas e bares temáticos do Palmeiras no bairro em frente ao estádio. . Dentro do Allianz a recepção e informações dos funcionários é nota 10! O atendimento foi bem rápido e fiz o Tour guiado. Os valores são: $ 35 meia; $ 70 inteira. Para adquirir antecipado na internet existe uma taxa de $ 3,50. Há também outras formas de desconto dependendo do seu banco. Existe vários Tours no Allianz e opções de uso: Tour Mauro Bering; Tour desafio do goleiro Sérgio; Dia de craque e outros. . Sobre o Tour guiado: temos uma breve explicação da história do surgimento do Palmeiras e ideia de construção do Parque Antártica (antigo estádio). Em seguida, visitamos a arquibancada superior atrás do gol. O guia explica sobre a acústica que começa e termina no estádio, fazemos um teste do eco é bem legal. A cobertura da arena possui uma tecnologia térmica que esquenta ou resfria o estádio em 3 graus, no dia estava chovendo mas na arquibancada não estava frio. Depois visitamos o camarote Allianz todo temático da empresa alemã e uma vista privilegiada do campo. . O passeio continua em uma área de conveniência com várias camisas expostas desde 2014 e dentro dos corredores do estádio temos os ídolos estampados. Seguindo o passeio visitamos a área de entrada dos artistas quando o Allianz recebe shows com várias a placas de nomes da música nacional e internacional. Ao lado temos a sala de imprensa provisória do Palmeiras, que não viu necessidades de investir no período de pandemia em algo que seria pouco utilizado. Aqui tem um ponto exclusivo de foto com o microfone e banner de Tour Allianz ao fundo. O valor é de $30,00 a foto unitária. . O passeio visita os vestiários (parte mais legal para mim) com a área de aquecimento e armários dos jogadores. O espaço é muito amplo com as paredes em homenagem as várias conquistas do Palestra e Palmeiras com fotos dos títulos e jogadores. Nos armários dos jogadores tem um ponto exclusivo de foto com a réplica da taça da Libertadores com vestiário ao fundo. O valor é de $30,00 a foto unitária. Essa área de aquecimento possui uma grama sintética e banheiro de países europeus, é bem diferente dos outros estádios que não são arena. . Subindo a área de entrada ao campo, o gramado é bem conversado, mas como tinha acabado de chover ele fica empossado em alguns pontos, mas é possível sentar no banco de reservas (que estão bem destruídos, maior ponto negativo da visita), olhar bem de perto o campo e ter a vista de baixo para cima do estádio. Aqui tem um ponto exclusivo de foto com a réplica da taça da Libertadores com campo ao fundo. O valor é de $30,00 a foto unitária. . A experiência é muito válida independente do seu time, depois de conhecer o Allianz nosso amor pelo clube só aumenta ou você vai desejar algo parecido ao seu clube. Super indico como passeio turístico com a família!",
      "gradeComment": 5
    },
    {
      "author": "Andre Severino da Silva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoa2lj43RDwbZQ21QDJ6RYXq7rP21fQqjt-KiGUFA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Excelente espaço para receber shows com público muito grande. Facil acesso pelas rodovias, possui estacionamentos pagos ao redor. Possui 2 shoppings grandes do lado onde também pode se estacionar. Diferente de outros estádios, ele é menor com uma estrutura bem diferente onde de qualquer lugar, consegue ver o que esta se apresentando. Além de ter o conforto das cadeiras e muitos banheiros e bares bem próximos de você.",
      "gradeComment": 5
    },
    {
      "author": "Luciano Silva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrRvma52ksDzq8tvpYcFpSqNqQaJknMQCBhd9oxSpg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Pessoal super bacana, atenciosos. O passeio dura por volta de 1h30, onde você irá conhecer a história do estádio, conhecer suas dependências tal como vestiários, arquibancada, sala de imprensa, campo e banco de reservas. Você tem a opção de visitar a sala de troféus, porém é pago a parte, mas vale a pena. A saída do vestiário para o campo é marcante, eles colocam o som da torcida gritando e parece que você está entrando para jogar, emocionante. O valor não é tão acessível, mas vale a pena. O estacionamento é barato, porém tem que chegar cedo.",
      "gradeComment": 5
    },
    {
      "author": "Igor De Sousa Lago",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoHGCWoLzfYx9rxT56uFRgBVj5TvCgj6GOpoXzUjRM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "O estádio do maior clube do Brasil!  Localizado na Zona Oeste da capital paulista, o allianz parque une a modernidade das novas áreas com o ambiente incrível de uma partida de futebol.  O Palmeiras, dono de estádio e que sedia seus jogos na Arena é o maior campeão brasileiro de futebol e também da Copa Libertadores 🏆  Antes da reforma o estádio se chamava Parque antártica ou Palestra Itália (como preferir), ainda há o home \"Jardim Suspenso\" que os mais íntimos do clube chamavam também!  A arena ficou pronta em 2014, ano do centenário da Sociedade Esportiva Palmeiras, e desde sua inauguração já viu taças sendo levantadas como as da Copa do Brasil, Paulistão e Brasileiro.  Se quer conhecer o estádio procure os dias de jogos e tenha uma experiência única, mas caso não consiga, há também disponíveis opções de tour pela arena com valores a partir de R$55,00 🏟️  Para chegar, você tem diversas opções como o metrô (Palmeiras - Barra Funda) que fica a 10-15min andando do estádio ou as diversas linhas de ônibus que deixam você em frente da arena.  Avanti Palestra! 🇮🇹  @_igorlago",
      "gradeComment": 5
    },
    {
      "author": "Antonio Lopes Consultor em Segurança no Trabalho",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoXOnYt_09cpoSCcjTrfIfasGnv7ytwsISYhlq2ZQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Estive no estádio Allianz Parque dia (30/04/22) para assistir o maior espetáculo da Terra,  Kiss. Nunca tinha ido neste estádio até então depois que ele foi construído. Me surpreendeu,  é espetacular o local,  você consegue ter uma visão incrível do palco e todos os setores,  recomendo muito quem tiver a oportunidade de assistir algum evento no local ir, pois independente do setor que escolher você terá uma ótima visão,  além de uma acústica ótima. Vale muito apenas assistir shows no Allianz Parque. Ah! Pertinho do metrô Palmeiras Barra Funda,  dar para ir andando 1,400 km de distância. Este estádio é nota 1000.",
      "gradeComment": 5
    },
    {
      "author": "Marcus Vinícius Martins",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp3m1Emf3Vws3Z99uyCqIBRCaHp4S3GnlmqtQgDtA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Tradição! Essa é a palavra! Famílias, amigos, visitantes de fora, como eu são recebidos de braços abertos em nossa casa! Até os rivais elogiam o estádio e sua estrutura! Banheiros limpos (inclusive na saída), e detalhe: 36 mil pessoas! Atendentes super atenciosos, todo mundo extremamente educado, desde torcida a atendentes! A tradição da família Palestrina aliada à tecnologia do entretenimento! Assentos confortáveis, pertinho do gramado, acústica incrível! O batuque imparável da Mancha Verde ecoa na alma! A torcida contagia qualquer um! É uma experiência digna até pra quem não tem time! Avanti Palestra, te amo meu Palmeiras!",
      "gradeComment": 5
    },
    {
      "author": "Carlos Eduardo Signini",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmltDzvxi_WIflZv9hPWW6oygVand5Zx6LUZ2T7G=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Indescritível! É a segunda vez que assisto um jogo neste templo sagrado. A primeira vez eu trouxe meus filhos e meu pai que não está mais conosco. Hoje me emocionei demais vendo pai, filho e neto assistindo o jogo ao meu lado. Dedico esta vitória de hoje ao meu pai e a todos que participam de quaisquer eventos em família.",
      "gradeComment": 5
    },
    {
      "author": "Vanessa Bunzen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqKp5rFTFyWvWqR8MQWzK8ZM0n71lvsIlvqTQq0hg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Sou Palmeirense desde pequena, moro no interior do Paraná levei minha família ao tour palestra e deixo aqui minha indignação. Um tour totalmente comercial, só falam do allianz, da arena, um assunto sem fim sobre o camarote e área VIP e nossa história e trajetória sendo deixada de lado. A sala de troféus indisponível, os bustos também não é possível ver, resumindo vc viaja mais de 700km pra ouvir propaganda do allianz. Os funcionários, especificamente o Pedro super grosseiro, apressando a todo momento, idosos e crianças. Chamavam o grupo berrando, totalmente desnecessário. O estádio é lindo, pena afastarem o sentimento do Palmeirense e visarem apenas lucro.",
      "gradeComment": 2
    },
    {
      "author": "Gustavo Fernandes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqAxkPx_YOPLXlyQSFZQa5xTGg-gIAL71PgJXG9AQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "O Allianz parque é uma das melhores arenas do mundo. Independente do time que a pessoa torça, vale muito a pena fazer a visita guiada. A qualidade do gramado e do estádio como um todo, realmente impressiona.  Ver os vestiários, sala de entrevista, área de entrada no gramado e banco de reservas. Vale muito a pena a visita.",
      "gradeComment": 5
    },
    {
      "author": "Guilherme Graciano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq5x4lXhDKx4GHUc23zMSSniVWkB0l-Ru90VhaLqiI=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Ir ao Allianz Parque é uma experiência única, descer as ruas da Pompeia e ir se aproximando cada vez mais do estádio é de arrepiar, o clima de festa e futebol vai tomando conta de você. Verá de longe imponente a arquitetura prateada do estádio que aumenta conforme nos aproximamos e ao longo do caminho centenas de vendedores ambulantes com comidas, bebidas, itens do clube. Ao adentrar é outra magia, escutasse a torcida cantando nas arquibancadas e o batuque nas escadas rolantes que levam ao seu assento. Quando encontramos nossa entrada, passamos pelo corredor é uma clareira que se formava de repente se abre completamente e vc vê o campo perfeito, os mosaicos, a torcida cantando e o time do Palmeiras dando show. É uma experiência única ir ao Allianz Parque.",
      "gradeComment": 5
    },
    {
      "author": "Antonio Rondon",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq1fz4dp2xP-sQKJUw9UizNOaipN8zOgqPEAd1q=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Um estádio surpreendente, muito bonito e com uma excelente estrutura, conheci com o show dos Amigos, mas imagino como deve ser em um clássico com a torcida gritando, cantando e vibrando, um passeio maravilhoso!!!",
      "gradeComment": 5
    },
    {
      "author": "Adriana Martins",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqQBcHlnCmzfJsrasNMmxMoLdL2E_S4msPQPQDN=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Fui no Show do Maroon 5 dia 05/04.Otimo acesso pelo Portão A. Fiquei na cadeira inferior,na lateral e tive ótima visão do palco.Deixei meu carro no estacionamento do Sonda...muito perto do estádio. Foi tudo maravilhoso. Em outubro estarei de volta no show do Coldplay❤❤❤",
      "gradeComment": 5
    },
    {
      "author": "Alexsandra Souza",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq7WjdvhrX2POJjAlaXz6KpVw0RMrUVp_q6tZaLKxw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Incrível! Os guias são super simpáticos. E caso vc vá só, eles ajudam para tirar suas fotos. Conhecer a Arena é emocionante, um passeio q vc pode fazer só ou acompanhada. Garanto q vc vai amar.",
      "gradeComment": 5
    },
    {
      "author": "Paulo Gomes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq9VCge2vc7GgK3lL23CgcXvZl-hhabyB_wVZ6TKw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "A estrutura pode se dizer, multitarefas, seja futebol ou show o espaço tem perfeita conexão entre o público e ao espetáculo, com sistema de áudio incrível.",
      "gradeComment": 5
    },
    {
      "author": "Dione Souza",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrEofT-6rpRBnodX-EzpeYv8nnPOhSZo3Lsf22QeQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Indescritível! 🤩💚 É a segunda vez que assisto jogo neste estádio maravilhoso. Meu namorado me levou pela primeira vez e me encantei, pela vibração da torcida e emoção em ver o jogo do palmeiras, fui pela segunda vez e irei mais vezes.✨ Sensacionalllllllll Parabéns Allianz Parque por essa maravilha 🏟",
      "gradeComment": 5
    },
    {
      "author": "família Duarte",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoolS6nVqE0UHCbYwNw7M7TNTdrK8RbbUXlfC2g4Ko=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Meu sonho é assistir um jogo do Palmeiras ,este estádio é maravilhoso. Eu nunca fui mas um dia eu vou ,senti muita emoção lá na frente imagina lá dentro , ainda vou realizar meu sonho se Deus quiser 🙏e junto c meu esposo que amo muito ❤️",
      "gradeComment": 5
    },
    {
      "author": "George Campos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqyQVnzGgWDZxzpkEpOAnPm3Lp81hq26SCMvcTV_xg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "O Allianz é o melhor lugar de são Paulo para grandes shows. Boa acústica, boa localização, bons banheiros. Não tem pra ninguém. Pode ir de pista ou qualquer arquibancada que você vai assistir numa boa!",
      "gradeComment": 5
    },
    {
      "author": "Gabriel Nasc",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoLE0pmeOEz49xMjZHN9V8KaJ2URc4u25eI4a6NkrE=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Um lugar sensacional, independente do setor, claro os melhores são os inferiores, Gol Sul, Centrais Leste e Oeste, com a vista mais perto do campo, o Gol Norte você fica mais próximo das Organizadas e da torcida que torce o jogo inteiro, fora o Tour e a Sala de troféus que é outra experiência magnífica, enfim já fui varias vezes e recomendo",
      "gradeComment": 5
    },
    {
      "author": "Everaldo Baracho",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqh1tbYpq-Z4mIInyEMAWtxvmgmXdL_xUrt-qTo83g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Quase 20 anos que sem ir ao estádio , e vejo quão surreal essa transformação . Organização ,comodidade dentro do estádio,tudo organizado ,cada um no seu devido lugar . Tanto para entrar quanto pra sair ,sem confusão,organizado . O preço dos comes e bébes estavam acessível. O único ponto negativo são os estacionamentos ,120 reais ,muito caro .",
      "gradeComment": 5
    },
    {
      "author": "Danilo Franca",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucopH0CaEMlcdNVtZvMFmd5EbpMd8WxORa_6yI7yLSg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Lugar lindo. A arena é fantástica. Local limpo extremamente organizado, é muito bem sinalizado. Estacionamento, refeição tudo no local. As crianças adoram ( independente do time) a estrutura é maravilhosa.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "allianz parque show",
    "allianz parque endereço",
    "allianz parque ingressos",
    "allianz parque tour",
    "show allianz parque ontem",
    "quem é o verdadeiro dono do allianz parque",
    "rbd, allianz parque, 20 de maio",
    "telefone bilheteria allianz parque"
  ],
  "relateds": [
    {
      "mainName": "Neo Química Arena",
      "url": null
    },
    {
      "mainName": "Estádio Cícero Pompeu de Toledo",
      "url": null
    },
    {
      "mainName": "Estádio Palestra Itália",
      "url": null
    },
    {
      "mainName": "Estádio Joaquim Américo Guimarães",
      "url": null
    },
    {
      "mainName": "Estádio Urbano Caldeira",
      "url": null
    },
    {
      "mainName": "Maracanã",
      "url": null
    },
    {
      "mainName": "Estádio Municipal Paulo Machado de Carvalho",
      "url": null
    },
    {
      "mainName": "Espaço Unimed",
      "url": null
    },
    {
      "mainName": "Arena Barueri",
      "url": null
    },
    {
      "mainName": "Mineirão",
      "url": null
    },
    {
      "mainName": "Arena MRV",
      "url": null
    },
    {
      "mainName": "Estádio Nilton Santos",
      "url": null
    },
    {
      "mainName": "Estádio São Januário",
      "url": null
    },
    {
      "mainName": "Estádio Beira-Rio",
      "url": null
    },
    {
      "mainName": "Arena do Grêmio",
      "url": null
    },
    {
      "mainName": "Estádio Major Antônio Couto Pereira",
      "url": null
    },
    {
      "mainName": "Estádio Raimundo Sampaio \"Arena Independência\"",
      "url": null
    },
    {
      "mainName": "Allianz Arena",
      "url": null
    },
    {
      "mainName": "Arena de Pernambuco",
      "url": null
    },
    {
      "mainName": "Estádio Doutor Aderbal Ramos da Silva",
      "url": null
    },
    {
      "mainName": "Vibra São Paulo",
      "url": null
    },
    {
      "mainName": "Jeunesse Arena",
      "url": null
    },
    {
      "mainName": "Memorial da América Latina",
      "url": null
    },
    {
      "mainName": "Museu do Futebol",
      "url": null
    }
  ]
}