{
  "mainName": "Almannagjá",
  "slug": "almannagja",
  "category": "Fissure",
  "locationInformation": {
    "latitude": "64.2647217",
    "longitude": "-21.1247222"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "806, Islândia",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 43
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 23
      },
      {
        "grade": 4,
        "totalRatings": 15
      },
      {
        "grade": 3,
        "totalRatings": 4
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 1
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPvHyoKnzddLFJeh-_L4ve3exmSywQfnFGW5nKc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1Y1xlnVqfNl9fIUk33kVOKSjjpvhaTDAd1Hb4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMjHCx-LWWFEF0-lERQ1rHw4DEstgZpNSTBCBjN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMSi6iVhiaKsuTvnQi3Pr-fJZWFylGOeD4uuT-9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMLHjkgxSpocelpbyvPuyTeSTIeRnmLnrMLDr9m=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOn6L01SY6scTAEu9gTEU6V5cUMIQLRK5FfYtH1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN7_ZlZ464-xned4se-tzjyqps2r77WKt0nVrhq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMEs4N8Tf9rrUn7aP-2XxgODkHfx1Y4unXtcOZd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKCiUedSAqA16lGwfzppBUZ5frV6SGH1KXcDRJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPaOqxCP2wLKNU7erYPOfMEbsipho5gkb8r7SKj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMjA7MMPn5sIpyXd3k6P6Z3XU_oCKO2cMYvVMx0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipORGw_UqodDHrcwQ41EAaWG4HZmly5JtatPBuqW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOCQCL3d9y2rOnnadHrg7XFGmapaowLHxb29ujL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP5M8PYrLM_wQUNO040Ftoe2ALcizuB6ZWj6Yx8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNXCSmKZjqiCrLJRNkWlXXHtU9Iz7sIaf3Aw2aA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMA39CtUqNYs8nLPbSAcUDzXQoXkY_CYMLYoeJo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_T0TSl-OzjooPEURAW5xkEIeHIWF04iiYFlH-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOIiRu2dSP8BZU7w_d9NXTkmcmZQHjAqLYyjbR5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbIDgtvBa4KgJtXvr7I_WdazVrC5Hd2mIBwaEF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBOwldYqZqYhXFVNYIsN6rB_SN2VYvALDfMFTX=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Tim Husain",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpxGGCxgD1oAap14v8hUSPvD4NRhk4YVBTo2_yjkA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Área de cânion agradável para passear onde as placas da terra se encontram e as lacunas estão se abrindo! Bela área circundante para uma caminhada suave também. Incrível poder da natureza.  (Original) Nice canyon area to walk around where the earth's plates meet and gaps are opening up! Beautiful surrounding area for a gentle walk too. Incredible power of nature.",
      "gradeComment": 5
    },
    {
      "author": "Tim Husain",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpxGGCxgD1oAap14v8hUSPvD4NRhk4YVBTo2_yjkA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Desfiladeiro espetacular onde as placas da Terra se encontram. Está se desfazendo tão sempre mudando. Local agradável para um passeio tranquilo. Muito plano e não uma longa caminhada. Belas paisagens ao redor.  (Original) Spectacular gorge where the earth's plates meet. Its coming apart so always changing. Nice place for a gentle stroll. Very flat and not a long walk. Nice scenery around.",
      "gradeComment": 5
    },
    {
      "author": "Vadim Solodukhin",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlixCTwEiEMHBNKN_r_QNNulUcNKzuxenm7MorI=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Excelente local onde você pode encontrar uma incrível caminhada pelo desfiladeiro com inúmeras perspectivas e uma cachoeira em uma trilha de meia hora.  (Original) Excellent spot where you can find awesome gorge walk with numerous outlooks and a waterfall packed on a half-hour trail.",
      "gradeComment": 5
    },
    {
      "author": "georges corre (Georges C.)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpf-tsfHtyHaKXw0L8Pozp7xrr81D4I2YFT3opX=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Aqui podemos ver a placa norte-americana e a placa euro-asiática com desvios de 5 mm por ano. Um caminho leva à cachoeira öxarárfoss.  (Original) Ici nous pouvons voir la plaque nord américaine et la plaque eurasienne qui s'écartent de 5 mm par an. Un sentier permet de rejoindre la cascade öxarárfoss.",
      "gradeComment": 4
    },
    {
      "author": "andr_u_c",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrptJZnSbVAleQ3sK7X2G17rcFZwUC7W5ykSZ4V=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Onde a terra faz os homens sentirem o que são: minúsculos. Percorrer a fenda das falhas europeias e americanas é uma experiência cujas sensações devem ser saboreadas intimamente.  Uma dica: estacione no parque 2, a partir daí pegue o caminho da direita e siga o quanto quiser. É simples, mas a vista vale cada passo.  (Original) Dove la terra fa sentire gli uomini per quello che sono: minuscoli. Camminare nella spaccatura delle faglie, europea ed americana, è un’esperienza le cui sensazioni vanno gustate intimamente.  Un consiglio: parcheggiate al park 2, di lì prendere il percorso sulla destra e percorretelo quanto desiderate. È semplice, ma la vista vale ogni passo.",
      "gradeComment": 5
    },
    {
      "author": "pawel skowroński",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqr5X1HBlDAMFR6-W-4OcboIKSU9wHTsKaSKBqxAw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Vale a pena ver, por exemplo, voltando do spa da Fontana, saímos da estrada principal a cerca de 500 metros, (estacionamento pago 700 isk) Super mirante, podemos ver ao vivo uma fissura de 7 km de extensão - chamada fissura atlântica. Percursos marcados até 2 km máx. Lembro-me bem de sanitários no local, loja, local agradável.  (Original) Mega!!!Warto zobaczyć,np wracając z Fontana spa,zjeżdżamy z głównej drogi około 500 metrów,(parking płatny 700 isk )Super taras widokowy.Możemy na żywo zobaczyć szczelinę długości 7 km-nazywana szczelina atlantycka.Oznaczone trasy max do 2km jak dobrze pamietam.na miejscu toalety,sklep,fajne miejsce.",
      "gradeComment": 5
    },
    {
      "author": "Sandro M.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq-jLsCqYeP2dXqsAU9jeIXWkakry-r6iwwmTwwz8Y=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Meu conselho é estacionar na Öxarárfoss Parking Trailhead, o caminho começa onde você encontra menos turistas e, pelo menos na parte inicial, a que acho mais interessante, permitirá que você admire esse fenômeno da crosta terrestre Meu conselho é estacionar no Öxarárfoss Parking Trailhead, aí começa a rota onde você encontra menos turistas e, pelo menos na parte inicial, a que acho mais interessante, permitirá que você admire esse fenômeno da crosta terrestre.  (Original) Il mio consiglio è di parcheggiare  all' Öxarárfoss Parking Trailhead, li inizia il percorso dove incontrate meno turisti e almeno nella parte iniziale, quella secondo me più interessante, vi permetterà di ammirare questo fenomeno della crosta terrestre My advice is to park at the Öxarárfoss Parking Trailhead, there begins the route where you meet fewer tourists and at least in the initial part, the one I think most interesting, will allow you to admire this phenomenon of the Earth's crust.",
      "gradeComment": 5
    },
    {
      "author": "Nick",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr_DKh6RH3TX8Ve1FdnknSAdl_j2yiJtVrwSVE1GA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) 750 ISK para o parque de estacionamento e parte do parque nacional. Uma bela jornada começa aqui.  (Original) 750 ISK für den Parkplatz und ein Teil des nationalen Parks. Hier beginnt ne schöne Reise.",
      "gradeComment": 5
    },
    {
      "author": "David Caballero",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlWPZlJBmMnCGWn06-nzlG29JOuk-KqocxjXopX=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Interessante ver a falha entre as placas eurasiana e americana. A caminhada é tranquila e agradável, se você puder fazer sem aglomerações, o que é difícil. Estacionamos no centro de visitantes (750 kr) e caminhamos pela zona da falha, em direção a Oxarafoss e voltamos com calma pela zona do rio, onde se pode apreciar a grandeza da falha. Se gostas de mim, gostas mais com as visitas mais pitorescas e sem multidões, esta visita é dispensável  (Original) Interesante ver la falla entre las placas de euroasia y america. El paseo es tranquilo y agradable, si consigues hacerlo sin multitudes, cosa difícil. Aparcamos en el centro de visitantes (750 kr) y caminamos por la zona de la falla, hacia Oxarafoss y volvimos tranquilamente por la zona del río, donde puedes apreciar la grandiosidad de la falla. Si como yo, disfrutas más con las visitas mas paisajísticas y sin multitudes, esta visita ea prescindible",
      "gradeComment": 3
    },
    {
      "author": "Anna Stehlíková",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqSdL_L0sWj22OwvFdmISIqmc3S_KeKkkamVcHvlic=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Almannagja (a maior de todas as fendas da região), literalmente líder entre a Europa e a América. Almannagjá tem 7,7 km de comprimento, sua maior largura é de 64 m e a profundidade máxima é de 30 a 40 m. Nós gostamos um do outro ... As duas placas tectônicas contaram uma história geológica longa e fascinante.  (Original) Almannagjá (největší  ze všech trhlin procházejících regionem), doslova vedoucí  mezi Evropou a Amerikou. Almannagjá je dlouhá 7,7 km, její největší šířka je 64 m a maximální hloubka je 30-40m. Kochali jsme se… Obě tektonické desky vyprávěly dlouhý a  fascinující geologický příběh.",
      "gradeComment": 4
    },
    {
      "author": "Holly Poulsen",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkUmpNU8W91Z3A5WlIjX3DgvrnCFdIlDajGlV8I=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Legal de ver e uma experiência bacana de andar entre as placas tectônicas. Definitivamente vale a pena uma parada!  (Original) Cool to see and a neat experience to walk between the tectonic plates.  Definitely worth a stop!",
      "gradeComment": 5
    },
    {
      "author": "Sara Jolly",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrVBEorDIZP7JSxtFExSY-kPJR-5R9bMz1yglDdrw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) É uma experiência tão legal caminhar entre as placas tectônicas e as vistas são espetaculares em todas as direções. Pontos de bônus que algumas cenas de Game of Thrones foram filmadas aqui! Super fácil de chegar a partir da 36 e uma parada rápida agradável no passeio Golden Circle.  (Original) Such a a cool experience to walk between the tectonic plates and the views are spectacular in every direction. Bonus points that a few Game of Thrones scenes were filmed here! Super easy to reach from 36 and a nice quick stop on the Golden Circle tour.",
      "gradeComment": 5
    },
    {
      "author": "Julia Maldonado",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqZGJLZEm_VUv_uulr7aQlJSQ1OSCrrtIwSs89gI7I=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Impressionante, você também pode ver umas lindas auroras boreais adorei o lugar, vá bem coberto para poder curtir por mais tempo  (Original) Impactante además se pueden ver unas auroras boreales bellísimas me encantó el lugar, ve bien tapado para poder disfrutar por mas tiempo",
      "gradeComment": 5
    },
    {
      "author": "Henri Cortebeeck",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp9Kzvvcmv90B4R7nYxwIoWRTGb0i-5_Dy-ywl5MA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Lugar onde se pode ver como 2 placas tectônicas estão gradualmente se afastando. A única possibilidade na terra de andar em terra de um continente (América) para outro (Europa).  (Original) Plaats waar men kan zien hoe 2 Tektonische platen stilaan uit elkaar groeien. De enige mogelijkheid op aarde om op land van het ene continent (Amerika) naar het andere (Europa) te wandelen.",
      "gradeComment": 3
    },
    {
      "author": "Alicia Gómez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucppOCH_znbaZHBOWkXG2Irzs-Qw-xJHE-bi2FNLbA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A fissura de Almannagjá, mais conhecida como Falha do Atlântico, tem cerca de 7 km de comprimento por 64 m de largura e atravessa o Oceano Atlântico de norte a sul através de sua área central e, ao mesmo tempo, separa gradualmente a Europa e a África das placas americanas.  (Original) La fisura Almannagjá, más conocida como Falla Atlántica, tiene unos 7km de largo por unos 64m de ancho y recorre el Océano Atlántico de norte a sur por su zona central, y a la vez va separando progresivamente a Europa y África de las placas americanas",
      "gradeComment": 5
    },
    {
      "author": "Jek Jari Määttä-Kampman (Jardejermu)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrl0tiNhO8I9NQYla6y_SSc4GdLSml2WGmFiQjutQ0=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A transferência da área de rocha do sul da Islândia, onde a telha da América e da Europa colide. A zona do vulcão islandês, cujas erupções causam uma interrupção do tráfego aéreo na Europa, à medida que o conteúdo de sólidos aumenta tão alto que as turbinas podem ser danificadas. Na Finlândia, Salpausselkä, Oulanka Canyon e Posio Korouoma são semelhantes, mas no meio de uma laje tectônica, que geralmente não tem vulcões. Offshore 70-700 km.  (Original) Etelä-Islannin kallioalueen siirros, jossa Amerikan ja Euroopan laatta törmää toisiinsa. Islannin tulivuori vyöhyke , joiden purkaukset aiheuttavat lentoliikenteen keskeytyksen Euroopassa ilman kiintoainepitoisuuden noustessa niin korkeaksi, että turbiinit voivat vahingoittua. Suomessa vastaavia Salpausselkä, Oulangan kanjoni ja Posion Korouoma, mutta tektonisen laatan keskellä, joissa ei yleensä tulivuoria. Siirros maanpinnalla 70 -700 km.",
      "gradeComment": 5
    },
    {
      "author": "Einar Páll Svavarsson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucov7E6E5ks8GP93bcqdXtzQXs2IsfNKiP2_ucrELHY=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Poucos lugares têm um lugar mais elevado nos corações e mentes dos islandeses do que Almannagjá em Þingvellir. É um lugar que todos devem visitar quando viajam pela Islândia. Não é apenas uma maravilha geológica e lugar de importância histórica, mas também um lugar sagrado. É o local onde nossos primeiros colonos escolhem para sua assembléia nacional há mil e cem anos atrás para fazer leis e resolver disputas. Como muitos lugares na Islândia, parte de Þingvellir, Almannagjá, aparece em Game of Thrones como o caminho para o Eyrie que leva ao Portão Sangrento.  (Original) Few places have a higher place in the hearts and minds of Icelanders than Almannagjá at Þingvellir.  It is a place everyone should visit when traveling in Iceland.  It is not only a geological wonder and place of historical importance but also a sacred place. It is the place where our first settlers choose for their national assembly eleven hundred years ago to make law and settle disputes. Like many places in Iceland, part of Þingvellir, Almannagjá, appears in Game of Thrones as the road to the Eyrie leading to the Bloody Gate.",
      "gradeComment": 5
    },
    {
      "author": "Schkotie",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrvNgCjFnv3KmHFtmWB2e-dLY8wAjQtmUfzgND-LQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Além de uma bela cachoeira, você também pode ver a violência por trás dos vulcões neste lugar  (Original) Nicht nur ein schöner Wasserfall, man sieht an diesem Ort auch, welche Gewalt hinter den Vulkanen sitzt",
      "gradeComment": 4
    },
    {
      "author": "FRANCIS SALANIER",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmleSMs7pk2NySVwTGqc2axJQm89WCEsabLxUXBM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma bela curiosidade geológica é rara de poder se aproximar assim.  (Original) Une belle curiosité géologique rare à pouvoir approcher comme cela.",
      "gradeComment": 4
    },
    {
      "author": "Olivia Boisvert",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucptsizir2IaaC1b0iGWDlaavR36cNmvYsoSPcGtXg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) cesxt po bonito  (Original) cesxt po beau",
      "gradeComment": 1
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "almannagjá gorge",
    "thingvellir national park",
    "thingvellir national park things to do",
    "kerid crater",
    "rift valley iceland",
    "golden circle iceland",
    "geysir",
    "silfra fissure",
    "almannagjá gorge",
    "thingvellir national park",
    "thingvellir national park things to do",
    "kerid crater",
    "rift valley iceland",
    "golden circle iceland",
    "geysir",
    "silfra fissure"
  ],
  "relateds": [
    {
      "mainName": "Öxarárfoss",
      "url": null
    },
    {
      "mainName": "Lögberg",
      "url": null
    },
    {
      "mainName": "Þingvallakirkja (Þingvellir church)",
      "url": null
    },
    {
      "mainName": "Peningagjá",
      "url": null
    },
    {
      "mainName": "Drekkingarhylur",
      "url": null
    },
    {
      "mainName": "Þingvallavatn",
      "url": null
    },
    {
      "mainName": "Þingvellir",
      "url": null
    },
    {
      "mainName": "Silfra",
      "url": null
    },
    {
      "mainName": "Þórufoss",
      "url": null
    },
    {
      "mainName": "Haukadalur",
      "url": null
    },
    {
      "mainName": "Strokkur",
      "url": null
    },
    {
      "mainName": "Círculo Dourado",
      "url": null
    },
    {
      "mainName": "Geysir",
      "url": null
    },
    {
      "mainName": "Keriđ",
      "url": null
    },
    {
      "mainName": "Gullfoss",
      "url": null
    },
    {
      "mainName": "Skjaldbreiður",
      "url": null
    },
    {
      "mainName": "The Cave People",
      "url": null
    },
    {
      "mainName": "Hengill",
      "url": null
    },
    {
      "mainName": "Brúarárfoss",
      "url": null
    },
    {
      "mainName": "Rauðfeldsgjá Gorge",
      "url": null
    },
    {
      "mainName": "Laugarvatn",
      "url": null
    },
    {
      "mainName": "Grjótagjá",
      "url": null
    },
    {
      "mainName": "Blesi",
      "url": null
    },
    {
      "mainName": "Fjaðrárgljúfur",
      "url": null
    },
    {
      "mainName": "Öxarárfoss",
      "url": null
    },
    {
      "mainName": "Lögberg",
      "url": null
    },
    {
      "mainName": "Þingvallakirkja (Þingvellir church)",
      "url": null
    },
    {
      "mainName": "Peningagjá",
      "url": null
    },
    {
      "mainName": "Drekkingarhylur",
      "url": null
    },
    {
      "mainName": "Þingvallavatn",
      "url": null
    },
    {
      "mainName": "Þingvellir",
      "url": null
    },
    {
      "mainName": "Silfra",
      "url": null
    },
    {
      "mainName": "Þórufoss",
      "url": null
    },
    {
      "mainName": "Haukadalur",
      "url": null
    },
    {
      "mainName": "Strokkur",
      "url": null
    },
    {
      "mainName": "Círculo Dourado",
      "url": null
    },
    {
      "mainName": "Geysir",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}