{
  "mainName": "Amazing Animals Inc",
  "slug": "amazing-animals-inc",
  "category": "Parque de vida selvagem",
  "locationInformation": {
    "latitude": "28.1652296",
    "longitude": "-81.2509164"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "4235 Rambler Ave, St Cloud, FL 34772, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "amazinganimalsinc.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 407-719-6269",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "5P8X+3J Saint Cloud, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.9,
      "totalOfEvaluations": 229
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 212
      },
      {
        "grade": 4,
        "totalRatings": 9
      },
      {
        "grade": 3,
        "totalRatings": 3
      },
      {
        "grade": 2,
        "totalRatings": 2
      },
      {
        "grade": 1,
        "totalRatings": 3
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "bichos-preguiça",
      "count": 29,
      "tooltip": "bichos-preguiça, mencionado em 29 avaliações"
    },
    {
      "tag": "capivaras",
      "count": 20,
      "tooltip": "capivaras, mencionado em 20 avaliações"
    },
    {
      "tag": "educados",
      "count": 20,
      "tooltip": "educados, mencionado em 20 avaliações"
    },
    {
      "tag": "informações",
      "count": 19,
      "tooltip": "informações, mencionado em 19 avaliações"
    },
    {
      "tag": "conservação",
      "count": 14,
      "tooltip": "conservação, mencionado em 14 avaliações"
    },
    {
      "tag": "interação",
      "count": 12,
      "tooltip": "interação, mencionado em 12 avaliações"
    },
    {
      "tag": "guia turístico",
      "count": 11,
      "tooltip": "guia turístico, mencionado em 11 avaliações"
    },
    {
      "tag": "aprendizagem",
      "count": 9,
      "tooltip": "aprendizagem, mencionado em 9 avaliações"
    },
    {
      "tag": "santuário",
      "count": 9,
      "tooltip": "santuário, mencionado em 9 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipN_fKMe3DVu_J2O29qFtR2tnmZSEVQd21k4W8pq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOLsq4MOLvEW6w3EnqRi3Wcj63row7J7KzszF2A=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbDw9eP__1z7MzzbmfMLA2FYhjob89Q5kf9sJb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPrVlakuSRGc3W0Q0_qUUBVWXNgiTCvio84Xk-5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNGpdCGYmq4FcU67_EP4XlMv1aIGOCYYPXhdUm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPnFAGALKLDL-g3xhBcGfVrcS7cs_i_y9gt98I=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOTWoP3GDeHDTaQwzRSWi4uA03olVHFf15QlS5z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN4_GTVxhajsuQHSvYtIZ_LpDm6Kw8Kor_4ddDk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHuFLKJUfzx7gItXRuUqSUdGSwIoVkXjgEXn61=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMWdMY1ZiP6jjDSXJDq3GPVfprVeb3mDFRRipRZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPQkLsZo9c06cOHoxW7G8lTINYrR5QuX8AiyzsX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOueMpfYsF-Z1btLgwQt1X6IQCOr1KHnI2rYh-7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNjMUhYSz0xN303uNz9S-N6B9k_QReMP2bEa3Kl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOsuQN1GWsUWXTh-TaxCG8t16YFsObi992jWUji=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNdcVJKNBGRsmYt2tnRTbTKpc95s-kF7iLzJ1AQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPUI0WJI7FCuVy5iXCMblJ7pedCamJ3q6q3rOpA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9Z40fZzgEabt18zzXdImEniCExt1-i_bQnvF4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMnGdT2ZkVphf62WNDCcVUwQ7XidCOFwkrnX6s5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMt8iS4AulN9Pvz7LDJpKJ05S8XIy863G90mlM_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFCCZ6xKYUzcY4PDKS-n4ZAbxo9f72zbdWbcDu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPo8Hg6lGlwaPHhREOPM2XQhQSC015SG7FUS8nx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOrHvWO7WYppovja0PRLkbcqLjAWuxLNvzjWMFX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMW5A_liN_bjORA0cH-WTCBIF2eEqV2FR4ZDKDm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNVQgaCQL_sbyHkr_2DrxxEZMGcWikRtihvz_sc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPpX1DQs_5HYThDcBrMGB1IgQkCITIvh9NHVZsL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOO441hpOWXjSw90c3MMZ2bbCzCRegNRyt3iNj3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNb2ff65-1-FjwSGzYW3KEEGFqLf7BABCOd1d16=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMgDQmhaBDGmlL0O-1fEyfpGyX0Fbzap6tBNo2m=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMju8ceVkE12x_tC0gb4zdGSZFizciZu2zOigaI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOdiB1yNO7q3aeQ8XeBJ6oupt04v0JXy5MbLtOT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMsGdk2kK7vfJH2xpWQQAG8HpDZVpUS6O8JtkN7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNTXnpWppnywRy6TxOMxVUhAAQeSwUJbi0AQX6X=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOOR02oQyga7pMfMopIEaSO6vDFbmv6nwFe0utg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFI_Z44wBmptKqjcEG5lVKa-JNS6w_07YDknZD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM5GqRn1_UhqLUTKEIcGoyq97F7Jyrm1bA82K5B=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOlha3glT1tHp9xb9BKo1iM-TCUIJRuT3E2vjnQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPhfzTRXEET4DX7Hu2GUSGucpDyI6PbxWXPBkzE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOi_f6IHYE2meG_06LNqoKjF-ejZKgYKySlsy4Q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNfoT6s2S1DnOLXDRGSs6kjYMG9wWDUbCHBds7M=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfXTIJj8cEt9krZpJyQ4e_4-IbAtzEsdb_5A6r=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMlWAWzTHbY_fO9ZGHYwofGjPaXtTcmg5jQhlrD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPSnN2vqdas1cPxAyzyBPQTKv-ORLDNXirAeLeP=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Justin",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnBoGTlq7IqHNJj1de7qlflk27V022A8PbSmGSS=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Agradeço o amor pelos animais que o dono deste resgate sem fins lucrativos, tem! É visto em suas expressões faciais e na emoção em sua voz quando ela está falando sobre todos os animais. O dinheiro que cobram pelo passeio e pelos itens comprados 💯 vai para uma causa nobre. Consegui surpreender minha namorada com esse passeio durante as férias na Flórida. A visão e acariciando a preguiça foi tão incrível, que é o favorito dela, é o meu favorito junto com o cão como mamífero, talvez. Não consigo lembrar o nome. Mas eles migram para você como cachorrinhos quando você entra no domínio deles. Ainda tem cabelo grosso. Se você gosta de animais e vai estar em St Cloud Florida, reserve uma vaga com antecedência e divirta-se! Também há um autêntico local mexicano na área 😋😋 ( A foto é só um gostinho! Não quis estragar as surpresas e a experiência dos outros )  (Original) I appreciate the love for the animals the owner of this non profit rescue, has!  It's seen on her facial expressions and the excitement in her voice when she is speaking about all the animals.  The money they charge for the tour and for the items bought 💯 goes to a worthy cause.  I was able to surprise my girlfriend  with this tour while vacationing in Florida. The Sloth viewing and petting was so amazing, Which is her favorite, is my favorite along with the dog like mammal maybe.  I can't remember the name.  But they flock to you like puppies when you enter their domain.  Yet have coarse hair. If your into animals and will be around St Cloud Florida, book a slot ahead of time and have fun! Also there is an authentic Mexican spot in the area 😋😋 ( The photo is just a taste!  I didn't want to ruin the surprises and experience for others )",
      "gradeComment": 5
    },
    {
      "author": "Katie Thornhill",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmQogguykN--tr1fcd5wi5dpyZsCHBpET68VrR_=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tivemos a melhor experiência no Amazing Animals neste fim de semana! Um ótimo passeio e você pode dizer que todos os animais são bem cuidados e são como uma família para os proprietários. Nós voltaremos!!  (Original) We had the best experience at Amazing Animals this weekend! Such a great tour and you can tell every animal is taken great care of and are like family to the owners. We will be back!!",
      "gradeComment": 5
    },
    {
      "author": "Crystal Hylander",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlmUDtEaTMtkmU2zVJ-JsWqWkP4KVpYEKC2reW1=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Nós tivemos a melhor experiência, eu trouxe minha filha para o aniversário dela. Ela é uma amante da preguiça 100% !!! Animais incríveis ajudaram a realizar seus desejos de preguiça. Obrigado pelo seu conhecimento, gentileza e terreno super limpo. Nós nos divertimos muito!  (Original) We had the best experience, I brought my daughter for her birthday. She is a sloth lover 100%!!! Amazing animals helped make her sloth wishes come true. Thank you for your knowledge, kindness and super clean grounds. We had a blast!",
      "gradeComment": 5
    },
    {
      "author": "Holly Boswell",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrHPH19h66hZGKNlV-pe7xAaix7JVeRLuB-E8Ywbw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Surpreendente! Eles realmente se importam com esses animais e sabem exatamente o que é melhor para eles. Eu me diverti muito, e os animais eram muito doces e acostumados com os humanos!  (Original) Amazing! They really care about these animals and know exactly what’s best for them. I had so much fun, and the animals were really sweet and used to humans!",
      "gradeComment": 5
    },
    {
      "author": "Andrew Davis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrcs5b9PLrWp4kHPa6-sLQUsnlfuyPZA_JpqOW1QA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lugar incrível! Os animais são bem cuidados e bem alimentados. O Guia faz um ótimo trabalho ao ensinar sobre cada animal e os esforços de conservação. Recomendo vivamente que venha aqui se quiser acariciar capivaras, preguiças e alguns outros animais. Você não pode acariciar todos os animais aqui, mas você definitivamente pode chegar bem perto.  (Original) Awesome place! Animals are taken care of and fed well. Guide does a great job of teaching about each animal and conservation efforts. Highly recommend coming here if you want to pet capybaras, sloths, and a few other animals. You can't pet all animals here but you can definitely get up close.",
      "gradeComment": 5
    },
    {
      "author": "April Angotti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpYMchqy3Zm0LRDS48oK7aTrrZVP60vn_frmllY=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Meu marido e eu recentemente nos casamos no Amazing Animals e foi o melhor dia de todos! Nós dois amamos animais e estávamos querendo uma pequena cerimônia, então entramos em contato com Amazing Animals e marcamos uma data! Brian e Kylie (os proprietários) fizeram tudo para nos ajudar a ter o dia do casamento perfeito. Brian fez a cerimônia e Kylie nos deu um tour completo. Eles até tinham um fotógrafo muito talentoso lá para capturar o dia! Eu realmente não poderia ter imaginado um dia de casamento mais perfeito para mim e meu marido. Obrigado novamente, Amazing Animals !!  (Original) My husband and I recently got married at Amazing Animals and it was the best day ever! We both love animals and were wanting a small ceremony so we reached out to Amazing Animals and set a date! Brian and Kylie (the owners) went above and beyond to help us have the perfect wedding day. Brian preformed the ceremony, then Kylie gave us a full tour. They even had a very talented photographer there to capture the day! I really couldn't have imaged a more perfect wedding day for my husband and I. Thank you again, Amazing Animals!!",
      "gradeComment": 5
    },
    {
      "author": "Ernest Jarvis",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnU4yWV749-MZcGaKzk6Tzcrba9fHjrcPcMyNHT=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Melhor experiência animal nunca! Nosso guia foi incrível e muito informativo. Mal posso esperar para voltar e ver alguns bebês Capy  (Original) Best animal experience ever! Our guide was amazing and very informative. Can’t wait to come back and see some Capy babies",
      "gradeComment": 5
    },
    {
      "author": "Professor A",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoSXEWOPJdJ2t9y0GpDZBnyJT9da88bZvutpl2WfA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Apenas fora do caminho, você encontrará a vida selvagem mais incrível da Flórida. Passei o dia inteiro capturando a beleza e a plenitude da peça neste local incrível.  (Original) Just off the path, you’ll find Florida most amazing wildlife. Spent the full day her capturing the beauty and the piece fullness on this amazing location.",
      "gradeComment": 5
    },
    {
      "author": "Chris Vest",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmOwjPqb2d1cms0arN1_3F-6iYDQstSuzcz3GW8=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Altamente recomendado. Experiência muito legal. Meu filho teve uma viagem de aniversário tardia aqui quando pudemos reservar um dia aberto e foi ótimo. O guia de animais era muito experiente e acolhedor e tanto meu filho quanto eu dizemos alguns animais diferentes e aprendemos muito. Você também pode ver que são os proprietários chamando e eles realmente cuidam dos animais. Foi legal ver e interagir com muitos animais de perto. Obrigado pelo tempo e mantenha o bom trabalho. 30/01/2022.  (Original) Highly recommend. Very cool experience. My son had a late birthday trip here when we could book a open day and it was great.  The animal guide was very knowledgeable and accommodating and both my son and I say some different animals and learned a lot. You could also see that this is the owners calling and they genuinely  care for the animals.It was neat to see and interact with a lot of animals up close.  Thanks for the time and keep up the good work. 1/30/2022.",
      "gradeComment": 5
    },
    {
      "author": "Jen Ramsdell",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkLZyujtKL70zCV7aeZ8103S9pgIyozHXoG1xLf=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Meu namorado me levou para Amazing Animals no meu aniversário e foi o melhor presente de aniversário de todos os tempos !! Eles foram muito acolhedores e fizeram um ótimo passeio pelos animais maravilhosos que eles protegem lá. A propriedade é linda e os animais são realmente incríveis! Muitos elogios para as ótimas pessoas que administram este lugar. Nós voltaremos! 5 ESTRELAS!  (Original) My boyfriend took me to Amazing Animals for my birthday and it was the best birthday present ever!! They were very welcoming and gave a great tour of the wonderful animals they protect there. The property is beautiful and the animals really are amazing! Huge kudos to the great people who run this place. We will be back! 5 STARS!",
      "gradeComment": 5
    },
    {
      "author": "Angel Pittman",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpjOr_rAyssigMvNDVTCS7i5HDWghqwP4P9NZPl7Zw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Deve ver! Se você ama a vida selvagem, precisa fazer uma reserva para um passeio próximo e pessoal desses adoráveis ​​animais.  (Original) Must see! If you love wildlife, you need to make a reservation for an up close and personal tour of these adorable animals.",
      "gradeComment": 5
    },
    {
      "author": "Danielle McClellan",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm2KM5mk6F933geOWdr5uEyPlsHzdPEfMbcigZK=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Os proprietários são muito bem informados sobre seus animais e parecem se importar muito. Choveu muito durante nosso passeio, mas isso não atrapalhou nossa viagem! Grandes guarda-sóis foram fornecidos para nós (eu pensei que era uma grande cortesia!) O proprietário foi maravilhoso com meus pequenos. Se você tiver tempo, faça o tour!  (Original) The owners are very knowledgeable about their animals and seem to care very deeply. It poured down rain during our tour but that did not damper our trip! Large umbrellas were provided for us ( I thought was a great courtesy!) Owner was wonderful with my kiddos. If you have time, take the tour!",
      "gradeComment": 5
    },
    {
      "author": "Santi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco2dsjmZRJ-Ka5GgU3ofdOm_3WKwQgglVR7OR33Wg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Megan was an exceptional tour guide and was very knowledgeable about the animals in the enclosures. The entire experience was wonderful, and they clearly show great care for all of their animals. Definitely check this place out if you want to meet adorable animals, especially capybaras!  highly recommend, will visit again!",
      "gradeComment": 5
    },
    {
      "author": "Pedro Loperena",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmBfxPf6QVEpHA2vfu37vxXiL9Xldo-YtYqg5AyQQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Deixe-me começar dizendo que a experiência que tivemos não foi nada do que esperávamos. Trouxe minha esposa aqui para o aniversário dela e quando nos aproximamos do endereço, vemos uma casa e nos perguntamos se estávamos no local errado. Nós não estávamos. Conhecemos Kylie e ela nos guia até os fundos da propriedade onde estão os animais. Ao entrar na área, foi tudo uma experiência incrível a partir daí. Todos os animais que vimos neste local foram obviamente cuidados, amados como se fossem realmente parte da família. Todos eles tinham recintos limpos que tinham espaço mais do que suficiente para viver e vagar. Eles brincam, ficam em mais de uma cama ou áreas de cochilo. Eles têm brinquedos e equipamentos para mantê-los ocupados e ter uma vida enriquecida. Kylie foi ótima em dar o passeio. Ela tem grandes detalhes sobre cada animal. Não é o tipo de informação que você busca no Google. São informações detalhadas e atualizadas sobre cada animal individual, desde antes do dia em que chegaram até os dias atuais. Kylie foi muito gentil e acolhedora, ela garantiu que tivéssemos tempo suficiente para aproveitar cada animal e participar com eles. Também conhecemos o Brian e você pode ver o envolvimento sincero que cada um tem com o bem estar dos animais. Eles não cortam cantos quando se trata de conforto de seus animais. Tivemos um tempo incrível e até compramos algumas lembranças. Este é um lugar que espero visitar novamente. Eu recomendo este lugar para quem quer uma experiência animal real e genuína que também ajude o futuro desses animais. Amazing Animals definitivamente atendeu às minhas expectativas 100% e além.  (Original) Let me begin by saying that the experience that we had was nothing that we expected. I brought my Wife here for her Birthday and when we approached the address, we see a house and wondered if we were in the wrong location. We weren't. We meet Kylie and she guides us to the back of the property where the animals are at. Upon entering the area it was all an amazing experience from that on that on. Every animal we saw at this location was obviously cared for, loved as if they were actually part of the family. They all had clean enclosures that had more than enough space to live and roam. They play, hang out in more than one bed or napping areas. They have toys and equipment to keep them busy and have a enriched life. Kylie was great in giving the tour. She has great details about each animal. Not the kind of information that you Google. This is detailed up to date information about each individual animal, from before the day they arrived until the present day. Kylie was very kind and welcoming, she made sure that we had enough time to enjoy each animal and participate with them. We also met Brian and you can see the sincere involvement they each have with the animals well being. They don't cut corners when it comes to their animals comfort. We had a incredible time and even bought some souvenirs. This is a place that I look forward to visiting again. I recommend this place to anyone that wants a real, genuine Animal experience that helps the future of these animals as well. Amazing Animals definitely met my expectations 100% and beyond.",
      "gradeComment": 5
    },
    {
      "author": "Deanna E",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnPtRjCQYKkRZbR01DQkAWP2okHu_TckqwU66Fn=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma experiência tão boa. Muito experiente e verdadeiramente um santuário para os animais. Os animais foram muito cuidados e felizes.  (Original) Such a good experience. Very knowledgeable and truly a sanctuary for the animals. The animals were so very cared for and happy.",
      "gradeComment": 5
    },
    {
      "author": "Mel anie",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpUrEFxozB3XRfIwieP6aLGQAPJ88biDpnFTEYv79c=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma experiência incrível! Se você é um amante dos animais e, mais importante, alguém que aprecia educação e conservação, então este é o lugar para você!  Imagine um tour privado por sua impressionante coleção de animais. Nossa guia era muito experiente e ela compartilhou muitas informações sobre cada animal e sua exibição.  As capivaras e as preguiças eram as melhores!  (Original) An incredible experience! If you’re a lover of animals, and more importantly, someone who appreciates education and conservation, then this is the place for you!  Imagine a private tour of their impressive collection of animals. Our guide was so knowledgeable and she shared a lot of information about each animal and their exhibit.  The capybaras and sloths were the best!",
      "gradeComment": 5
    },
    {
      "author": "Mackinzie Kraft",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpqWaP4KqzNqGj3H6X1Cjj041I9v0EMmrrkXSTGdg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O passeio da Amazing Animals Inc. vale muito o preço. Não tivemos problemas para reservar nosso tour privado (eles pedem que você pague pelo menos a entrada de 1 hóspede para manter o lugar) e nos divertimos muito. Essas pessoas têm muito conhecimento sobre seus animais e fornecem um passeio muito informativo que promove a conservação dos animais. Eu posso realmente dizer que eles cuidam de seus animais e continuam a conservação dessas espécies selvagens. Você pode acariciar capivaras e animais de curral, como cabras e burros. No geral, uma experiência incrível  (Original) Amazing Animals Inc.'s tour is very worth the price. We had no issues booking our private tour (they ask that you at least pay for 1 guest's entry to hold the spot) and we had lots of fun. These people have lots of knowledge on their animals and provide a very informational-based tour that promotes animal conservation. I can really tell that they care for their animals and continuing the conservation of these wild species. You are able to pet capybara and barnyard animals like goats and donkies. Overall an awesome experience",
      "gradeComment": 5
    },
    {
      "author": "Lynn Grimley",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn0BvuVhjzt9f3qeU6kKhIsiY5PjmA7F8w_OXm9=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma das melhores experiências da minha vida! Este tour pessoal é fenomenal! Nossa família viu e interagiu com tantos animais únicos e divertidos, e nosso fabuloso anfitrião foi incrivelmente informativo e nos ensinou muitas coisas sobre conservação e vida selvagem. Por favor, considere fazer disso um must-do se você deseja uma experiência de sua vida!  (Original) One of the best experiences of my life! This personal tour is phenomenal! Our family saw and interacted with so many unique and entertaining animals, and our fabulous host was incredibly informative and taught us many things about conservation and wild life. Please consider making this a must-do if you want an experience of a lifetime!",
      "gradeComment": 5
    },
    {
      "author": "Jamie Kernc",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkpGtAfDFg8i1SUU5hM-AzgIFwaUj_tSftalw2a=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "5 Stars!!! Our tour just concluded, and we had an absolutely amazing time!! We were given so much wonderful information about each animal, and had such positive interactions with the animal ambassadors. We were lucky enough to schedule for a noon tour, close to feeding time. The enclosures were clean, with lots of enrichment items to interact with. I had no idea that melanistic Geoffroy’s cats were a thing! I was super excited to hear more about them, and purchased the conservation kit at the end of our tour.  On a different note: Oh. My. Sloth. How wonderful it was to be able to closely interact with the sloths as they enjoyed their corn snack!! We were watching them eat, had the opportunity to stroke their backs, and as they were finishing up, we stepped back. We loved watching them drop their cobs on the floor!  We loved our tour with its message of conservation, and encourage anyone to schedule a tour for themselves!",
      "gradeComment": 5
    },
    {
      "author": "aviva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoM4MwyX0XHJlQ2qV58A4Qc-ng_X_yyWI94Tine6A=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) este é um lugar incrível para os amantes dos animais! todos os animais são claramente tratados muito bem, especialmente porque muitos são resgatados ou ex-animais de estimação que foram dispensados. as capivaras especialmente são extremamente adoráveis, e eu realmente gostei do meu tempo no santuário. Megan especificamente foi um guia turístico incrível e divertido, e tornou o passeio ainda mais agradável :) recomendo  (Original) this is an amazing place for animal lovers! all the animals are clearly treated really well, especially as many are rescues or ex-pets that were let go of. the capybaras especially are extremely adorable, and i truly enjoyed my time at the sanctuary. megan specifically was an incredible and fun tour guide, and made the tour even more enjoyable :) highly recommend",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "05:00",
          "percent": 5
        },
        {
          "hour": "06:00",
          "percent": 17
        },
        {
          "hour": "07:00",
          "percent": 35
        },
        {
          "hour": "08:00",
          "percent": 52
        },
        {
          "hour": "09:00",
          "percent": 61
        },
        {
          "hour": "10:00",
          "percent": 61
        },
        {
          "hour": "11:00",
          "percent": 52
        },
        {
          "hour": "12:00",
          "percent": 41
        },
        {
          "hour": "13:00",
          "percent": 29
        },
        {
          "hour": "14:00",
          "percent": 26
        },
        {
          "hour": "15:00",
          "percent": 29
        },
        {
          "hour": "16:00",
          "percent": 35
        },
        {
          "hour": "17:00",
          "percent": 38
        },
        {
          "hour": "18:00",
          "percent": 35
        },
        {
          "hour": "19:00",
          "percent": 26
        },
        {
          "hour": "20:00",
          "percent": 17
        },
        {
          "hour": "21:00",
          "percent": 8
        },
        {
          "hour": "22:00",
          "percent": 2
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "04:00",
          "percent": 2
        },
        {
          "hour": "05:00",
          "percent": 11
        },
        {
          "hour": "06:00",
          "percent": 29
        },
        {
          "hour": "07:00",
          "percent": 55
        },
        {
          "hour": "08:00",
          "percent": 82
        },
        {
          "hour": "09:00",
          "percent": 100
        },
        {
          "hour": "10:00",
          "percent": 100
        },
        {
          "hour": "11:00",
          "percent": 85
        },
        {
          "hour": "12:00",
          "percent": 64
        },
        {
          "hour": "13:00",
          "percent": 50
        },
        {
          "hour": "14:00",
          "percent": 41
        },
        {
          "hour": "15:00",
          "percent": 38
        },
        {
          "hour": "16:00",
          "percent": 35
        },
        {
          "hour": "17:00",
          "percent": 29
        },
        {
          "hour": "18:00",
          "percent": 23
        },
        {
          "hour": "19:00",
          "percent": 14
        },
        {
          "hour": "20:00",
          "percent": 8
        },
        {
          "hour": "21:00",
          "percent": 2
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "05:00",
          "percent": 5
        },
        {
          "hour": "06:00",
          "percent": 20
        },
        {
          "hour": "07:00",
          "percent": 44
        },
        {
          "hour": "08:00",
          "percent": 67
        },
        {
          "hour": "09:00",
          "percent": 85
        },
        {
          "hour": "10:00",
          "percent": 88
        },
        {
          "hour": "11:00",
          "percent": 79
        },
        {
          "hour": "12:00",
          "percent": 61
        },
        {
          "hour": "13:00",
          "percent": 44
        },
        {
          "hour": "14:00",
          "percent": 26
        },
        {
          "hour": "15:00",
          "percent": 14
        },
        {
          "hour": "16:00",
          "percent": 5
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "06:00",
          "percent": 11
        },
        {
          "hour": "07:00",
          "percent": 35
        },
        {
          "hour": "08:00",
          "percent": 67
        },
        {
          "hour": "09:00",
          "percent": 91
        },
        {
          "hour": "10:00",
          "percent": 94
        },
        {
          "hour": "11:00",
          "percent": 70
        },
        {
          "hour": "12:00",
          "percent": 44
        },
        {
          "hour": "13:00",
          "percent": 23
        },
        {
          "hour": "14:00",
          "percent": 14
        },
        {
          "hour": "15:00",
          "percent": 14
        },
        {
          "hour": "16:00",
          "percent": 14
        },
        {
          "hour": "17:00",
          "percent": 14
        },
        {
          "hour": "18:00",
          "percent": 14
        },
        {
          "hour": "19:00",
          "percent": 14
        },
        {
          "hour": "20:00",
          "percent": 11
        },
        {
          "hour": "21:00",
          "percent": 8
        },
        {
          "hour": "22:00",
          "percent": 8
        },
        {
          "hour": "23:00",
          "percent": 5
        },
        {
          "hour": "00:00",
          "percent": 2
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "05:00",
          "percent": 2
        },
        {
          "hour": "06:00",
          "percent": 17
        },
        {
          "hour": "07:00",
          "percent": 38
        },
        {
          "hour": "08:00",
          "percent": 52
        },
        {
          "hour": "09:00",
          "percent": 58
        },
        {
          "hour": "10:00",
          "percent": 58
        },
        {
          "hour": "11:00",
          "percent": 61
        },
        {
          "hour": "12:00",
          "percent": 61
        },
        {
          "hour": "13:00",
          "percent": 58
        },
        {
          "hour": "14:00",
          "percent": 50
        },
        {
          "hour": "15:00",
          "percent": 35
        },
        {
          "hour": "16:00",
          "percent": 20
        },
        {
          "hour": "17:00",
          "percent": 11
        },
        {
          "hour": "18:00",
          "percent": 5
        },
        {
          "hour": "19:00",
          "percent": 2
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "06:00",
          "percent": 11
        },
        {
          "hour": "07:00",
          "percent": 29
        },
        {
          "hour": "08:00",
          "percent": 52
        },
        {
          "hour": "09:00",
          "percent": 70
        },
        {
          "hour": "10:00",
          "percent": 70
        },
        {
          "hour": "11:00",
          "percent": 58
        },
        {
          "hour": "12:00",
          "percent": 41
        },
        {
          "hour": "13:00",
          "percent": 26
        },
        {
          "hour": "14:00",
          "percent": 17
        },
        {
          "hour": "15:00",
          "percent": 14
        },
        {
          "hour": "16:00",
          "percent": 14
        },
        {
          "hour": "17:00",
          "percent": 11
        },
        {
          "hour": "18:00",
          "percent": 11
        },
        {
          "hour": "19:00",
          "percent": 8
        },
        {
          "hour": "20:00",
          "percent": 2
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "04:00",
          "percent": 5
        },
        {
          "hour": "05:00",
          "percent": 11
        },
        {
          "hour": "06:00",
          "percent": 20
        },
        {
          "hour": "07:00",
          "percent": 35
        },
        {
          "hour": "08:00",
          "percent": 52
        },
        {
          "hour": "09:00",
          "percent": 70
        },
        {
          "hour": "10:00",
          "percent": 79
        },
        {
          "hour": "11:00",
          "percent": 82
        },
        {
          "hour": "12:00",
          "percent": 73
        },
        {
          "hour": "13:00",
          "percent": 61
        },
        {
          "hour": "14:00",
          "percent": 41
        },
        {
          "hour": "15:00",
          "percent": 23
        },
        {
          "hour": "16:00",
          "percent": 11
        },
        {
          "hour": "17:00",
          "percent": 2
        },
        {
          "hour": "20:00",
          "percent": 2
        },
        {
          "hour": "21:00",
          "percent": 5
        },
        {
          "hour": "22:00",
          "percent": 8
        },
        {
          "hour": "23:00",
          "percent": 11
        },
        {
          "hour": "00:00",
          "percent": 11
        },
        {
          "hour": "01:00",
          "percent": 8
        },
        {
          "hour": "02:00",
          "percent": 5
        },
        {
          "hour": "03:00",
          "percent": 5
        }
      ]
    }
  ],
  "relatedSearches": [
    "amazing animals inc. prices",
    "amazing animals inc reviews",
    "amazing animals of the world",
    "amazing animals zoo",
    "amazing animals florida",
    "amazing animals st cloud",
    "amazing animals national geographic",
    "amazing animal ambassadors",
    "amazing animals inc. prices",
    "amazing animals inc reviews",
    "amazing animals of the world",
    "amazing animals zoo",
    "amazing animals florida",
    "amazing animals st cloud",
    "amazing animals national geographic",
    "amazing animal ambassadors"
  ],
  "relateds": []
}