{
  "mainName": "Ambergris Divers Belize",
  "slug": "ambergris-divers-belize",
  "category": "Centro de mergulho",
  "locationInformation": {
    "latitude": "17.9182796",
    "longitude": "-87.9621276"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Black Coral Street, San Pedro, Belize",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "ambergrisdivers.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+501 226-2634",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "W29Q+84 San Pedro, Belize",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 68
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 55
      },
      {
        "grade": 4,
        "totalRatings": 4
      },
      {
        "grade": 3,
        "totalRatings": 2
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 7
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "viagem",
      "count": 16,
      "tooltip": "viagem, mencionado em 16 avaliações"
    },
    {
      "tag": "barco",
      "count": 16,
      "tooltip": "barco, mencionado em 16 avaliações"
    },
    {
      "tag": "guia",
      "count": 10,
      "tooltip": "guia, mencionado em 10 avaliações"
    },
    {
      "tag": "arrecife",
      "count": 9,
      "tooltip": "arrecife, mencionado em 9 avaliações"
    },
    {
      "tag": "tubarão-enfermeiro",
      "count": 7,
      "tooltip": "tubarão-enfermeiro, mencionado em 7 avaliações"
    },
    {
      "tag": "mar",
      "count": 6,
      "tooltip": "mar, mencionado em 6 avaliações"
    },
    {
      "tag": "testudinata",
      "count": 5,
      "tooltip": "testudinata, mencionado em 5 avaliações"
    },
    {
      "tag": "day job",
      "count": 4,
      "tooltip": "day job, mencionado em 4 avaliações"
    },
    {
      "tag": "myliobatoidei",
      "count": 4,
      "tooltip": "myliobatoidei, mencionado em 4 avaliações"
    },
    {
      "tag": "balas",
      "count": 3,
      "tooltip": "balas, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOLwqDxrbMqvvARhREZfNIK7ocYcsiuurDKDwsn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFaJxmGo7YbBFkUQEF9tYKZj1Ia1Xg964mKpPj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO50UMA_9ZI7cx3mI-oQpi76JNEN1nwzSj6BETs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipML3piiWpWbJ-ue9anp0NxXDsUR_rRJZ81n_Ha2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNLwheRFhJjnn6t5Qp-LsUGOX3zwF21-dypKrL-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOluZ8UAVBB63ckGI8wf6ooPt-zs0Iw1--LcbkW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOlZzGlJjYUZ6CCZtolu7Z51F9ie5Ys4WvXNmsR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPECxSWI7WU4tjXYV6SWChRzgUOD4-BVEHsduSo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO8GBhvEpKYCIFcsw9XZB7-JJcPguzwPI5VRpkc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOn81nkrwGcCrn4UzNzCtXi-plQchjn9KCU1LPm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzZoutMgVk25eR8ThBWPUJc76XqZGtQ0DcjKA6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipManOQVIAznwyWZx5yqNjTyvIXfAShCkJeK8ldo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMQXEeYNvlhYIETCqPXkfDTMssqF2NkxCyqjHwX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNt454PvdwDta5_0__EET7PtQc0dCmBI_9-RdZl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPq-DQmqnD8mGqQQqJstHjnb7uhlI2hZS5oihO7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMGCenOygqr-PxyLVIDPFPx6Il0_y4gXlHCpETV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNSl_NcrtcTjDYvTOa-0R_kEIZduTYRlBh9xRWX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNRwJhdiV6eDrXwREKUxTi6f3bk9jteFHTwibOf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOSdmmRFOwQmHXAuF58gcwGEJ3lqLpeSVPg8jHs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNde2XWKIP2HS40i6KQK9_K1H9He7ZkIDXvKFTA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPhaSXHcKJdEvPwCWcx7sPBA1XrHaEJaR8ekknk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMEmRWTtyUGzSyHbtfCXoEGiYbtd0--P72p26dT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPcY85AnqE59klDw5gVyJcVqcrGnkr219dGHYJ0=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Nicollette Nielsen",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkW6kJndPMRkC5EORL5x3Jw8vaHd1OI8stpBIM=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Primeira experiência de mergulho após a certificação e foi incrível. Fui para Hol Chan então beco de arraias de tubarão! Eu não podia acreditar como a água era clara.. era linda, tranquila, reabastecendo a alma. Obrigado pela experiência maravilhosa!  (Original) First diving experience after certification and it was incredible. Went to Hol Chan then shark ray alley! I couldn’t believe how clear the water was.. it was beautiful, peaceful, refueling for the soul. Thanks for the wonderful experience!",
      "gradeComment": 5
    },
    {
      "author": "Lesley Hunter",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkjBVh9aQUiCPboX1TISU4n-poWq19qwFXIw5t2=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ganhei meu PADI Open Water with Ambergris Divers e mergulhei com eles pelo resto da semana. Eles foram fantásticos. Eles nos mostraram um grande momento enquanto eram profissionais. Altamente recomendado para qualquer pessoa nova ou avançada no mergulho. O Mestre de Mergulho Will esteve conosco durante toda a semana e ele é o melhor. Quando há uma vontade há um caminho. Você está em boas mãos.  (Original) I earned my PADI Open Water with Ambergris Divers and then dove with them for the rest of the week. They were fantastic. They showed us a great time while being professional. Highly recommended for anyone new or advanced at diving. Dive Master Will was with us all week and he’s the best. When there’s a Will there’s a way. You’re in good hands.",
      "gradeComment": 5
    },
    {
      "author": "Robert Little",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmOt6I7kBS1whYtf4rMDhBaKi7FTNuFCExT8cc-=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Esta foi minha quarta viagem de mergulho a Belize, mas minha primeira experiência com Ambergris Divers. Mergulhei com eles por uma semana. Eles correram um barco de mergulho de primeira classe. Eles davam instruções detalhadas sempre que um novo mergulhador se juntava ao barco, prestavam muita atenção aos mergulhadores menos experientes, mas, uma vez que determinavam que um mergulhador era experiente, deixavam-no desfrutar do mergulho sem orientação indevida. Eu mergulharia com eles novamente.  (Original) This was my fourth dive trip to Belize, but my first experience with Ambergris Divers. I dove with them for a week. They ran a first rate dive boat. They gave detailed briefings whenever a new diver joined the boat, paid close attention to the less experienced divers, but, once they had determined that a diver was experienced, they let them enjoy the dive without undue directing. I would dive with them again.",
      "gradeComment": 5
    },
    {
      "author": "Kiley Pfiffner",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmv9_4E236K9JL00euchSdzwU5bbnQ9yYeFzXY0=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Recomendaria totalmente. Candy man e John John foram nossos guias. Muito simpático, acolhedor, ensinou-nos coisas sobre a vida marinha. O homem dos doces se esforçava constantemente para garantir que eu visse todas as raias, tubarões, enguias, corais, estrelas do mar e tartarugas enquanto mergulhava com snorkel. Nos fez sentir seguros e tivemos um tempo incrível!  (Original) Would totally recommend. Candy man and John John  were our guides. Very friendly, accommodative, taught us things about the sea life. Candy man went out of his way constantly to make sure I saw all of the rays, sharks, eels, coral, starfish, and turtles while snorkeling around. Made us feel safe and had an amazing time!",
      "gradeComment": 5
    },
    {
      "author": "Michelle Richard",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnnBjryHOMR8IeKgFj99sbdouX8c36Ch9kC3rrb=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Obrigado Lalo, Julious, Flip, Alfredo e os outros que ajudaram a tornar nossas férias incríveis! Nós experimentamos três mergulhos nesta viagem. Os Dive Masters foram muito pacientes, educacionais, atenciosos, amigáveis, profissionais, encorajadores, divertidos e muito mais !! Eu realmente espero vê-los novamente algum dia. Muitas bênçãos para todos vocês.  (Original) Thank you Lalo, Julious, Flip, Alfredo, and the others who helped make our vacation awesome! We experienced three dives on this trip. The Dive Masters were very patient, educational, caring, friendly, professional, encouraging, fun, and much more!! I truly hope to see them again some day. Many Blessings to all of you.",
      "gradeComment": 5
    },
    {
      "author": "Brandin Devonn",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrwsAI9mrUw5JiJqTMZRrF_NdufIYr_Tsuk83mtlA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Tive uma experiência incrível com Julius e Capitão “Candyman”. Foi minha primeira vez fazendo snorkel, vimos tartarugas, arraias, tubarões e muitos peixes diferentes. Honestamente, foi perfeito, farei isso novamente na próxima vez que visitar Belize.  (Original) I had an Amazing experience with Julius and Captain “Candyman”. It was my first time snorkeling, we saw turtles, sting rays, sharks and many different fishes. Honestly it was perfect, I’ll do this again next time I visit Belize.",
      "gradeComment": 5
    },
    {
      "author": "Bryan Hart",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmr5rY0O7E52fIhrDzKDCM4McMtqBPLzKDoiiol=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Recomendo usar esta empresa de mergulho enquanto estiver em San Pedro! Entramos para obter algumas informações e acabamos reservando devido à equipe ser tão completa e informativa.  Fizemos um mergulho às 9h no Hol Chan Marine Park emparelhado com snorkeling Shark Alley. Acabou sendo apenas minha esposa e eu no mergulho. O nosso Dive Master Alfredo e o 1º imediato Donnie foram fantásticos. Atendimento muito personalizado. Eles explicaram nosso plano para o dia em grande detalhe, levaram um tempo para nos familiarizar novamente com o equipamento de mergulho (já que somos mergulhadores iniciantes e não íamos há alguns anos) e foram muito pacientes conosco.  Hol Chan fica a cerca de 15 passeios de barco e a água estava TÃO clara! Esta foi a vida marinha mais ativa que já vimos em um mergulho. Alfredo apontou enormes tartarugas marinhas pastando no fundo, raias muito grandes passando por nós, muitos cardumes de peixes, tubarões-lixa, moreias, conchas e até um raro avistamento de um peixe-boi! Depois de mergulharmos por cerca de uma hora, seguimos para o beco dos tubarões, que fica a cerca de 5 minutos de barco. Trocamos o equipamento de mergulho por snorkel e entramos na água enquanto Alfredo jogava um pouco de chum na água. Magicamente, pelo menos uma dúzia de tubarões-lixa aparece e TONELADAS de peixes. Foi incrível e emocionante vê-los comer a apenas 5 a 10 pés de distância de nós na água!!  Se você está em Belize e quer mergulhar, esses caras são profissionais, mantêm você seguro e levam tempo para garantir que você tenha uma ótima experiência. Obrigado Ambergris Divers!  (Original) Highly recommend using this dive company while in San Pedro! We walked in to get some information and ended up booking due to the staff being so thorough and informative.  We did a 9am dive to Hol Chan Marine Park paired with snorkeling shark Alley. It ended up being just my wife and I on the dive. Our Dive Master Alfredo and 1st mate Donnie were fantastic. Very personalized service. They explained our plan for the day in great detail, took time to re-familiarlize us with the dive equipment (since we are beginner divers and hadn't gone for a couple of years) and were so patient with us getting comfortable.  Hol Chan is about a 15 boat ride away and the water was SO clear! This was the most active sea life we have ever seen on a dive. Alfredo pointed out huge sea turtles grazing at the bottom, very large rays passing by us, many schools of fish, nurse sharks, moray eels, conch, and even a rare sighting of a manatee! After we went diving for about an hour, we proceeded to shark alley which is about a 5 minute boat ride away. We changed the dive equipment for snorkels and hopped in the water as Alfredo threw some chum into the water. Magically at least a dozen nurse sharks appears and TONS of fish. It was incredible and exhilarating to watch them eat just 5 to 10 feet away from us in the water!!  If you are in Belize and looking to dive, these guys are pros, keep you safe, and take their time to ensuee you have a great experience. Thank you Ambergris Divers!",
      "gradeComment": 5
    },
    {
      "author": "Shaye",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmksLGQLDYG4Tm_C7soi84qbGpJttweHeheCBQ9zww=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Meu namorado e eu tivemos um mergulho e snorkel de última hora no beco Holchan e Shark. BF teve uma ótima atualização da PADI e nosso guia, Flip, foi incrível! A corrente estava um pouco forte e ele me fez sentir relaxado debaixo d'água. Nós definitivamente mergulhar aqui novamente.  (Original) My boyfriend and I had a last minute dive and snorkel at Holchan and Shark alley. BF had a great PADI refresher and our guide, Flip, was amazing! The current was a bit strong and he made me feel relaxed underwater. We would definitely dive here again.",
      "gradeComment": 5
    },
    {
      "author": "Vanessa Mortel",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmWt9kAXHZq5cGQq0q_Cl2ykahbTDfGYAjioz1Y=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Eu estava definitivamente nervoso, pois não sou um bom nadador, mas honestamente não poderia ter me sentido mais confortável! Saímos com Candyman e Danny na viagem de mergulho e eles foram incríveis. Candyman me fez sentir confiante. Eles foram incrivelmente gentis, calmos e experientes. Vimos tartarugas, tubarões, enguias, baracuda, arraias e todos os peixes lindos e coloridos que você possa imaginar. Ambergris Divers é muito bem informado sobre toda a vida marinha e nos levou a uma grande aventura! Obrigado aos proprietários Karen e Roberto por executarem uma operação tão boa! Definitivamente reservar com eles novamente em nossa próxima visita.  (Original) I was definitely nervous as I am not a good swimmer, but I honestly could not have been made to feel more comfortable! We went out with Candyman and Danny on the snorkle trip and they were amazing. Candyman made me feel confident.  They were incredibly kind, calming and knowledgeable. We saw turtles, sharks, eel,baracuda,stingrays and every beautiful and colourful fish you could imagine. Ambergris Divers is very knowledgeable about all of the sea life and took us on quite the adventure! Thank you to the owners Karen and Roberto for running such a great operation! Will definitely book with them again on our next visit.",
      "gradeComment": 5
    },
    {
      "author": "Sohum P",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqHy-331QAHODTVlzVXcLbM3_e86S4XynrUD7U_7w=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Vários mergulhos incríveis com esse grupo em uma viagem recente. Bela variedade de estrutura e toneladas de vida selvagem. Além disso, os divemasters (Manny e Juan) e a tripulação do barco foram divertidos, profissionais e orientados para a segurança! Não posso recomendar o suficiente.  (Original) Several incredible dives with this group on a recent trip. Beautiful variety of structure and tons of wildlife. On top of that, the divemasters (Manny and Juan) and boat crew were fun, professional, and safety oriented! Can’t recommend it enough.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "07:00",
          "percent": 16
        },
        {
          "hour": "08:00",
          "percent": 32
        },
        {
          "hour": "09:00",
          "percent": 53
        },
        {
          "hour": "10:00",
          "percent": 71
        },
        {
          "hour": "11:00",
          "percent": 81
        },
        {
          "hour": "12:00",
          "percent": 78
        },
        {
          "hour": "13:00",
          "percent": 62
        },
        {
          "hour": "14:00",
          "percent": 40
        },
        {
          "hour": "15:00",
          "percent": 19
        },
        {
          "hour": "16:00",
          "percent": 4
        },
        {
          "hour": "17:00",
          "percent": 2
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "07:00",
          "percent": 36
        },
        {
          "hour": "08:00",
          "percent": 56
        },
        {
          "hour": "09:00",
          "percent": 63
        },
        {
          "hour": "10:00",
          "percent": 58
        },
        {
          "hour": "11:00",
          "percent": 50
        },
        {
          "hour": "12:00",
          "percent": 46
        },
        {
          "hour": "13:00",
          "percent": 46
        },
        {
          "hour": "14:00",
          "percent": 45
        },
        {
          "hour": "15:00",
          "percent": 38
        },
        {
          "hour": "16:00",
          "percent": 27
        },
        {
          "hour": "17:00",
          "percent": 14
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "07:00",
          "percent": 33
        },
        {
          "hour": "08:00",
          "percent": 50
        },
        {
          "hour": "09:00",
          "percent": 66
        },
        {
          "hour": "10:00",
          "percent": 77
        },
        {
          "hour": "11:00",
          "percent": 80
        },
        {
          "hour": "12:00",
          "percent": 73
        },
        {
          "hour": "13:00",
          "percent": 59
        },
        {
          "hour": "14:00",
          "percent": 42
        },
        {
          "hour": "15:00",
          "percent": 26
        },
        {
          "hour": "16:00",
          "percent": 12
        },
        {
          "hour": "17:00",
          "percent": 3
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "07:00",
          "percent": 59
        },
        {
          "hour": "08:00",
          "percent": 89
        },
        {
          "hour": "09:00",
          "percent": 98
        },
        {
          "hour": "10:00",
          "percent": 85
        },
        {
          "hour": "11:00",
          "percent": 68
        },
        {
          "hour": "12:00",
          "percent": 59
        },
        {
          "hour": "13:00",
          "percent": 54
        },
        {
          "hour": "14:00",
          "percent": 47
        },
        {
          "hour": "15:00",
          "percent": 36
        },
        {
          "hour": "16:00",
          "percent": 24
        },
        {
          "hour": "17:00",
          "percent": 13
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "07:00",
          "percent": 33
        },
        {
          "hour": "08:00",
          "percent": 49
        },
        {
          "hour": "09:00",
          "percent": 64
        },
        {
          "hour": "10:00",
          "percent": 75
        },
        {
          "hour": "11:00",
          "percent": 82
        },
        {
          "hour": "12:00",
          "percent": 82
        },
        {
          "hour": "13:00",
          "percent": 77
        },
        {
          "hour": "14:00",
          "percent": 66
        },
        {
          "hour": "15:00",
          "percent": 53
        },
        {
          "hour": "16:00",
          "percent": 38
        },
        {
          "hour": "17:00",
          "percent": 25
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "07:00",
          "percent": 24
        },
        {
          "hour": "08:00",
          "percent": 52
        },
        {
          "hour": "09:00",
          "percent": 67
        },
        {
          "hour": "10:00",
          "percent": 61
        },
        {
          "hour": "11:00",
          "percent": 46
        },
        {
          "hour": "12:00",
          "percent": 38
        },
        {
          "hour": "13:00",
          "percent": 39
        },
        {
          "hour": "14:00",
          "percent": 40
        },
        {
          "hour": "15:00",
          "percent": 36
        },
        {
          "hour": "16:00",
          "percent": 28
        },
        {
          "hour": "17:00",
          "percent": 16
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "07:00",
          "percent": 36
        },
        {
          "hour": "08:00",
          "percent": 73
        },
        {
          "hour": "09:00",
          "percent": 100
        },
        {
          "hour": "10:00",
          "percent": 96
        },
        {
          "hour": "11:00",
          "percent": 72
        },
        {
          "hour": "12:00",
          "percent": 49
        },
        {
          "hour": "13:00",
          "percent": 39
        },
        {
          "hour": "14:00",
          "percent": 34
        },
        {
          "hour": "15:00",
          "percent": 28
        },
        {
          "hour": "16:00",
          "percent": 20
        },
        {
          "hour": "17:00",
          "percent": 10
        }
      ]
    }
  ],
  "relatedSearches": [
    "ambergris divers reviews",
    "ecologic divers belize",
    "ambergris divers facebook",
    "blue hole scuba diving belize",
    "ambergris caye scuba certification",
    "chuck and robbie's belize",
    "how much does it cost to dive the blue hole in belize",
    "ambergris caye diving packages"
  ],
  "relateds": [
    {
      "mainName": "Belize Diving Adventures",
      "url": "https://www.google.com/maps/search/W26J%2BXV3+Belize+Diving+Adventures,+Ambergris+Caye+,+Belize,+San+Pedro,+Belize"
    },
    {
      "mainName": "Chuck & Robbie's - Ambergris Caye Diving & PADI Scuba Instruction",
      "url": "https://www.google.com/maps/search/W2FR%2BGG7+Chuck+%26+Robbie's+-+Ambergris+Caye+Diving+%26+PADI+Scuba+Instruction,+Boca+del+Rio+Drive,+San+Pedro,+Belize"
    },
    {
      "mainName": "Scuba School And Family Dive Center Belize",
      "url": "https://www.google.com/maps/search/Scuba+School+And+Family+Dive+Center+Belize,+1788+Sea+Grape+Dr,+San+Pedro,+Belize"
    },
    {
      "mainName": "Scuba Steve's Dive Shop",
      "url": "https://www.google.com/maps/search/W29Q%2BWG4+Scuba+Steve's+Dive+Shop,+San+Pedro,+Belize"
    },
    {
      "mainName": "Belize Pro Dive Center",
      "url": "https://www.google.com/maps/search/Belize+Pro+Dive+Center,+Seagrape+Drive,+San+Pedro,+Belize"
    },
    {
      "mainName": "Island Divers Belize",
      "url": "https://www.google.com/maps/search/Island+Divers+Belize,+beach+front,+Boca+del+Rio+Drive,+San+Pedro,+Belize"
    },
    {
      "mainName": "Neptune's Cove Belize",
      "url": "https://www.google.com/maps/search/Neptune's+Cove+Belize,+Coconut+Dr,+San+Pedro,+Belize"
    },
    {
      "mainName": "Amigos Del Mar Dive Shop",
      "url": "https://www.google.com/maps/search/Amigos+Del+Mar+Dive+Shop,+Beachfront,+Ambergris+Caye,+San+Pedro,+Belize"
    },
    {
      "mainName": "Reef Adventures Dive & Tours",
      "url": "https://www.google.com/maps/search/Reef+Adventures+Dive+%26+Tours,+Beachfront,+Boca+Del+Rio+Drive,+San+Pedro,+Belize"
    },
    {
      "mainName": "SeaStar Belize",
      "url": "https://www.google.com/maps/search/SeaStar+Belize,+Ambergris+Caye,+Belize,+San+Pedro,+Belize"
    },
    {
      "mainName": "Belize Diving Services",
      "url": "https://www.google.com/maps/search/Belize+Diving+Services,+San+Pedro,+Belize"
    },
    {
      "mainName": "Scuba Daze Belize",
      "url": "https://www.google.com/maps/search/Scuba+Daze+Belize,+Unnamed+road,+San+Pedro,+Belize"
    },
    {
      "mainName": "Aqua Scuba Belize",
      "url": "https://www.google.com/maps/search/W29Q%2BC64+Aqua+Scuba+Belize,+Black+Coral+Street,+San+Pedro,+Belize"
    },
    {
      "mainName": "Blue Heaven Dive & tours",
      "url": "https://www.google.com/maps/search/Blue+Heaven+Dive+%26+tours,+San+Pedro,+Belize"
    },
    {
      "mainName": "White Sands Dive Shop",
      "url": "https://www.google.com/maps/search/White+Sands+Dive+Shop,+Ambergris+Caye,+San+Pedro,+Belize"
    },
    {
      "mainName": "Ecologic Divers",
      "url": "https://www.google.com/maps/search/Ecologic+Divers,+San+Pedro,+Belize"
    },
    {
      "mainName": "Belize Magical Adventures",
      "url": "https://www.google.com/maps/search/Belize+Magical+Adventures,+Big+Daddy+Beach+Front,+Ambergris+Caye,+San+Pedro,+Belize"
    },
    {
      "mainName": "Caribbean Breeze Tours",
      "url": "https://www.google.com/maps/search/Caribbean+Breeze+Tours,+Texaco+Marina,+San+Pedro+Town,+Ambergris+Caye,+Belize"
    },
    {
      "mainName": "Seaduced by Belize",
      "url": "https://www.google.com/maps/search/W29P%2B5P2+Seaduced+by+Belize,+San+Pedro,+Belize"
    },
    {
      "mainName": "Searious Adventures",
      "url": "https://www.google.com/maps/search/Searious+Adventures,+Barrier+Reef+Dr,+San+Pedro,+Belize"
    }
  ]
}