{
  "mainName": "Amigos Del Mar Dive Shop",
  "slug": "amigos-del-mar-dive-shop",
  "category": "Operador de turismo",
  "locationInformation": {
    "latitude": "17.9203357",
    "longitude": "-87.9602737"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Beachfront, Ambergris Caye, San Pedro, Belize",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "amigosdivebelize.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+501 226-2706",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "W2CQ+4V San Pedro, Belize",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 208
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 171
      },
      {
        "grade": 4,
        "totalRatings": 13
      },
      {
        "grade": 3,
        "totalRatings": 5
      },
      {
        "grade": 2,
        "totalRatings": 6
      },
      {
        "grade": 1,
        "totalRatings": 13
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "mergulho",
      "count": 54,
      "tooltip": "mergulho, mencionado em 54 avaliações"
    },
    {
      "tag": "barco",
      "count": 36,
      "tooltip": "barco, mencionado em 36 avaliações"
    },
    {
      "tag": "buraco azul",
      "count": 29,
      "tooltip": "buraco azul, mencionado em 29 avaliações"
    },
    {
      "tag": "arrecife",
      "count": 22,
      "tooltip": "arrecife, mencionado em 22 avaliações"
    },
    {
      "tag": "tubarão",
      "count": 19,
      "tooltip": "tubarão, mencionado em 19 avaliações"
    },
    {
      "tag": "tripulação",
      "count": 16,
      "tooltip": "tripulação, mencionado em 16 avaliações"
    },
    {
      "tag": "segurança",
      "count": 15,
      "tooltip": "segurança, mencionado em 15 avaliações"
    },
    {
      "tag": "ilha",
      "count": 15,
      "tooltip": "ilha, mencionado em 15 avaliações"
    },
    {
      "tag": "sopa",
      "count": 14,
      "tooltip": "sopa, mencionado em 14 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipP7IOFofJSJkkg6VgAjlJ6EHG-J_ByJMIqMb-Ab=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVay-kNdUT7aDYNCtXTGx-TawX3EMAYtvjSaEb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN4wSQ3hrBSGlGo1MAQpFZ9mKGueNE9vLAlVNbo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNjg0PBp-zxHRdvFL8nFImOffRt9rYBMcb10g8t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJ0VBHOgmIUR3phcdi0EoEJy_t2AdGF6lkRLBQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPnKboAjkwq8mKRxpekSIam9-fCNjFCVRdh2EKQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipME8jcM_kaI6TQs2k90iGSAEmCpvxZj8JRp2VaO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPMR9A_v_ycwm0L0n_jqWrTEIW52jQgix_b-8wj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM-1if8Xjauti72Zu1A8soI916btSexLn9eCSQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNfU4VVDWSex6pNqouawpA4mt2TziE7AK2EKlzl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMcu3qwnYJjrO_DwbYUWRfRLv6P9vOr1lF6QpFQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM_bcEGvub5LYv0HBW-zMjOQjqmv7EFq32GLfs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPxUU5jUi_rwgYVdpZitKnbd5BuiV8TydHSqto=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMwSVezHTvqnCDuYpCA4DNrjj2iDZ8Zb-UbYd8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPWyYP_NOZddO2JdaWIpAbZx_wTQtFC_b8DvZRy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMj-SIUpYwDHkK5qKrnzLcXPg5y0wLGISN0djvf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMPkftxiHmBjokJ7ZdkcEo2M3O-yJro4KoXfc8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhVA43STfe0h3S7Qcug15P8gyWlNhEy0X_aXbh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_42dxqwf7iH_Ys4TYH5DWZqWDnC89EocCKj8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6SQI7MRBh_0AQkdR9JujkiKxoJxdjyugk4RuI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPhUBZhAPOhEwkmZ6eZEBkPY2LKE3GVLgMXuisY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNAhAYQ8ZnXTvHCymk9H-7yJUmmzNDVrFepkJ2u=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO8vrizOCddr7aFMPHup9SXRIkXgkXgsezaoZdH=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Samantha Battersby",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp6YpQANs81Xv8OPftpjcjXMAnmVW_GttNLF5rS=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Experiências realmente incríveis com Amigos Del Mar! Fizemos o dia todo snorkeling para Blue Hole e dois mergulhos locais. Cada experiência foi incrível. A equipe foi tão agradável, experiente e disposta a ajudar de qualquer maneira possível. Vou recomendá-los sempre que puder e espero que possamos voltar e fazer mais algumas excursões com eles. 😊  (Original) Seriously amazing experiences with Amigos Del Mar! We did the all day snorkeling to Blue Hole and two local dives. Each experience was incredible. The staff were so nice, knowledgeable and willing to help in any way possible. I will be recommending them every chance I get and hopefully we can come back and do some more excursions with them. 😊",
      "gradeComment": 5
    },
    {
      "author": "Kathy Dufour",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlR1A31qMN_dz0Vtt5KUIhShgLgicbJGdlAvF7V=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Fiz uma viagem fantástica ao grande buraco azul! O barco era grande, a tripulação muito pessoal e profissional. Tudo correu bem. É uma experiência que dura o dia todo e, do início ao fim, tivemos uma experiência maravilhosa. Eu recomendo este grupo se você planeja fazer snorkel ou mergulho.  (Original) Had a fantastic trip to the great blue hole! The boat was large, the crew was so personable and professional. Everything ran smoothly. It is an all day experience and from start to finish we had a wonderful experience. I would highly recommend this group if you plan to snorkel or dive.",
      "gradeComment": 5
    },
    {
      "author": "Emmanuel Mbong",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpeBZmlnQt0DgofDIM-ZxAOcoqMAZMTSwXtgdnw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Há inúmeras lojas de mergulho em Belize. No entanto, tivemos sorte e escolhemos o melhor. O atendimento ao cliente começa antes mesmo de você chegar lá. Não sabíamos nada sobre Belize além de saber que é um dos melhores mergulhos do mundo. No entanto, somos relativamente novos no mergulho e queríamos estar confortáveis ​​enquanto mergulhamos Amigo Del Mar nos disse todas as coisas que precisamos pensar antes de pousarmos com o que fazer. Carrinho de golfe, se não trouxessemos equipamentos como funcionaria, preços etc.  Então chegamos lá e eles nos animaram. Estar de bom humor parece ser o lema deles. Entramos na loja deles e era como se fôssemos uma celebridade. Eles nos trataram pelo nome, sempre foram profissionais e, acima de tudo, nunca houve um momento em que não nos sentíssemos seguros. Quando estávamos mergulhando, eles nos verificavam um pouco. Senti que estava sendo observado o tempo todo. Solucionando problemas em nossos equipamentos e acessando rapidamente nossos problemas. Voltarei a Belize devido à vida selvagem que vimos com certeza, mas NUNCA mergulharei com outra loja de mergulho se estiver em Belize.  (Original) There is endless dive shops in Belize. However, we got lucky and picked the best one. The customer service starts before you even get there. We did not know anything about Belize beside knowing it is some of the best diving in the world. However, we are fairly new to diving and wanted to be comfortable while diving Amigo Del Mar told us all the things we need to think about before we landed with what to do. Golf cart, if we didn’t bring equipment how it would work, prices etc.  Then we get there and they pumped us up. Being in a good mood seems to be theirs motto. We would walk into their shop and it was like we were a celebrity. They addressed us by name, they were always professional and above all us there was never a time we didn’t feel safe. When we were diving they would check on us some much I felt that I was being watched the whole time. Trouble shooting our equipment and quickly accessing our problems. I will be back to Belize due to the wildlife we saw for sure, but I will NEVER dive with another scuba shop if I am in Belize.",
      "gradeComment": 5
    },
    {
      "author": "dave church",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucohS0WuqK65l9XflMS7Aiq_DFC2rA_BWVyQSHxg8QE=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Éramos um grupo de seis, incluindo dois casais em meados dos anos 40 e nossos pais no início dos anos 80. Fizemos quatro viagens com Amigos. Mergulho em Mexico Rocks, mergulho em Hol Chan, mergulho em Blue Hole e Xunantunich e tubos de cavernas. Para cada viagem, eles nos pegaram no cais do nosso hotel. 2 de nós também fizemos o curso de mergulho autônomo. Desde o nosso primeiro contato no Whatsapp até o final da nossa última viagem, todos no Amigos foram muito simpáticos e profissionais. Eu recomendo reservar com eles.  (Original) We were a party of six, including two couples in our mid-40's and our parents in their early 80's.  We did four trips with Amigos.  Mexico Rocks snorkeling, Hol Chan snorkeling, the Blue Hole snorkeling, and Xunantunich and cave tubing.  For each trip, they picked us up at the dock at our hotel.  2 of us also did the discover scuba course.  From our first contact on Whatsapp to the end of our last trip, everyone at Amigos was very friendly and professional.  I highly recommend booking with them.",
      "gradeComment": 5
    },
    {
      "author": "Nicollette Nielsen",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkW6kJndPMRkC5EORL5x3Jw8vaHd1OI8stpBIM=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tripulação divertida! Adorei o capitão e John foi meu DM! Os mergulhos me deixaram sem palavras 🦈🦀🤿🤯 Estou mimado agora depois dessa experiência de mergulho. Mal posso esperar para voltar.  (Original) Fun crew! Loved the captain and John was my DM!  The dives left me speechless 🦈🦀🤿🤯 I am spoiled now after this diving experience. Can’t wait to come back.",
      "gradeComment": 5
    },
    {
      "author": "Kari Barrett",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm9GPiukA54rNlZtXa8-wewx-tLNOhu1dbBMcH5=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tivemos um mergulho incrível com Kyle. A equipe foi maravilhosa e nós amamos que é uma loja familiar. Se você está procurando um mergulho descontraído com um mestre de mergulho muito experiente, este é o lugar certo!  (Original) We had an amazing dive with Kyle. The staff was wonderful and we loved that it is a family shop. If you are looking for a laid back dive with a very knowledgeable dive master this is the place to go!",
      "gradeComment": 5
    },
    {
      "author": "Keri Hardage",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpao7g8xMXvr-NCupIqEm7Zwi6VmCNO8n4lp1MPFA=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Experiência absolutamente incrível de snorkeling com esta equipe! 10/10 recomendo! Os homens trabalham juntos sem esforço e explicam cada passo do dia em detalhes. A equipe do barco foi muito gentil e paciente. Nos sentimos muito seguros no barco e na água. Eu recomendo esta equipe para o seu passeio de mergulho com cilindro/snorkel azul!  (Original) Absolutely amazing experience snorkeling with this crew! 10/10 recommend! The men work effortlessly together and explain every step of the day in detail. The boat staff were very kind and patient. We felt very safe on their boat and in the water. I highly recommend this team for your scuba/snorkel blue hole tour!",
      "gradeComment": 5
    },
    {
      "author": "Save Our Seas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqZbPIYI8tN-v36dL5Pfhzf669NXsF7m41pWZjLDg=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Amigos! Uma operação de mergulho sólida ao redor. Mestres, capitães e tripulação de mergulho experientes e seguros. Venha mergulhar no infame Blue Hole, um mergulho noturno no Hol Chan Marine Park, Turneffe Atoll e em toda a 2ª maior barreira de corais do mundo, a Belize Barrier Reef! É uma curta viagem de barco para a maioria dos locais de mergulho no recife. Fabulosos locais de mergulho de mangue também. Um salve para Kyle Crimmins, ele é hilário. Além disso, você pode obter uma massagem decente, facial, manicure/pedi, etc no topo da loja com brisa fresca de frente para o Oceano Caribe. Super relaxante! $ 100US para uma massagem de 90 minutos e 30 minutos de tratamento facial. Os fotógrafos subaquáticos da National Geographic estavam aqui para mergulhar com os Amigos enquanto estávamos aqui em abril de 2022. Venha conferir esses caras! Obrigado Amigos Del Mar!  (Original) Amigos! An all around solid dive operation. Personable, experienced and safe dive masters, captains and crew. Come dive the infamous Blue Hole, a night dive at Hol Chan Marine Park, Turneffe Atoll and all around the worlds 2nd largest barrier reef, the Belize Barrier Reef! It’s a short boat trip to most dive sites on the reef. Fabulous mangrove dive sites too. A shout out to Kyle Crimmins, he’s hilarious. Also, you can get a decent massage, facial, mani/pedi, etc on the top of the shop with cool breezes facing the Caribbean Ocean. Super relaxing! $100US for a 90 minute massage and 30 minute facial. National Geographic underwater photographers were here to dive with Amigos while we were here in April, 2022. Come check these guys out! Thanks Amigos Del Mar!",
      "gradeComment": 5
    },
    {
      "author": "Rocío Cárdenas García",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrsAMhCzEMpa8OTvCpm0URRMv1p57wK1wO9K5-2=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Experiência altamente recomendada !! Três mergulhos (um deles em buraco azul, e dois nas ilhas vizinhas). A tripulação e os mergulhadores são muito profissionais e estão sempre atentos a todos, tanto nas atividades como no barco. Nós repetiríamos sem hesitação!  (Original) Experiencia muy recomendable!! Tres buceos (uno de ellos en blue hole, y dos en Islas de alrededores). La tripulación y divers muy profesionales y atentos con todos tanto en las actividades como en el barco. Repetiriamos sin dudarlo!",
      "gradeComment": 5
    },
    {
      "author": "Diana Movilla",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkG9BfKw6vtch6y3ZZWUav17cGFlrHlJagykODK=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Experiência incrível com esta empresa e nosso guia Jordan! Hol Chan é o mundo subaquático mais bonito que já vi e já viajei o mundo, incluindo Maldivas, Filipinas e a Grande Barreira de Corais australiana! Tanta vida marinha e corais vivos! Amamos tanto foi 2 dias atrás! Definitivamente recomendo! Com certeza utilizarei esta empresa novamente quando estivermos de volta!  (Original) Amazing experience with this company and our guide Jordan! Hol Chan is the most beautiful underwater world I have ever seen and I have traveled the world including Maldives many times, Philippines and Australian Great Barrier Reef! So much sea life and alive corals! Loved it so much went 2 days back to back! Definitely recommend! Will definitely use this company again when we are back!",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "08:00",
          "percent": 58
        },
        {
          "hour": "09:00",
          "percent": 64
        },
        {
          "hour": "10:00",
          "percent": 62
        },
        {
          "hour": "11:00",
          "percent": 54
        },
        {
          "hour": "12:00",
          "percent": 44
        },
        {
          "hour": "13:00",
          "percent": 37
        },
        {
          "hour": "14:00",
          "percent": 31
        },
        {
          "hour": "15:00",
          "percent": 29
        },
        {
          "hour": "16:00",
          "percent": 26
        },
        {
          "hour": "17:00",
          "percent": 25
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "08:00",
          "percent": 48
        },
        {
          "hour": "09:00",
          "percent": 56
        },
        {
          "hour": "10:00",
          "percent": 63
        },
        {
          "hour": "11:00",
          "percent": 68
        },
        {
          "hour": "12:00",
          "percent": 71
        },
        {
          "hour": "13:00",
          "percent": 70
        },
        {
          "hour": "14:00",
          "percent": 67
        },
        {
          "hour": "15:00",
          "percent": 62
        },
        {
          "hour": "16:00",
          "percent": 54
        },
        {
          "hour": "17:00",
          "percent": 44
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "08:00",
          "percent": 65
        },
        {
          "hour": "09:00",
          "percent": 82
        },
        {
          "hour": "10:00",
          "percent": 94
        },
        {
          "hour": "11:00",
          "percent": 100
        },
        {
          "hour": "12:00",
          "percent": 97
        },
        {
          "hour": "13:00",
          "percent": 88
        },
        {
          "hour": "14:00",
          "percent": 78
        },
        {
          "hour": "15:00",
          "percent": 68
        },
        {
          "hour": "16:00",
          "percent": 58
        },
        {
          "hour": "17:00",
          "percent": 50
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "08:00",
          "percent": 68
        },
        {
          "hour": "09:00",
          "percent": 75
        },
        {
          "hour": "10:00",
          "percent": 80
        },
        {
          "hour": "11:00",
          "percent": 81
        },
        {
          "hour": "12:00",
          "percent": 78
        },
        {
          "hour": "13:00",
          "percent": 73
        },
        {
          "hour": "14:00",
          "percent": 66
        },
        {
          "hour": "15:00",
          "percent": 57
        },
        {
          "hour": "16:00",
          "percent": 50
        },
        {
          "hour": "17:00",
          "percent": 41
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "08:00",
          "percent": 54
        },
        {
          "hour": "09:00",
          "percent": 63
        },
        {
          "hour": "10:00",
          "percent": 69
        },
        {
          "hour": "11:00",
          "percent": 74
        },
        {
          "hour": "12:00",
          "percent": 75
        },
        {
          "hour": "13:00",
          "percent": 73
        },
        {
          "hour": "14:00",
          "percent": 68
        },
        {
          "hour": "15:00",
          "percent": 60
        },
        {
          "hour": "16:00",
          "percent": 51
        },
        {
          "hour": "17:00",
          "percent": 41
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "08:00",
          "percent": 36
        },
        {
          "hour": "09:00",
          "percent": 45
        },
        {
          "hour": "10:00",
          "percent": 54
        },
        {
          "hour": "12:00",
          "percent": 63
        },
        {
          "hour": "13:00",
          "percent": 62
        },
        {
          "hour": "14:00",
          "percent": 57
        },
        {
          "hour": "15:00",
          "percent": 50
        },
        {
          "hour": "16:00",
          "percent": 41
        },
        {
          "hour": "17:00",
          "percent": 31
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "08:00",
          "percent": 58
        },
        {
          "hour": "09:00",
          "percent": 68
        },
        {
          "hour": "10:00",
          "percent": 68
        },
        {
          "hour": "11:00",
          "percent": 64
        },
        {
          "hour": "12:00",
          "percent": 57
        },
        {
          "hour": "13:00",
          "percent": 50
        },
        {
          "hour": "14:00",
          "percent": 45
        },
        {
          "hour": "15:00",
          "percent": 40
        },
        {
          "hour": "16:00",
          "percent": 36
        },
        {
          "hour": "17:00",
          "percent": 31
        }
      ]
    }
  ],
  "relatedSearches": [
    "amigos del mar mahahual",
    "amigos del mar belize",
    "amigos diving",
    "banco chinchorro diving",
    "belize diving services",
    "dive shops ambergris caye",
    "mar adentro diving",
    "san pedro dive shops"
  ],
  "relateds": [
    {
      "mainName": "Ambergris Divers Belize",
      "url": "https://www.google.com/maps/search/Ambergris+Divers+Belize,+Black+Coral+Street,+San+Pedro,+Belize"
    },
    {
      "mainName": "Reef Adventures Dive & Tours",
      "url": "https://www.google.com/maps/search/Reef+Adventures+Dive+%26+Tours,+Beachfront,+Boca+Del+Rio+Drive,+San+Pedro,+Belize"
    },
    {
      "mainName": "Chuck & Robbie's - Ambergris Caye Diving & PADI Scuba Instruction",
      "url": "https://www.google.com/maps/search/W2FR%2BGG7+Chuck+%26+Robbie's+-+Ambergris+Caye+Diving+%26+PADI+Scuba+Instruction,+Boca+del+Rio+Drive,+San+Pedro,+Belize"
    },
    {
      "mainName": "White Sands Dive Shop",
      "url": "https://www.google.com/maps/search/White+Sands+Dive+Shop,+Ambergris+Caye,+San+Pedro,+Belize"
    },
    {
      "mainName": "Aqua Scuba Belize",
      "url": "https://www.google.com/maps/search/W29Q%2BC64+Aqua+Scuba+Belize,+Black+Coral+Street,+San+Pedro,+Belize"
    },
    {
      "mainName": "Blue Heaven Dive & tours",
      "url": "https://www.google.com/maps/search/Blue+Heaven+Dive+%26+tours,+San+Pedro,+Belize"
    },
    {
      "mainName": "Scuba Steve's Dive Shop",
      "url": "https://www.google.com/maps/search/W29Q%2BWG4+Scuba+Steve's+Dive+Shop,+San+Pedro,+Belize"
    },
    {
      "mainName": "Seaduced by Belize",
      "url": "https://www.google.com/maps/search/W29P%2B5P2+Seaduced+by+Belize,+San+Pedro,+Belize"
    },
    {
      "mainName": "SeaStar Belize",
      "url": "https://www.google.com/maps/search/SeaStar+Belize,+Ambergris+Caye,+Belize,+San+Pedro,+Belize"
    },
    {
      "mainName": "Scuba Daze Belize",
      "url": "https://www.google.com/maps/search/Scuba+Daze+Belize,+Unnamed+road,+San+Pedro,+Belize"
    },
    {
      "mainName": "Belize Diving Adventures",
      "url": "https://www.google.com/maps/search/W26J%2BXV3+Belize+Diving+Adventures,+Ambergris+Caye+,+Belize,+San+Pedro,+Belize"
    },
    {
      "mainName": "Scuba School And Family Dive Center Belize",
      "url": "https://www.google.com/maps/search/Scuba+School+And+Family+Dive+Center+Belize,+1788+Sea+Grape+Dr,+San+Pedro,+Belize"
    },
    {
      "mainName": "Ecologic Divers",
      "url": "https://www.google.com/maps/search/Ecologic+Divers,+San+Pedro,+Belize"
    },
    {
      "mainName": "Neptune's Cove Belize",
      "url": "https://www.google.com/maps/search/Neptune's+Cove+Belize,+Coconut+Dr,+San+Pedro,+Belize"
    },
    {
      "mainName": "Belize Pro Dive Center",
      "url": "https://www.google.com/maps/search/Belize+Pro+Dive+Center,+Seagrape+Drive,+San+Pedro,+Belize"
    },
    {
      "mainName": "Island Divers Belize",
      "url": "https://www.google.com/maps/search/Island+Divers+Belize,+beach+front,+Boca+del+Rio+Drive,+San+Pedro,+Belize"
    },
    {
      "mainName": "Amigos Jungle Tours",
      "url": "https://www.google.com/maps/search/Amigos+Jungle+Tours,+Beach+Front,+San+Pedro+Town+Amigos+Del+Mar+dock+Ambergris+Caye,+Belize"
    },
    {
      "mainName": "Somos Dive Center",
      "url": "https://www.google.com/maps/search/Somos+Dive+Center,+Boca+del+Rio+Drive,+San+Pedro,+Belize"
    },
    {
      "mainName": "Searious Adventures",
      "url": "https://www.google.com/maps/search/Searious+Adventures,+Barrier+Reef+Dr,+San+Pedro,+Belize"
    },
    {
      "mainName": "Belize Diving Services",
      "url": "https://www.google.com/maps/search/Belize+Diving+Services,+San+Pedro,+Belize"
    }
  ],
  "editMode": false
}