{
  "mainName": "Andretti Thrill Park",
  "slug": "andretti-thrill-park",
  "category": "Área de recreação",
  "locationInformation": {
    "latitude": "28.052667",
    "longitude": "-80.622805"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "3960 S Babcock St, Melbourne, FL 32901, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "andrettithrillpark.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 321-956-6706",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "393G+3V Melbourne, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4,
      "totalOfEvaluations": 2502
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1214
      },
      {
        "grade": 4,
        "totalRatings": 636
      },
      {
        "grade": 3,
        "totalRatings": 334
      },
      {
        "grade": 2,
        "totalRatings": 121
      },
      {
        "grade": 1,
        "totalRatings": 197
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "karts",
      "count": 279,
      "tooltip": "karts, mencionado em 279 avaliações"
    },
    {
      "tag": "laser tag",
      "count": 116,
      "tooltip": "laser tag, mencionado em 116 avaliações"
    },
    {
      "tag": "arcade",
      "count": 115,
      "tooltip": "arcade, mencionado em 115 avaliações"
    },
    {
      "tag": "minigolfe",
      "count": 101,
      "tooltip": "minigolfe, mencionado em 101 avaliações"
    },
    {
      "tag": "gaiolas de beisebol",
      "count": 48,
      "tooltip": "gaiolas de beisebol, mencionado em 48 avaliações"
    },
    {
      "tag": "pulseira",
      "count": 48,
      "tooltip": "pulseira, mencionado em 48 avaliações"
    },
    {
      "tag": "groupon",
      "count": 31,
      "tooltip": "groupon, mencionado em 31 avaliações"
    },
    {
      "tag": "montanha russa",
      "count": 23,
      "tooltip": "montanha russa, mencionado em 23 avaliações"
    },
    {
      "tag": "escombro",
      "count": 11,
      "tooltip": "escombro, mencionado em 11 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNJAIthaVh_2e_d_qakGK0EQqwp8Ck3GMGCjUkj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPpBuTTVza4Kam_kGhJdbHiXKvuCbNN9VOIwaEC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOn6Z1K3BntoIT9q4HyY6-GQOM01vKfKArKTxn5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP8RzmFoFnBg4BdL6Mq1GvzsxXlS0qHMWGkStKH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM1Qs5uAUwYO3x3wnIavEAPh1uCH2BSWxv3POGX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMG7108zxlYoikZ3FRcx3e2-V4nsrnmzIlHjBr-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOYh-OTFfeqHvuckjJMIUJ9q6F3L2umbBZZn4eW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4qkwOdR7YQceWfxGWtqnklt7EY4llQuSUfMxO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNdMLVYRDQPLChgBdFxOk2VrEeU6C9RwrBY91Yq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxpGLRdwIzS2VvZp63EG_vKKVAOR8mWUAv6pek=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPyksX2MOWZ7N9fSdGCX7qJ7Na-srjaj_4KTz8p=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNr4xyIgOp2b4tfpC8Kp46j5wRjQ7Q0zJJRyVp5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOttZUcxH22S1XgUHb6uaN-Mw1LSee7gYU6Z3wD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOgY4GuZ1ZATAfFZ71ctW02-2rfSoVYfasOANcH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNzJpbqamLW8fiqWgUhsiVJXLC0F6ipHXofZXQ5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOpQma1I9ZnSwzetUbMxJa7BG-cZXpxiPUbUmAd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN87ZHTPVJjclZEgNjosuMcCR1OlZ8X_yCiEJOE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM5x8XDRionYkzTF0ptaJPxaVQsjrWm-E6j3MV-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP8Gf_TW9phoAtrbJZvywHifJf25N_BEZt5thD4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMsSIZum8v-PPWCwLauggtH6goGs34JSGIKNtcP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjEXk02ElZkm3J9ApzJHEnY2948-WzmXFeqoH8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPZlO3_m9ETPh72o4MdFEPAwlH7MYgOJ_Zttu_h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPo2JXj9ZcbXzl-dM9iLWVePSqKapWlxVgfsSnz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMmqv8Hdd1HGubLwCzoAx4smJUq8HmPda5C4uH8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9HFQyc083zfAHKVkHTjxBtGbN6aeISPl5WjN7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO8CPlJDb9dSN4HWJXADZTabCRIcyiq9_bgoS9C=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPRKaPJ2dBYHMEk7LKhyTtFLAzyeyldHWxT0fuz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOEdZ2Nl7WXwGzbNPOHXfvqElF4SY_XdoLfaMVR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNpFxuvKYZ_cEAZi9K8PR1Vjs-Gmp7TRusvc6IW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPKfqr4vExzGhHoZQ0XX4TNs33oPuX-7pcGWmGE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPAuCsUR0_WEboF-J4CfQB-XOv9tlWqPcbBZk2V=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbiY1tc0kVE49Bu0_m1BMPC4jkhdhD-9bGVUQa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNoIda83g68cEe_GygTVagm9vOXTKqc3N5Ipgo6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNx5hMh5XnT1RNb86wvCfle0hNpDdm-3VlCKBLQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3LRLsDaRlj-v95g3i3prJX9H8v2_lU-37DCAg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPIBy4CXKdxBCoI8dQPthVByGEu1jDWQrgm3v6k=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOaE3apUuJT4NWvgkVeIsPGzuEwAJGQima1hOb6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMLi14VA_8f7etbYym3AqR4MytHIh7-TOo0WWxC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMylM4jK9cS5B6PVkBgWyHIvGcZwQls64BqMNhS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmDe6ULybAIFbi-dQD2gebQD-7gaDXFMBZiR2p=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLFL0EaezV5A2VsEe5FIkvXauu98ER40WdD6u5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9qkwzD0C8ZWt--rAqCChgQp6b2LEUgcvjQruU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZGF_CIyaEbik9MYXEazLZa9lxHU_CLkHy52-e=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Golias_1806",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlkMhdX1ZbrxXFrUxs5wDsYaXSDtDglg_nvHbOD=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Minha experiência foi muito boa e se você tiver com fome tem uma lanchonete do lado do andretti!!!!!!",
      "gradeComment": 5
    },
    {
      "author": "Gustavo Sussmann",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk9ZI__iPlMU-fKgPmehLll2q2jzL76s5CB0yk6=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Muito bom, os Karts andam bem, porém a pista poderia ser um pouco maior....",
      "gradeComment": 4
    },
    {
      "author": "JT Blanco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqjF5IIlHvPCUXnRfxIZyfxTeqF3aiXu5HHiSLi_A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O parque em geral é decente para crianças menores de 12 anos. O maior problema é que os passeios precisam de melhor manutenção, pois o equipamento quebra com frequência. Sugiro áreas mais cobertas para que as pessoas possam ficar na sombra durante os dias quentes de verão. Os preços são justos e dentro do fliperama é um bom lugar para se refrescar quando está calor lá fora. Sugiro visitar à noite durante o verão.  (Original) The park in general is decent for kids under 12. The biggest issue is that the rides need better maintenance as the equipment breaks often. I suggest more covered areas so people can stay in the shade during hot summer days. Prices are fair and inside the arcade is a good place to cool off when is hot outside. I suggest to visit at night during the summer.",
      "gradeComment": 3
    },
    {
      "author": "Elizabeth Simonsen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp7pdgANl5S8SRuqOLB0uTMe30sBWKEy5l8E0ex=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Levei meu filho aqui com meu marido e eles se divertiram muito! Estou esperando, então não pude fazer muito, mas me diverti vendo eles curtirem o parque. Lexi levou meu filho em sua primeira viagem de trem e ela foi muito gentil com ele quando terminamos. Ele é autista e adora trens, então essa foi a principal razão pela qual viemos. Mas acabamos comprando pulseiras e fazendo muito mais. Cada membro da equipe que encontramos foi muito gentil conosco e nos sentimos muito bem-vindos. Obrigado por nos atender! Com certeza voltarei em breve!  (Original) Took my son here with my husband and they had a blast! I’m expecting so I couldn’t do much, but I had fun watching them enjoy the park. Lexi took my son on his first train ride and she was very sweet with him when we got done. He is autistic and loves trains so, that was the main reason why we came. But we ended up buying wrist bands and doing much more. Every staff member we came across was very sweet to us and we felt very welcomed. Thank you for accommodating us! Will definitely be back soon!",
      "gradeComment": 5
    },
    {
      "author": "Marlena Shaw",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrTbT1oJrBVNc_IBPnPYpFHGcETjwfTLyncbKIiK_I=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A jovem de 17 anos não queria ir, mas foi ela quem mais se divertiu. Todos os meus 4 filhos gostaram. Eu me diverti também. Não estava lotado. A equipe foi agradável ao redor. Pretendemos ir novamente!  (Original) The 17 year old didn't want to go but she had the most fun. All of my 4 kids enjoyed it. I had fun too. It wasn't crowded. The staff was nice all around. We plan to go again!",
      "gradeComment": 5
    },
    {
      "author": "Simon Davis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoTAVA8rh3PwbgeL8GbwgCsyQacvBoiGOioLCyVhws=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Seria bom se eles tivessem um passe de jogo ilimitado que você pudesse comprar. É pay-as-you-go e vai rápido. Todo mundo foi muito legal e as crianças que levamos adoraram, exceto minha carteira  (Original) It would be nice if they had an unlimited game pass that you could buy. It is pay-as-you-go and it goes quick. Everyone was very nice and the kids we took loved it except for my wallet",
      "gradeComment": 4
    },
    {
      "author": "Jackie Stills",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq5Xg-ywu3l6tZ9B7qjXFCijmY6tykilZZ_n5jXiEU=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Parque estava limpo. Alguns passeios caíram. (3 ou 4 passeios para baixo) gostaria de vê-los em funcionamento. Linhas não era muito ruim. Tivemos um problema, mas foi rapidamente corrigido pela GM. E agradecemos por isso dar 5 estrelas e vamos voltar.  (Original) Park was clean. Some rides were down. (3 or 4 rides down) would have like to see them up and running. Lines was not too bad. We had an issue but was quickly fix by GM. And we appreciate that so giving 5 stars and we'll return.",
      "gradeComment": 5
    },
    {
      "author": "Jennie Miller",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml2axQM2EZuk638rNT51fl0lDbLJiJgI9a6z8g=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) A equipe foi muito simpática considerando que havia vários grupos escolares lá hoje. laser tag mesmo que fosse com um monte de crianças menores da 1ª à 3ª série, mas eu ainda me diverti com eles. Se você está procurando algo divertido para fazer com a família, sugiro que vá. Não é Busch Gardens ou Disney, mas esperamos apenas 5 ou 10 minutos para um passeio .... quando chegamos um pouco quente, fomos para o fliperama para esfriar ..... eu me diverti!!!  (Original) The staff was very friendly considering there was several school groups there today....the rides we good...Rollercoaster not my fav that's just because I'm older....everything else was pretty fun....I enjoyed laser tag even tho it was with a bunch of smaller kids 1st-3rd graders but I still had fun with them. If you are looking for something fun to do with the fam I suggest you go. It is not Busch gardens or Disney but we only waited 5 or 10 minutes for a ride....when we got a little warm we went to the arcade to cool down.....I had fun!!!",
      "gradeComment": 4
    },
    {
      "author": "Erika Stewart",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrCkSkiHr8aGyL_a_R2ICD3Be5ZEZ_FzF3vgOvbrro=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Nós tivemos um tempo incrível. Existem kart para todas as idades, desde crianças a adultos. Muitas coisas para fazer, passamos uma tarde inteira e nem fizemos tudo o que eles tinham para oferecer. Nós realmente gostamos do golfe em miniatura, lazer tag, go carts, parede de escalada, pedalinhos, gaiolas de batedura, curso de corda de ar, passeio 4D indoor (vale cada centavo !! Minha parte favorita) há também um fliperama de tamanho decente, as crianças brincaram lá por um tempo, mas honestamente, com todas as outras atividades, eles não gastaram muito tempo nessa parte. A melhor parte ... tudo estava incluído na pulseira, exceto o passeio 4D e o fliperama ... você poderia fazer todas as outras coisas quantas vezes quisesse. Todas as linhas se moveram muito rapidamente.  (Original) We had an amazing time. There are go cart suitable for all ages from young children to adults. Many things to do, we spent an entire afternoon and didn’t even do everything they had to offer. We really enjoyed the miniature golf, lazer tag, go carts, rock climbing wall, peddle boats, batting cages, air rope course, 4D indoor ride (worth every penny!! My personal favorite part) there is also a pretty decent sized arcade, the kids played in there for a while but honestly with all the other activities they didn’t spend as much time in that part. The best part… everything was included in the wristband except the 4D ride and the arcade… you could do all the other things as often as you would like. All lines moved very quickly.",
      "gradeComment": 5
    },
    {
      "author": "mayra rosado",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlX8iU-Ak4FxywPRqmEGThdcL-CPSxdErdkxSeM=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Teve uma explosão absoluta! Jogos incríveis, EXTREMAMENTE amigável para crianças, a equipe foi muito educada e a padaria colombiana lá é uma vantagem definitiva! Vai de novo😁  (Original) Had an absolute blast! Amazing games, EXTREMELY kid friendly, staff was very polite and the Columbian bakery in there is a definite plus! Will be going again😁",
      "gradeComment": 4
    },
    {
      "author": "Marrisa Caborn",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqX-dNSq16Hvu0xzq9Tw5m4s3FPxgKxmd8uxN8OwmM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Andretti Thrill Park é um ótimo lugar para desfrutar de várias aventuras!!!!!! Recentemente levei minha filha lá para seu aniversário de 12 anos e direi que ela e uma amiga se divertiram muito! Desde os passeios de Bumper Boat até 2 pistas diferentes de Go Cart, existem várias maneiras de realizar os sonhos de aventura de corrida. Vários passeios tipo carnaval com certeza vão virar o estômago! Um mini campo de golfe e muito espaço ao ar livre fechado deixa as crianças GO! Não vamos esquecer de mencionar o Arcade dentro da Andretti. Muitos jogos e devo acrescentar que todos têm a capacidade de sacar prêmios dos ganhos do jogo! Depois que você e os pequenos trabalharem e abrirem o apetite, o Parque teve uma concessão no local com uma variedade de lanches e itens de menu para crianças para satisfazer o paladar. Andretti Thrill Park em Palm Bay, Flórida é uma classificação de 5 estrelas para mim e minha família! Eu gostaria de acrescentar que este parque de aventura foi um ótimo lugar para uma festa com orçamento limitado e tem MUITAS ofertas de grupo, bem como promoções para atender a todos os preços acessíveis. Obrigado à equipe da Andretti, pois eles estão prontos para informar da minha agenda todas as suas dúvidas e preocupações! Agradecimentos especiais a Merrisa e Takeina, desculpe se escrevi seus nomes errados. Estas 2 senhoras no balcão de admissão foram muito informadas e amigáveis. Eu definitivamente recomendo este parque para famílias de todas as idades. Atenciosamente, Marisa  (Original) Andretti Thrill Park is a great place to enjoy multiple adventures!!!!!! Recently took my daughter there for her 12th birthday and I will say her and a friend had a BLAST! From the Bumper Boat rides to 2 different Go Cart tracks there are multiple ways to fulfill ones racing adventure dreams. Several carnival type rides sure to turn ones stomach! A mini Golf course and  plenty  of closed outdoor space let the kids GO! Let's not forget to mention the Arcade inside of Andretti. Lots of games and might I add all have the ability to cash out in prizes from the game winnings! After you and the kiddos work up and appetite the Park had a concession on site with a variety of snacks and kid friendly menu item to satisfy ones taste buds. Andretti Thrill Park in Palm Bay, Fl is a 5 star rating for me and my family!! I would like to add this adventure park was a great place for a party on a budget and have MANY group deals as well as promotions to fit every ones affordability. Thank you to the staff of Andretti as they are ready to inform of my schedule all your questions and concerns! Special thanks to Merrisa and Takeina, sorry if I spell your names wrong. These 2 ladies at the admission counter were very informed and friendly. I definitely recommend this Park to families of all ages. Sincerely, Marrisa",
      "gradeComment": 5
    },
    {
      "author": "Joyce Erickson",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnU51DFIoPREqPsTQc-Oki8A7aZikZcd4r0bV06=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Acabei de comemorar o 12º aniversário da minha filha. Da gerente de vendas da festa - Daniela, coordenadora da festa - Ashley e o gerente (que foi extremamente prestativo e admirável), apesar da falta de pessoal e de alguns contratempos, ele tratou nossas preocupações de forma eficiente e profissional. Altamente recomendado para festas e eventos!  (Original) Just celebrated my daughter’s 12th birthday. From the party sales manager - Daniela, party coordinator - Ashley and the Manager (who was extremely helpful and admirable), despite short staff and some mishap he handled our concerns very efficient and professional. Highly recommended for parties and events!",
      "gradeComment": 5
    },
    {
      "author": "Alex Melo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpDylit5pUX4p_VE6nHKPEivFEKUf5gouhqCfXD8g=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Ame este lugar se você adora gocarts, videogames de ponta, laser tag e covid safe. David, Andre e a equipe usavam máscara e higienizavam ambientes internos e externos. A equipe foi útil com todas as perguntas que tínhamos estando lá pela primeira vez. Amo as pulseiras de passeio ilimitadas, ótima experiência incrível. E para todos os jogadores nostálgicos, eles tinham uma mesa de jogo de hóquei à moda antiga. Seu sistema de jogo VR de ponta era incrível. A arena de laser tag era grande e divertida. Estaremos visitando novamente.  A.Melo Fotógrafo nacional medalhista de ouro e artista internacional premiado.  (Original) Love this place if you love gocarts, high end video games, laser tag , and covid safe. David, Andre, and the staff were all wearing mask and they were sanitizing indoors and outdoors.  The staff was helpful with all the questions we had being there the first time. Love the whole unlimited ride wristbands, great amazing experience. And for all the nostalgia gamers they had old school pac man by air hockey table. Their high end VR game system was amazing. The laser tag arena was big and fun. We will be visiting again.  A.Melo National Gold Medalist Photographer and International award winning artist.",
      "gradeComment": 5
    },
    {
      "author": "Emery Kennedy",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnou1lUyls2fsC0lUhP6REaveUxBjxlHGeyF8Mn=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Experiência horrível, pessoal todos os seus telefones celulares e não prestando atenção. Dirigiu os carrinhos elétricos muito devagar. O membro da equipe perguntou como estava, eu disse horrível e muito lento e ela me chamou de rainha 😤 Eu disse que se você não sabe a verdade, não pergunte. Putt Putt foi um coll criado, mas não foi limpo em algum tempo. Devia ter tirado fotos melhores  (Original) Horrible experience,  staff all of their cell phones and not paying attention.  Drove mee electric carts very slow. Staff member asked how ir was, I said horrible and very slow amd she called me a queen 😤  I  said if you don't the truth,  don't ask. Putt Putt was a coll set up but hasn't been cleaned in awhile. Should've taken better pictures",
      "gradeComment": 1
    },
    {
      "author": "Derek Wells",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoebLDCHI8Vt_SuMz9fjIuT8l8NjX5G6y9tiOpKqYI=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Este lugar é incrível para um parque de emoção na área! Tivemos o passe de um dia inteiro e conseguimos fazer quase tudo em 6 horas. Com o passe para o dia todo você pode fazer quase tudo \"de graça\". O arcade, é claro, custa dinheiro. O VR foi de 7 por pessoa. Mas todo o resto estava incluído principalmente no passe de um dia inteiro. A última vez que estivemos lá havia algumas atrações que não estavam lá. Parece que eles estão se expandindo, o que é incrível. A equipe foi incrível e todos tiveram uma atitude positiva. Bom trabalho!  (Original) This place is awesome for a thrill park in the area! We had the all day pass and was able to do almost everything within 6 hours.  With the all day pass you can almost do everything for \"free\".  The arcade, of course, cost money.  The VR was 7 per person. But everything else was mainly included in the all day pass.  The last time we were there there were some attractions that were not there.  Seems like they are expanding, which is awesome.  The staff was awesome and everyone had a positive attitude.  Good job!",
      "gradeComment": 5
    },
    {
      "author": "Paul Carroll",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucocKjnuGnNsMEkionYNP9lZjYgUPq574LDPdgLJlg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Trouxe minha família para cá e foi uma experiência positiva. Meus filhos têm 16, 11 e 6 anos. Todos eles se divertiram muito e vão querer voltar. Um funcionário em particular realmente me impressionou com a forma como ele engajou as crianças em gocarts. Ele aproveitou o tempo para falar com outras crianças (que não fazem parte do meu grupo) sobre as regras da pista e o fez de maneira calorosa. Quando ele estava lidando com meu filho mais novo na pista Jr., ele deu vários socos no meu filho e explicou tudo para ele de uma maneira que ele pudesse entender. Isso foi surpreendente para mim, pois o funcionário era apenas um garoto em idade universitária. Seu nome era Franco. Parabéns a você cara. Andretti não decepcionou.  (Original) I brought my family here and it was a positive experience. My kids are 16, 11 and 6. All of them had a great time and will want to return. One employee in particular really impressed me with how he engaged the kids at to gocarts. He took the time to speak to other children (not part of my group) about the rules of the track and did so in a warm way. When he was dealing with my youngest at the Jr. track he gave my son several fist bumps and explained everything to him in a way that he could understand. This was surprising to me as the employee was only a college age kid himself. His name was Frank. Kudos to you man. Andretti did not disappoint.",
      "gradeComment": 5
    },
    {
      "author": "Jon Leonard Jr",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucprrCzssad_4kIYtHRogsAiJHOIA0MW0IFsBuQUSLg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Levei minha filha e suas amigas à Andretti para uma comemoração de mini-aniversário. Johnny e Ceara na recepção foram muito úteis para entender o melhor pacote para as crianças aproveitarem ao máximo o dia.  Eles se divertiram muito com os karts e laser tag e alguns dos passeios ao ar livre. Todos nós paramos no café para tomar uma bebida. Minha esposa e eu passamos o tempo com um pouco de mini-golfe.  Minhas duas queixas são o A/C não funciona neste lugar, e o campo de mini-golfe está em ruínas graves.  Mas as crianças se divertiram. E os funcionários foram todos muito prestativos e gentis. Portanto, a avaliação permanece positiva e provavelmente voltaremos porque fica nas proximidades.  Mas, por favor, encontre tempo e dinheiro para limpar o minigolfe.  (Original) Took my daughter and her friends to Andretti for a mini-birthday celebration. Johnny and Ceara at the front desk were very helpful in understanding the best package for the kids to get the most out of their day.  They had a blast on the go-karts and laser tag and some of the outdoor rides. We all stopped in the cafe for a drink. My wife and I passed the time with some mini-golf.  My two complaints are the A/C doesn't work at this place, and the mini-golf course is in serious disrepair.  But the kids had fun. And the staff were all very helpful and kind. So the review stays positive and we'll probably go back because it's nearby.  But please find the time and money to clean up the mini-golf.",
      "gradeComment": 3
    },
    {
      "author": "Joshua Greynolds",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmqgz9M4Xzzd2KnV1SJ_SWn_e1aStTWz53vte9S=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Levei meus dois filhos aqui e nos divertimos muito. A equipe foi muito simpática e prestativa. A única coisa que eu diria é comer antes de ir. A comida é boa, mas não pelo preço que se paga  (Original) I took my two kids here and we had a blast. The staff was really nice and helpful. The only thing I would say is eat before going. The food is good but not for the price you pay",
      "gradeComment": 5
    },
    {
      "author": "Lori Ambort",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmqG3gNBP5ofwtTp8cBINDFjpfJ0JHN1WrLOW0N=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Amazing new renovations. Updated most attractions. The only thing is my kids to not eat Colombian Harvest Bakery Cafe we are starving and had to leave for lunch. Otherwise amazing staff amazing day thank you so much for the thrill",
      "gradeComment": 4
    },
    {
      "author": "Mariu E.",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmwbq5fHXgW0a4fY3V63HUYjeiizp-Yp9yo-Rnx=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) No caminho de volta para o sul da Flórida, paramos neste parque e adoramos. Os preços são razoáveis, os passeios ao ar livre são ótimos, especialmente os karts. Nossos filhos não ficaram muito empolgados com os preços que conseguiram pelos ingressos. Fora isso, foi uma ótima parada no caminho para casa. 👍  (Original) On our way back to South Florida we stopped at this park and loved it. Prices are reasonable, outdoor rides are great, specially the go karts. Our kids were not too excited about prices they got for the their  tickets. Other than that this was a great stop on our way home. 👍",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "11:00",
          "percent": 37
        },
        {
          "hour": "12:00",
          "percent": 55
        },
        {
          "hour": "13:00",
          "percent": 73
        },
        {
          "hour": "14:00",
          "percent": 87
        },
        {
          "hour": "15:00",
          "percent": 93
        },
        {
          "hour": "16:00",
          "percent": 89
        },
        {
          "hour": "17:00",
          "percent": 76
        },
        {
          "hour": "18:00",
          "percent": 58
        },
        {
          "hour": "19:00",
          "percent": 40
        },
        {
          "hour": "20:00",
          "percent": 25
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "11:00",
          "percent": 29
        },
        {
          "hour": "12:00",
          "percent": 41
        },
        {
          "hour": "13:00",
          "percent": 48
        },
        {
          "hour": "14:00",
          "percent": 48
        },
        {
          "hour": "15:00",
          "percent": 43
        },
        {
          "hour": "16:00",
          "percent": 36
        },
        {
          "hour": "17:00",
          "percent": 32
        },
        {
          "hour": "18:00",
          "percent": 29
        },
        {
          "hour": "19:00",
          "percent": 25
        },
        {
          "hour": "20:00",
          "percent": 19
        },
        {
          "hour": "21:00",
          "percent": 12
        },
        {
          "hour": "22:00",
          "percent": 6
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "11:00",
          "percent": 37
        },
        {
          "hour": "12:00",
          "percent": 48
        },
        {
          "hour": "13:00",
          "percent": 53
        },
        {
          "hour": "14:00",
          "percent": 51
        },
        {
          "hour": "15:00",
          "percent": 46
        },
        {
          "hour": "16:00",
          "percent": 41
        },
        {
          "hour": "17:00",
          "percent": 37
        },
        {
          "hour": "18:00",
          "percent": 34
        },
        {
          "hour": "19:00",
          "percent": 28
        },
        {
          "hour": "20:00",
          "percent": 22
        },
        {
          "hour": "21:00",
          "percent": 15
        },
        {
          "hour": "22:00",
          "percent": 9
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "11:00",
          "percent": 32
        },
        {
          "hour": "12:00",
          "percent": 41
        },
        {
          "hour": "13:00",
          "percent": 45
        },
        {
          "hour": "14:00",
          "percent": 47
        },
        {
          "hour": "15:00",
          "percent": 45
        },
        {
          "hour": "16:00",
          "percent": 42
        },
        {
          "hour": "17:00",
          "percent": 38
        },
        {
          "hour": "18:00",
          "percent": 33
        },
        {
          "hour": "19:00",
          "percent": 27
        },
        {
          "hour": "20:00",
          "percent": 21
        },
        {
          "hour": "21:00",
          "percent": 14
        },
        {
          "hour": "22:00",
          "percent": 9
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "11:00",
          "percent": 36
        },
        {
          "hour": "12:00",
          "percent": 45
        },
        {
          "hour": "13:00",
          "percent": 52
        },
        {
          "hour": "14:00",
          "percent": 53
        },
        {
          "hour": "15:00",
          "percent": 49
        },
        {
          "hour": "16:00",
          "percent": 43
        },
        {
          "hour": "17:00",
          "percent": 38
        },
        {
          "hour": "18:00",
          "percent": 35
        },
        {
          "hour": "19:00",
          "percent": 33
        },
        {
          "hour": "20:00",
          "percent": 27
        },
        {
          "hour": "21:00",
          "percent": 18
        },
        {
          "hour": "22:00",
          "percent": 10
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "11:00",
          "percent": 31
        },
        {
          "hour": "12:00",
          "percent": 41
        },
        {
          "hour": "13:00",
          "percent": 47
        },
        {
          "hour": "14:00",
          "percent": 48
        },
        {
          "hour": "15:00",
          "percent": 46
        },
        {
          "hour": "16:00",
          "percent": 44
        },
        {
          "hour": "17:00",
          "percent": 41
        },
        {
          "hour": "18:00",
          "percent": 38
        },
        {
          "hour": "20:00",
          "percent": 28
        },
        {
          "hour": "21:00",
          "percent": 23
        },
        {
          "hour": "22:00",
          "percent": 17
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "11:00",
          "percent": 43
        },
        {
          "hour": "12:00",
          "percent": 68
        },
        {
          "hour": "13:00",
          "percent": 89
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 99
        },
        {
          "hour": "16:00",
          "percent": 92
        },
        {
          "hour": "17:00",
          "percent": 86
        },
        {
          "hour": "18:00",
          "percent": 79
        },
        {
          "hour": "19:00",
          "percent": 69
        },
        {
          "hour": "20:00",
          "percent": 54
        },
        {
          "hour": "21:00",
          "percent": 38
        },
        {
          "hour": "22:00",
          "percent": 23
        }
      ]
    }
  ],
  "relatedSearches": [
    "andretti thrill park prices",
    "andretti thrill park orlando",
    "andretti thrill park groupon",
    "andretti indoor karting",
    "who owns andretti thrill park?",
    "andretti thrill park wikipedia",
    "andretti thrill park arcade",
    "andretti thrill park reviews",
    "andretti thrill park prices",
    "andretti thrill park orlando",
    "andretti thrill park groupon",
    "andretti indoor karting",
    "who owns andretti thrill park?",
    "andretti thrill park wikipedia",
    "andretti thrill park arcade",
    "andretti thrill park reviews"
  ],
  "relateds": []
}