{
  "mainName": "Antiquarium di Lucrezia Romana",
  "slug": "antiquarium-di-lucrezia-romana",
  "category": "Museu",
  "locationInformation": {
    "latitude": "41.831155",
    "longitude": "12.5789981"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Lucrezia Romana, 62, 00178 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "parcoarcheologicoappiaantica.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 7201 6669",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "RHJH+FH Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 81
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 44
      },
      {
        "grade": 4,
        "totalRatings": 28
      },
      {
        "grade": 3,
        "totalRatings": 6
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 3
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "estátua",
      "count": 4,
      "tooltip": "estátua, mencionado em 4 avaliações"
    },
    {
      "tag": "jóias",
      "count": 4,
      "tooltip": "jóias, mencionado em 4 avaliações"
    },
    {
      "tag": "arqueológico",
      "count": 4,
      "tooltip": "arqueológico, mencionado em 4 avaliações"
    },
    {
      "tag": "prédio",
      "count": 3,
      "tooltip": "prédio, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOMAZ_IjXvfZslUb7ap_Z4OxWn70SjUgyx15tZ3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNviBf0ahcgNn3uDE5k9YYWE43hu_myMwrJ66Rg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOSEUIS5s-F-183MfApNm7BAl_j0yJEXJE3JFre=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPalZIZ5uX502tKjOXjO7IkBFZQnju5GJ8PvBA2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPAArK2zKNYRoZXvLr6zlFPvGU1slsB1zzREfQO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPlWEgUKj6cUEdgdLGGRlbF5QLOaF86gWKmkHJt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMCD2vlUEuz3zHYJQOQTfH1gZWw3UCO5ynRUhQk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOj3lY4yTVzAwvl3dQwl0ye5PiXM3xb8SwIsJs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPsSZ5gQQ5BRGcaL-N-gjZ-ibmWSHKbqvCoroU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBfEcfmpuV34_PlvHCJybLBV0TxREbWCXlk08=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNhou9vu0P9exzzNPDmd5XNNv7sqVi1He4TqaWe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMqbJFHhi64R6z7ISlZCMViHe9VcHlFFliWKeoX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN2HFBnEK1QazGkTYR-EL_CN504PFMx-WA1F_nx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPkifjPFGp6DC5SJjHHOZHht_RQWlXHQ8-xGYJ3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObxp0PPSyeGPCtgiQ5S2sE6wkukR7oUsJxuQOU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9Oj5-E1Yi5wrFoLmUEtLL30CcOedA6EcljLQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOkXzSmE9XWeNP9y7_I4ay57EKPj_etSs0dz9I9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMNNTtlQKfYMjKBS-5qDvBx3wAHsvH7DyHM565l=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPTJDNlTvG1YnLH_cw6jdEDVjRPHgNFThHAvYE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJpxmwLstNUp3C2KxV5tyn7tUupEoD4yCPfllp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNBxESugMOPDjcWH9LgOuW6rVXSw6WLZq85A0FM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNvaPa4wJnmWrcGLV_boAgwGWIpZdqY9uuEAW-i=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Gianni Pera",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrSLFnvhCz8eDcX1OjZGY54k6um2yLcSV9YHYRvfA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Coleção simples, mas interessante de objetos e estátuas encontrados nas proximidades e Castelli Romani. Jóias fantásticas, objetos de decoração, moedas, cerâmicas até de tumbas arcaicas. Recomendado. Faça o Appia Card online  (Original) Semplice ma interessante raccolta di oggetti e statue rinvenuti nelle vicinanze e Castelli Romani. Fantastici monili,oggetti arredamento,monete,vasellame anche di tombe arcaiche. Consigliato. Fare Appia Card online",
      "gradeComment": 4
    },
    {
      "author": "Arianna Martorana",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrD5BJjaSRH_vQplFLjbyBumUvQxlgT6NeuG6-_Zw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Pequena joia pouco conhecida com obras de uma beleza inestimável!  (Original) Piccolo gioiello poco conosciuto con opere di bellezza inestimabile!",
      "gradeComment": 4
    },
    {
      "author": "Marco Rutigliano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrTuFo0hY72JL--v3HjW6J8bBI_dbw52ldfWkaLIw=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Uma pequena jóia nos arredores de Roma, perto do Parco degli Acquedotti. De recente inauguração, 2015, é um museu que recolhe os restos dos achados das vilas e sepulcros próximos. Jóias de ouro, ânforas, urnas cinerárias e várias estátuas e importantes pisos de mosaico. Ver  (Original) Piccolo gioiello nella periferia romana a due passi dal Parco degli Acquedotti.  Di apertura recente, 2015, è un museo che raccoglie i resti dei ritrovamenti delle ville e dei sepolcri siti nelle vicinanze.  Gioielli in oro ,anfore, urne cinerarie e varie statue e importanti pavimenti in mosaico. Da vedere",
      "gradeComment": 5
    },
    {
      "author": "Cristina Papa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrl6n3UdMcA43DqzKcwhpwrVbJtUZyJgLDB7m4A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Museu pequeno, mas com achados muito bonitos. Os textos das placas nas salas poderiam ser escritos de maneira mais popular. Vale a pena visitar ...  (Original) Piccolo museo ma con reperti.molto belli. I testi dei cartelli nelle sale potrebbero essere scritti in un modo più divulgativo. Merita una visita...",
      "gradeComment": 5
    },
    {
      "author": "Antonmario Pieragostini",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnJcXpAAyNMN37R0PFgD0pp2pu-okQxoGw91VQd=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Pequeno e bem cuidado centro cultural perto do Gra, localizado em uma excelente posição entre os novos edifícios da Osteria del Curato. A exibição de achados locais encontrados durante a construção da área é tratada em detalhes e exposta com grande habilidade, de modo a ser compreensível até mesmo para os não funcionários. Visita grátis e altamente recomendada! O pequeno museu está rodeado por um parque bem cuidado.  (Original) Piccolo e curatissimo polo culturale a ridosso del Gra, situato in ottima posizione tra i nuovi edifici di Osteria del Curato. L'esposizione di reperti locali rinvenuti durante la costruzione della zona é curata nei minimi dettagli ed esposta con grande capacità,  tanto da essere comprensibile anche ai non addetti. Visita gratuita e molto consigliata! Il piccolo museo é circondato da un parco curatissimo.",
      "gradeComment": 5
    },
    {
      "author": "Silvia Grillo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpylGV-PcSyF99t5hbfNZeC5mD6vZQtxEANUQ0gpg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Dois pequenos prédios abrigam todas as descobertas deste antiquário, consistindo dos vários objetos que encontraram na área, a saber, os Appia: estátuas, jóias, moedas, vários itens domésticos, incluindo alfinetes de segurança que são idênticos aos que temos. e que passaram por 22-24 séculos sem mudar de forma. Como panelas e frigideiras!  (Original) Due piccoli edifici  ospitano tutti i reperti di questo Antiquarium, costituito dai vari oggetti che hanno trovato nella zona, cioè l'Appia: statue, gioielli,  monete,  le varie cose di casa comprese le spille da balia che sono identiche a quelle che abbiano noi e che hanno attraversato 22-24 secoli senza cambiare forma.  Come i vasi e le pentole!",
      "gradeComment": 5
    },
    {
      "author": "Renato Volpone",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqqgUMT0vSkvjXham-KeiaOndHqqLDnAOg8RV5f=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um pequeno mas esplêndido antiquário é o da via Lucrezia Romana. A entrada é gratuita às terças, quintas e segundo e quarto domingos do mês, sempre das 09h00 às 15h00. O local é composto por duas estruturas, em uma existem pequenos achados, muitas joias esplêndidas, na outra existem estátuas e esculturas de diferentes tipos. Para chegar lá você precisa descer na estação Cinecittà do metrô, ir para o lado oposto dos estúdios e pegar o ônibus 654 em direção a lagonegro (há um cerca de oito minutos). Desça na parada Lucrezia romana, a seguir alguns metros a pé. Na volta, pegue o ônibus na mesma parada da descida, mas em direção a Cinecittà. Se necessário, pergunte ao motorista ou verifique no site atac ou moovit.  (Original) Un piccolo, ma splendido antiquarium quello in via Lucrezia Romana. L'ingresso è gratuito il martedì, il giovedì e la II e IV domenica del mese, sempre dalle 09.00 alle 15.00. Il sito si compone di due strutture, in una sono collocati dei reperti di piccole dimensioni, molti splendidi monili, nell'altra sono esposte statue e sculture di diverso genere. Per arrivarci occorre scendere alla fermata della metro di Cinecittà, portarsi al lato opposto rispetto agli studios e prendere il bus 654 direzione lagonegro (ce n'è uno uno otto minuti circa). Si scende alla fermata di Lucrezia romana, poi pochi metri a piedi. Al ritorno si prende il bus alla stessa fermata dove si è scesi, ma direzione Cinecittà. Eventualmente chiedete all'autista o verificate sul sito dell'atac o di moovit.",
      "gradeComment": 5
    },
    {
      "author": "Paola Galanti",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmvfe9EUVcqRrK1ET1VwhuGZHQe5QrTeyrgpjOx=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma surpresa muito agradável este pequeno museu nos arredores, cheio de vestígios interessantes da época romana, mas também de diferentes épocas, todos recolhidos na área.  (Original) Una piacevolissima sorpresa questo piccolo museo in periferia, pieno di interessanti testimonianze di epoca romana ma anche di diverse epoche, tutte raccolte in zona.",
      "gradeComment": 5
    },
    {
      "author": "Maria Lodovica Bonora",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnYc3b4C9dKdUG282D0Xt0FZ7iEd2wUqfQsxpND=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Pequeno museu de achados arqueológicos principalmente de túmulos romanos, pouco conhecidos, mas muito bonitos e bem conservados, na área de appia pignatelli  (Original) Piccolo museo di reperti archeologici per lo più  di tombe romane, poco conosciuto, ma molto carino e ben tenuto, in zona appia pignatelli",
      "gradeComment": 4
    },
    {
      "author": "carla dzz",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlQxIgN6aNKv_WOKfqx3p1d2fo6RHGJkHdPZ_bm=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um pequeno museu (entrada livre) em memória de uma área de Roma agora completamente urbanizada.  (Original) Un piccolo museo (ingresso gratuito) a ricordo di un'area di Roma ormai completamente urbanizzata.",
      "gradeComment": 4
    },
    {
      "author": "Antonio Bordoni (Strahinja Banovic)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr5104odYRpyMTRpQ94woZYOSYL0FjyaEoaFHcFpw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) uma joia nos subúrbios .... certamente não comparável aos grandes museus do centro, aberto apenas três dias por semana, não exibe obras grandiosas, mas por outro lado é gratuito, a um passo do aqueduto e seu belo passeio e a poucos passos do Appian Way e sua história, então se você quer passar um domingo diferente, considere este roteiro  (Original) un gioiellino di periferia.... certo non paragonabile con i grandi musei del centro, aperto solo tre giorni alla settimana, non espone opere grandiose, ma di contro è gratuito, ad un passo dall'acquedotto e la sua bellissima passeggiata e a due passi dall'Appia Antica e la sua storia, quindi se volete trascorrere una domenica diversa, prendete in considerazione questo itinerario",
      "gradeComment": 4
    },
    {
      "author": "Patrizia Colangeli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnEPwLEil4m-N0F7iUbPNyZEw7RYbQEUR5jjX9oxw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) O Antiquarium of Lucrezia Romana é um pequeno museu, mas com vários achados encontrados nas proximidades e na Appia Antica!  (Original) L'Antiquarium di Lucrezia Romana è un museo piccolo ma con parecchi reperti ritrovati nelle vicinanze e sull'Appia Antica!",
      "gradeComment": 4
    },
    {
      "author": "Martina Frau",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqklG1oRIN4ycnxyIk447AFMwF7p93yY4nQyMQf=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este museu, fora dos circuitos tradicionais e no meio de um distrito recentemente formado, foi uma verdadeira revelação e é um dos muitos tesouros escondidos no antigo parque Appian. Ele preserva muitos achados que oferecem uma boa visão geral de muitos aspectos da vida cotidiana dos antigos romanos. Os guias, funcionários apaixonados, enriqueceram ainda mais a experiência. Nota: a visita remonta aos eventos das Jornadas Europeias do Património 2018.  (Original) Questo museo, al di fuori dei circuiti tradizionali e nel mezzo di un quartiere di recentissima formazione, è stato una vera rivelazione ed è uno dei tanti tesori nascosti nel parco dell'Appia antica. Conserva tantissimi reperti che offrono una  bella panoramica su tanti aspetti della vita quotidiana degli antichi romani. Le guide, appassionate funzionarie, hanno arricchito ulteriormente l'esperienza. Nota: la visita risale agli eventi per le Giornate europee del patrimonio 2018.",
      "gradeComment": 5
    },
    {
      "author": "Evangelisti Alessandro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoMlLIO3S5h5I8O8U0xMuNW75fyTStzGI0dCxis-A=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Pequeno museu gratuito onde são recolhidos os achados arqueológicos encontrados durante a urbanização da VII prefeitura (ex X). É interessante descobrir que, onde hoje se encontram edifícios e centros comerciais, há mais de dois mil anos havia comunidades que viviam na área. Alguns artefatos estão intactos apesar de todo esse tempo. Conselhos para aqueles que vivem perto de visitá-lo, é composto por uma estrutura de exposição e separadamente de alguns quartos de um pequeno edifício.  (Original) Piccolo museo gratuito dove sono raccolti i ritrovamenti archeologici rinvenuti durante l'urbanizzazione del VII municipio (ex X). È interessante scoprire che dove ora sorgono palazzi e centri commerciali oltre duemila anni fa c'erano delle comunità che abitavano la zona. Alcuni reperti sono intatti nonostante il passare di tutto questo tempo. Consiglio per chi abita nei pressi di visitarlo, è composto da una struttura  espositiva e separatamente  da alcune stanze di un piccolo edificio.",
      "gradeComment": 4
    },
    {
      "author": "Daniele Battista",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqxhRUeMwAuBrZ3Y3h-TUhd4uxhfppIfJoVCyaGHA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma pequena jóia nos arredores de Roma, ela coleciona achados da Idade do Bronze até o final do Império Romano, descobertos na região e além: de fato, existem achados de Tor Vergata e Appia, mesmo abaixo de Marino. As vitrines são bem organizadas com painéis descritivos e alguns, que abrigam moedas e joias da melhor qualidade, são equipados com lupas para aproveitar ao máximo seu conteúdo. Uma última observação: o acesso ao Antiquarium é gratuito, mas a visita seria bem justificada, mesmo que não fosse!  (Original) Un piccolo gioiello della periferia di Roma, raccoglie ritrovamenti dall'età del bronzo fino alla fine dell'Impero Romano, scoperti in zona e non solo: sono infatti presenti reperti da Tor Vergata e dall'Appia, fin sotto Marino. Le teche espositive sono ben organizzate con pannelli descrittivi ed alcune, che ospitano monete e gioielli di finissima fattura, sono corredate da lenti di ingrandimento per poter godere appieno del loro contenuto. Un'ultima nota: l'accesso all'Antiquarium è gratuito, ma la visita sarebbe ben giustificata anche se non lo fosse!",
      "gradeComment": 5
    },
    {
      "author": "Master NemoSix",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkrFuSjbqqlzyyqorb_exujV7Fbi4LQ-bIlO4Va=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Francamente, parece um desperdício envolver funcionários apenas para manter duas salas abertas com achados não excepcionais, seria mais eficiente combiná-los com outros locais que já valem uma visita e não perder tempo com tratadores e visitantes.  (Original) Francamente pare uno spreco impegnare personale solo per tenere aperte due stanze con reperti non eccezionali, sarebbe più efficiente accorparli con altri siti già meritevoli di visita e non far perdere tempo a custodi e visitatori.",
      "gradeComment": 1
    },
    {
      "author": "Giovanni Giuliani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrzQTbQofvthngmuKOlx60AFFr9ZDzhx7dkEsYByw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma surpresa Do lado de fora, absolutamente não valoriza o que está contido. Uma viagem pelo tempo do bairro e da área que vai da antiga Appia à Romanina. Exposições únicas e encantadoras. Muito bem organizado, gerenciado e mantido também. Deve ficar aberto por mais tempo. Só por esse motivo, não dou a nota mais alta.  (Original) Una sorpresa. Da fuori non rende assolutamente il valore di quanto contenuto. Un viaggio nel tempo del quartiere e della zona che va dall'appia antica alla romanina. Pezzi esposti unici e incantevoli. Organizzato molto bene, gestito e manutenuto altrettanto bene. Dovrebbe essere aperto piu' tempo. Solo per questo non do il massimo voto.",
      "gradeComment": 4
    },
    {
      "author": "Rocco Turi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrZ_CcpeCRMZMa_fRA7Dfzx5cRnL6W19etEfL_LqQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Pequeno e museu de bairro, mas bem montado e com exposições interessantes; didático e útil para aqueles que querem abordar os estudos arqueológicos. O playground ao redor do antiquário é uma boa ideia para uma abordagem gradual para as gerações mais jovens.  (Original) Museo piccolo e di quartiere ma ben allestito e con interessanti reperti; didascalico e utile a chi desidera avvicinarsi agli studi archeologici.  Il parco giochi intorno all'antiquarium è una buona idea a un approccio graduale per le giovani generazioni.",
      "gradeComment": 5
    },
    {
      "author": "Simonetta Liardo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlxyvgXTiUA8xSXhYcfLN9pHNQKLuoTvBEpYkfl=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Museu pequeno e colecionado muito interessante, pouco anunciado e uma pena.  (Original) Piccolo e raccolto museo molto interessante  poco pubblicizzato e un peccato .",
      "gradeComment": 4
    },
    {
      "author": "Marco Placidi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoodkWifPzlYkyJlnw6cMKa4-waHsoosqXG4QCbyig=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Extraordinário como site pouco conhecido. Só pelo tanque de alabastro valeria a pena uma visita, mas mesmo que o visite com uma hora garanto que ficará satisfeito.  (Original) Sito straordinario quanto poco conosciuto. Solo per la vasca di alabastro meriterebbe una visita, ma anche se si visita con un'ora vi garantisco che resterete soddisfatti.",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 58
        },
        {
          "hour": "10:00",
          "percent": 87
        },
        {
          "hour": "11:00",
          "percent": 100
        },
        {
          "hour": "12:00",
          "percent": 97
        },
        {
          "hour": "13:00",
          "percent": 80
        },
        {
          "hour": "14:00",
          "percent": 60
        },
        {
          "hour": "15:00",
          "percent": 63
        },
        {
          "hour": "16:00",
          "percent": 90
        },
        {
          "hour": "17:00",
          "percent": 100
        },
        {
          "hour": "18:00",
          "percent": 65
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 48
        },
        {
          "hour": "10:00",
          "percent": 65
        },
        {
          "hour": "11:00",
          "percent": 63
        },
        {
          "hour": "12:00",
          "percent": 56
        },
        {
          "hour": "13:00",
          "percent": 60
        },
        {
          "hour": "14:00",
          "percent": 73
        },
        {
          "hour": "15:00",
          "percent": 80
        },
        {
          "hour": "16:00",
          "percent": 75
        },
        {
          "hour": "17:00",
          "percent": 58
        },
        {
          "hour": "18:00",
          "percent": 41
        }
      ]
    },
    {
      "Wednesday": []
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 60
        },
        {
          "hour": "10:00",
          "percent": 75
        },
        {
          "hour": "11:00",
          "percent": 70
        },
        {
          "hour": "12:00",
          "percent": 56
        },
        {
          "hour": "13:00",
          "percent": 46
        },
        {
          "hour": "14:00",
          "percent": 53
        },
        {
          "hour": "15:00",
          "percent": 63
        },
        {
          "hour": "16:00",
          "percent": 68
        },
        {
          "hour": "17:00",
          "percent": 56
        },
        {
          "hour": "18:00",
          "percent": 39
        }
      ]
    },
    {
      "Friday": []
    },
    {
      "Saturday": []
    }
  ],
  "relatedSearches": [
    "via lucrezia romana",
    "via lucrezia romana 62",
    "capo di bove",
    "sepolcro dei valeri",
    "antiquarium roma",
    "acquedotto dei quintili",
    "tenuta di tormarancia",
    "appia card",
    "via lucrezia romana",
    "via lucrezia romana 62",
    "capo di bove",
    "sepolcro dei valeri",
    "antiquarium roma",
    "acquedotto dei quintili",
    "tenuta di tormarancia",
    "appia card"
  ],
  "relateds": []
}