{
  "mainName": "Aqsunqur Mosque",
  "slug": "aqsunqur-mosque",
  "category": "Mesquita",
  "locationInformation": {
    "latitude": "30.0361111",
    "longitude": "31.2602778"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "27P6+C4R, El-Darb El-Ahmar, Cairo Governorate 4292401, Egito",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "27P6+C4R، الدرب الأحمر، محافظة القاهرة‬ 4292401",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Bab El Wazeer",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+20 102 457 3337",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 422
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 344
      },
      {
        "grade": 4,
        "totalRatings": 47
      },
      {
        "grade": 3,
        "totalRatings": 14
      },
      {
        "grade": 2,
        "totalRatings": 5
      },
      {
        "grade": 1,
        "totalRatings": 12
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "muro",
      "count": 20,
      "tooltip": "muro, mencionado em 20 avaliações"
    },
    {
      "tag": "emir",
      "count": 17,
      "tooltip": "emir, mencionado em 17 avaliações"
    },
    {
      "tag": "azul",
      "count": 12,
      "tooltip": "azul, mencionado em 12 avaliações"
    },
    {
      "tag": "quibla",
      "count": 12,
      "tooltip": "quibla, mencionado em 12 avaliações"
    },
    {
      "tag": "nácer maomé",
      "count": 7,
      "tooltip": "nácer maomé, mencionado em 7 avaliações"
    },
    {
      "tag": "mamelucos",
      "count": 7,
      "tooltip": "mamelucos, mencionado em 7 avaliações"
    },
    {
      "tag": "sahn",
      "count": 7,
      "tooltip": "sahn, mencionado em 7 avaliações"
    },
    {
      "tag": "ladrilho",
      "count": 7,
      "tooltip": "ladrilho, mencionado em 7 avaliações"
    },
    {
      "tag": "",
      "count": 1006,
      "tooltip": "100 metros, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPX84j1Kp8eJH_UuMu0HCm0Ayw0rGz3UMhfWemK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM-aY9WcBoWVAMaH0ZBzWtaQN3zcOyiNgv8XLlx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMRbDfJdDw6qdzmPBKAB_LiL0kcN0b7x48nMxZV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNAA9-FzJz0Ey_VgOnKW6A3_tmdCexnTKGc-RvJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNhMTVEMQNY5dqVBvDRSPumJbLVME6ZG2yQWm-l=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNBCoU4DsF7b1sWEY3JPcVFoA78hBOOLwpnUGeR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOMJQmYLWjo3LCXnyolQXKw1yQaoxHdtYigrzz5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMOA62lJEEB0f26HTQ2ikV9Hn2N_PSEmVQPxv-a=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMuqkN50Ouj0vVGwSvolBshu4GVaEOvy_mnigGp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMGN7-dVvQw9dZQk29jGrrBWC0mZq-4fKiW85_t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMO7rO69-N80ITfyXgsv9sOzsf67zdw10AAglt_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMOEon-b4twb80rC4KsfnqxVlPE4WzjrhY8nL45=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNgZqNVtrpplTr-5SZNHdbz4gxPWLpSUH0TDbhI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPFmY902WUIuP2KfYCV8qC6NQWHURuH1zxUbIT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOe-Wky5QqDnI88z9L5CNVa4SGatLQcKKJo2JNU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHkwlkO78SqirH0p9E04zvWcdLgcpYabEpS_WC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOh2vzNVJKsz81NtgA06fylfvFwvLbqzrqRTGx8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9ApDYyPtXlv3gTZuXgQSmVdzzrPIOYiSZTqMn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNS3B9xo6bbJKeJKEbMxM54KIl0Zo7H4o5YWXrs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMccsfa3iGZLNwERqUsCkbtU9hUkJb2mxMTwbya=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Bassam Essam",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqt2eqoz-X4DiF-gfvojlM3zSsy_YlS54h-HdKjng=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "مسجد ساحر وجميل جامع إبراهيم أغا مستحفظان ويشتهر أيضاً بـ (جامع آق سنقر - الجامع الأزرق - مسجد إبراهيم أغا), هو مسجد أنشأه الأمير / آق سنقر السلاري. ويقع في حي الدرب الأحمر، شارع باب الوزير، القاهرة، مصر.[1] تم انشائه 747-748هـ (1346-1347م). سمى بـ الجامع الأزرق، نسبة إلى مجموعة القاشانى العظيمة ذات اللون الأزرق التي كسى بها جدار القبلة يبلغ عرض المسجد 80 مترا وطوله 100 متر. يوجد في وسط المسجد صحن مفتوح محاط بأربعة أروقة ذات أعمدة، أكبرها رواق القبلة الذي يضم بائكتين، أما الثلاثة الباقية فيضم كل منها بائكة واحدة. وللمسجد ثلاثة أبواب: واحد في الواجهة الغربية، وآخر في الواجهة الشمالية، والثالث في الواجهة الشرقية. وترتبط به قبة ضريحية. وصدر الرواق الشرقي مغطى ببلاطات من القاشاني الأزرق الجميل صمم مسجد آق سنقر على نفس نمط المساجد الجامعة (الجوامع)، ابعاد المسجد : العرض 80م ، الطول 100م ، وفي وسطه صحن مفتوح محاط بأربعة أروقة ذات أعمدة. وأكبرها رواق اتجاه قبلة الصلاة الذي يضم بائكتين، أما الثلاثة الباقية فيضم كل منها بائكة واحدة. وللمسجد ثلاثة أبواب: واحد في الواجهة الغربية، وآخر في الواجهة الشمالية؛ والثالث في الواجهة الشرقية. وترتبط به قبة ضريحية .  وصدر الرواق الشرقي مغطى ببلاطات من القاشاني الأزرق الجميل؛ ولهذا سمي المسجد بالمسجد الأزرق. وعند حافة الواجهة الغربية، هناك مئذنة أسطوانية في كل دوراتها.",
      "gradeComment": 5
    },
    {
      "author": "hoda sami",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucopgdAVRWsfyWACF5_qdK__QzUQpTN1oYdpfvb74gc=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma bela e espaçosa mesquita com um jardim no meio que aumenta sua sensação de conforto e tranquilidade, para que você sinta que Deus aceita esta mesquita de seu dono, que a misericórdia de Deus esteja com ele. Vale a pena visitar a mesquita de dia e de noite. Seus funcionários estão sob a supervisão das dotações, mas infelizmente sempre pedem dinheiro aos visitantes sob o pretexto de “não há necessidade de mesquita” A mesquita só abre durante a oração  Uma das joias escondidas no Cairo antigo, você se sente sereno e calmo com um lindo jardim no meio. A mesquita vale a pena visitar de dia e de noite. A mesquita está aberta apenas na hora das orações.  (Original) مسجد جميل وفسيح يتوسطه حديقة تزيد من شعورك بالراحة والسكينة فتحس أن الله تقبل هذا المسجد من صاحبه عليه رحمات الله تترى. المسجد يستحق الزيارة نهارًا وليلًا. العاملون به تحت إشراف الأوقاف ولكن للأسف دائمًا يطالبون الزائرين بالمال تحت مسمى \"مافيش حاجة للمسجد\" المسجد يفتح أثناء الصلاة فقط  One of the hidden gems in old Cairo, you feel serene and calm with a beautiful garden in the middle. The mosque is worth visiting at day and night. The mosque is open only at prayers times.",
      "gradeComment": 5
    },
    {
      "author": "Badre Zohny",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmqwYj_6Mk-p4pbaOoE6vyNW7yfN5Q2d4ZkizcV=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Bem cuidados. O zelador estava cuidando das lindas árvores no pátio e também tinha obviamente acabado de aspirar quando cheguei. Alguns dos comentários dizer \"especial nada\". Certamente ele é tamanho modesto e você pode passear e ver tudo em cinco minutos, mas se você pode sentar-se calmamente e apreciar a brisa e os pássaros cantando nas árvores com uma cidade movimentada apenas fora dos muros .......  (Original) Nicely maintained.   The caretaker  was tending to the lovely trees in the courtyard and also had obviously  just finished  vacuuming when I arrived.   Some of the reviews  say \" nothing special \".  Certainly it is modestly  sized and you can walk around and see everything  in five minutes,  but if you can  sit quietly  and enjoy the breeze and the birds twittering  in the trees with a busy city just outside the walls.......",
      "gradeComment": 5
    },
    {
      "author": "Jailan Rizk",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucphCDWbLIRIhj6TJI7mVpEv89WEOY9FXJ2RGFPeQw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ótimo design e um lugar psicologicamente muito confortável em Al-Darb Al-Ahmar e muito fácil de alcançar  (Original) تصميم رائع ومكان مريح نفسيا جدا مكانه في الدرب الاحمر وسهل جدا الوصول اليه",
      "gradeComment": 5
    },
    {
      "author": "Mr Ahmed aly",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrC7UA9l0yf3Vr2QPxcCkk87XOlSsi9NYcffa6Saw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Mesquita Aqq sonqor ou a mesquita azul era uma antiga mesquita mamlouk que foi tomada por othmon basha ibrahim mosta7fzan e foi renovada por azulejos azuis cobrindo toda a parede qibla Existem três túmulos dentro Sultão allaa el din kojok Emir aqq sonqqor Ibrahim Basha  (Original) Aqq sonqor mosque or the blue mosque it was an old mamlouk mosque that was taken by the othmon basha ibrahim mosta7fzan and it was renovated by blue tiles covering the whole qibla wall There is three graves inside Sultan allaa el din kojok Emir aqq sonqqor Ibrahim basha",
      "gradeComment": 5
    },
    {
      "author": "Kaya Boczar",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkjBGtyMHYUOoQfUhk2tdi7pP5OswkBMNaEeWZ5=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Interesting mosque but people working there had disgusting attitude. 2 guys were walking behind me and my kids saying bakshish bakshish. They suggested they will open the area with a tomb when I was not interested (more irritated by their behaviour) they told me in English \" no baksish, out\" showing me with hand to leave. This is my third time in Cairo and never experienced such bad behaviour.",
      "gradeComment": 1
    },
    {
      "author": "Alan Orth",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrek0WJmGqm1QsyJbqxM0eX7FkwxW3q9qRz7ag3P9s=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Antiga mesquita com azulejos azuis icônicos adornando várias paredes internas. Tem um pátio agradável com plantas e árvores verdes. Parece especialmente bonita com a luz laranja da tarde. Pagamento não oficial a algum zelador ou imã para ver o mausoléu (sua milhagem pode variar).  (Original) Old mosque with iconic blue tiles adorning several inner walls. Has a nice courtyard with green plants and trees. Looks especially beautiful with the afternoon's orange light. Unofficial payment to some caretaker or imam to see the mausoleum (your mileage may vary).",
      "gradeComment": 4
    },
    {
      "author": "Hamada Ali",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucriOkQtYxZ0oOawF1lFrlqrvlVmVG6BX4u3qqXCNw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A Mesquita de Ibrahim Agha Mustaftan, também conhecida como (Mesquita Aqsunqur - Mesquita Azul - Mesquita Ibrahim Agha), é uma mesquita fundada pelo Príncipe / Aq Sunqur al-Salari. Ele está localizado no distrito de Al-Darb Al-Ahmar, rua Bab Al-Wazir, Cairo, Egito. Foi estabelecido em 747-748 A.H. (1346-1347 A.D.). Era chamada de Mesquita Azul, em referência ao grande grupo de faiança de cor azul que cobria a parede da qibla.  Ela está localizada na rua Bab al-Wazir, no Cairo, Egito, e é conhecida como a Mesquita Azul por causa da cor faiança azul que foi especialmente preparada para ela.  A mesquita tem 80 metros de largura e 100 metros de comprimento. No centro da mesquita há um pátio aberto rodeado por quatro galerias com colunatas, a maior das quais é o corredor qibla, que inclui dois corredores, e os três restantes contêm cada uma uma arcada. A mesquita tem três portas: uma na fachada oeste, outra na fachada norte e a terceira na fachada leste. Ligado a ele está uma cúpula sagrada. O peito do pórtico oriental é coberto por belos azulejos azuis.  A Mesquita Aqsunqur foi projetada no mesmo estilo das mesquitas coletivas (mesquitas), as dimensões da mesquita: a largura é de 80 m, o comprimento é de 100 m, e no meio dela há um pátio aberto cercado por quatro colunatas com colunas. O maior deles é um corredor em direção à direção da oração, que inclui duas colunatas, enquanto os três restantes têm uma arcada cada. A mesquita tem três portas: uma na fachada oeste e outra na fachada norte. E o terceiro fica na fachada leste.  O peito do pórtico oriental é coberto por belos azulejos azuis. É por isso que a mesquita foi chamada de Mesquita Azul. No limite da fachada oeste, existe um minarete cilíndrico em todas as suas voltas.  Registrado como número de rastreamento 123, a data de sua criação. Data de criação do monumento: 747-748 AH / 1346-1347AD Este monumento foi posteriormente nomeado após a Mesquita de Ibrahim Agha Mustaftan, um dos príncipes turcos mais antigos durante o governo do Império Otomano do Egito, onde o príncipe fez grande edifício na mesquita em 1061 AH / 1651 AH a temporada de conquistas.  (Original) جامع إبراهيم أغا مستحفظان ويشتهر أيضاً بـ (جامع آق سنقر - الجامع الأزرق - مسجد إبراهيم أغا), هو مسجد أنشأه الأمير / آق سنقر السلاري. ويقع في حي الدرب الأحمر، شارع باب الوزير، القاهرة، مصر . تم انشائه 747-748هـ (1346-1347م). سمى بـ الجامع الأزرق، نسبة إلى مجموعة القاشانى العظيمة ذات اللون الأزرق التي كسى بها جدار القبلة.  يوجد بشارع باب الوزير بمدينة القاهرة بمصر ويعرف باسم الجامع الأزرق وذلك بسبب لون القيشاني الأزرق الذي أعد خصيصا له.  يبلغ عرض المسجد 80 مترا وطوله 100 متر. يوجد في وسط المسجد صحن مفتوح محاط بأربعة أروقة ذات أعمدة، أكبرها رواق القبلة الذي يضم بائكتين، أما الثلاثة الباقية فيضم كل منها بائكة واحدة. وللمسجد ثلاثة أبواب: واحد في الواجهة الغربية، وآخر في الواجهة الشمالية، والثالث في الواجهة الشرقية. وترتبط به قبة ضريحية. وصدر الرواق الشرقي مغطى ببلاطات من القاشاني الأزرق الجميل.  صمم مسجد آق سنقر على نفس نمط المساجد الجامعة (الجوامع)، ابعاد المسجد : العرض 80م ، الطول 100م ، وفي وسطه صحن مفتوح محاط بأربعة أروقة ذات أعمدة. وأكبرها رواق اتجاه قبلة الصلاة الذي يضم بائكتين، أما الثلاثة الباقية فيضم كل منها بائكة واحدة. وللمسجد ثلاثة أبواب: واحد في الواجهة الغربية، وآخر في الواجهة الشمالية؛ والثالث في الواجهة الشرقية.  وصدر الرواق الشرقي مغطى ببلاطات من القاشاني الأزرق الجميل؛ ولهذا سمي المسجد بالمسجد الأزرق. وعند حافة الواجهة الغربية، هناك مئذنة أسطوانية في كل دوراتها.  مسجل كأثر رقم 123، تاريخ إنشائه. تاريخ إنشاء الأثر: 747-748هـ/1346-1347م سمى هذا الأثر لاحقاً باسم جامع إبراهيم أغا مستحفظان وهو أحد كبار الامراء الاتراك إبان حكم الدولة العثمانية لمصر حيث قام الأمير بعمل عمارة كبيرة في المسجد عام 1061 هـ / 1651 موسم الفتح.",
      "gradeComment": 5
    },
    {
      "author": "Sherif Halim",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoPrWIsc-rrfj0zPiWMwtBcPUO5WhlC90EFtIlIiE0=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um dos lugares mais incríveis que costumava visitar na rua Bab al-Wazir Mesquita Aqsunqur al-Furqani  Mesquita Aqsunqur al-Furqani, escola al-Farkani, mesquita al-Habashli, mesquita al-Habashi, mesquita Muhammad Agha ou Sabil Muhammad como uma mesquita conservadora. Esta mesquita foi originalmente construída pelo príncipe Shams al-Din Aq Sunqur al-Farqani al-Selahdar, mesquita Muhammad Agha ou Sabil Muhammad como um conservador. Esta mesquita foi construída originalmente pelo príncipe Shams al-Din Aq Sunqur al-Farqani al-Selahdar no ano 676 e nas escolas AH'i Selahdar no ano 676 e nas escolas AH e anexadas a ele. Essa mesquita era conhecida como Escola Farqaniyah e estava localizada em Swayqa Haret Al-Waziriya. O príncipe Aq Sunqur al-Farqani era propriedade do príncipe Najm al-Din, Amir Hajib, então o sultão al-Zahir Baybars al-Bandaqdari era o dono, então ele subiu até ele e se tornou um dos maiores príncipes e assumiu a administração e foi o deputado do sultão no Egito quando ele estava ausente. Ele liderou um exército para conquistar a Núbia. Ele foi morto no castelo em 676 AH (1277 DC) durante os dias do Sultanato de Al-Saeed Baraka Khan Ibn Sultan Baybars (1277 - 1280 DC), e sua casa ficava perto de sua mesquita em Darb Saada. A mesquita está atualmente localizada em Darb Saada, atrás do Tribunal Elementar do Cairo do Sul. No ano 1080 A.H. (1669 A.D.) a mesquita foi destruída, então ele ordenou a construção de uma nova estrutura - como é agora - o Príncipe Muhammad como uma medida conservadora. A mesquita foi construída no estilo otomano e era conhecida pelo nome de Mesquita Habashili, ou Mesquita Habashian, em referência ao seu regenerador Muhammad Katkhuda, o mais conservador Youssef Agha al-Habashi, que era conhecido como Abissínio porque costumava comerciar com filhas etíopes. [1] [2]  Descrição  A mesquita tem duas fachadas, uma das quais fica ao sul com sua extremidade leste, com um minarete cilíndrico de estilo otomano em uma base quadrada, e a segunda fachada está a oeste com sua extremidade sul, o sabil, e na extremidade norte está a porta principal da mesquita. O pátio é cercado por quatro iwans, o maior dos quais é o qibla iwan e consiste em duas arcadas. O pórtico com vista para o pátio é constituído por dois grandes arcos assentes numa coluna de mármore. O segundo pórtico voltado para o mihrab consiste em três arcos apoiados em duas colunas espirais. O mihrab é simples e unido por um minbar feito de painéis de madeira recolhidos. O iwan ocidental é feito de um grande colar e tem um pino e a porta do sabil.  A mesquita consiste em uma forma retangular com um pátio aberto no meio, cercado por arcadas em seus quatro lados. No qibla iwan, existem duas galerias paralelas à parede da qibla, cada uma consistindo de três arcos pontiagudos, cada um dos quais é suportado por duas colunas de mármore. Quanto ao iwan ocidental oposto ao qibla iwan, ele consiste em uma galeria que também é paralela à parede da qibla. O pórtico ocidental tem três arcos pontiagudos apoiados em duas colunas de mármore. Quanto aos lados norte e sul da mesquita, cada arcada contém um arco. Assim, o número de colunas de mármore na mesquita será seis, conforme especificado por Mubarak em seus planos. O pórtico da qibla é dominado por um mihrab oco flanqueado por duas colunas espirais e, acima dele, motivos geométricos esculpidos em pedra, com um círculo radiante no centro, preenchidos com grandes ladrilhos de cerâmica quadrados cuja decoração é rosa, dos quais flores rosa emergem em azul claro e escuro em um fundo branco.  (Original) من اروع الاماكن التي كنت ازورها في شارع  باب الوزير مسجد آق سنقر الفرقاني  مسجد آق سنقر الفرقاني أو المدرسة الفارقانية أو مسجد الحبشلي أو مسجد الحبشي أو مسجد محمد أغا أو سبيل محمد كتخدا مستحفظان بنى هذا المسجد في الأصلالأمير شمس الدين آق سنقر الفارقاني السلحدار سنة 676هـ ( 1277م) وألحق به سبيلاً وخصصه لتدريس مذهبي الشافعية والحنفيّة. عرف هذا الجامع باسم المدرسة الفارقانية وحدد موقعها في سويقة حارة الوزيرية. كان الأمير آق سنقر الفارقاني مملوكا للأمير نجم الدين أمير حاجب ثم تملكه السلطان الظاهر بيبرس البندقداري فترقى عنده وصار أحد الامراء الاكابر وتقلد الاستادارية وكان نائب السلطان في مصر عند تغيبه. قاد جيشا فتح به بلاد النوبة. وقتل بالقلعة سنة 676هـ (1277م) في أيام سلطنة السعيد بركة خان ابن السلطان بيبرس ( 1277 - 1280م) وكانت داره بقرب جامعه في درب سعادة. يقع المسجد حالياً بدرب سعادة خلف محكمة جنوب القاهرة الابتدائية. في سنة 1080 هـ ( 1669م) كان الجامع قد تهدم فأمر بأنشائه انشاء جديداً - على ما هو عليه الآن - الأمير محمد كتخدا مستحفظان. وقد بنى الجامع على الطراز العثماني واشتهر باسم جامع الحبشلي أو الحبشي نسبة إلى مجدده محمد كتخدا مستحفظان يوسف أغا الحبشي الذي عرف بالحبشي لأنه كان يتاجر في بنات الحبش.[1][2]  الوصفعدل  للجامع واجهتان إحداهما جنوبية بنهايتها الشرقيّة مئذنة اسطوانية عثمانية الطراز تقوم على قاعدة مربعة، والواجهة الثانية غربية بنهايتها الجنوبية السبيل، وبالطرف الشمالي منها الباب الرئيسي للجامع. يحيط بالصحن أربعة ايوانات اكبرها ايوان القبلة ويتألف من رواقين. الرواق المطل على الصحن مكون من عقدين كبيرين مرتكزان على عمود من الرخام. والرواق الثاني المواجه للمحراب يتكون من ثلاثة عقود ترتكز على عمودين حلزونيين. المحراب بسيط يجاوره منبر من حشوات خشب مجمعة. الايوان الغربي مكون من عقد كبير وبه دكة المبلغ وباب السبيل.  يتكون المسجد من شكل مستطيل يتوسطه صحن مكشوف تحيطه الأروقة من جهاته الأربع. ويوجد بإيوان القبلة ، رواقان متوازيان لحائط القبلة ، يتكون كل منهما من ثلاثة عقود مدببة وتقوم كل منها على عمودين من الرخام. أما الإيوان الغربي المقابل لإيوان القبلة فيتكون من رواق واحد موازى كذلك لجدار القبلة. ويحتوى الرواق الغربي على ثلاثة عقود مدببة تقوم على عمودين من الرخام. أما الجهة الشمالية والجنوبية من المسجد فيحتوى رواق كل منهما على عقد واحد. وبذلك يكون عدد الأعمدة الرخامية بالمسجد ستة كما حددها على مبارك في خططه. ويتصدر رواق القبلة محراب مجوف يكتنفه عمودان حلزونيان، ويعلوه زخارف هندسية منحوتة في الحجر يتوسطها دائرة مشعة ، ملئت ببلاطة خزفية كبيرة مربعة قوام زخارفها زهرية تخرج منها أزهار القرنفل وذلك باللون الأزرق الفاتح والداكن على أرضية بيضاء.",
      "gradeComment": 5
    },
    {
      "author": "Az0g hcr2",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco6T51pEj4UwsQg5DYU_g9UddDmS1rLcu27E6RvWw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Esta mesquita é linda, mas nada de excepcional tem sua parede azul  (Original) Cette mosquée est belle mais n'a rien d'exceptionnel a pars son mur bleu",
      "gradeComment": 3
    }
  ],
  "peakHours": null,
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "Al-Aqmar Mosque",
      "url": null
    },
    {
      "mainName": "Sultan al-Mu'ayyad Mosque",
      "url": null
    },
    {
      "mainName": "Al-Rifa'i Mosque",
      "url": null
    },
    {
      "mainName": "Mosque-Madrasa of Sultan Hassan",
      "url": null
    },
    {
      "mainName": "مسجد سليمان أغا السلحدار",
      "url": null
    },
    {
      "mainName": "Mesquita de al-Azhar",
      "url": null
    },
    {
      "mainName": "Mosque of al-Salih Tala'i",
      "url": null
    },
    {
      "mainName": "Abo Heriba mosque",
      "url": null
    },
    {
      "mainName": "Sultan Al-Ashraf Qaytbay Mosque and Mausoleum",
      "url": null
    },
    {
      "mainName": "الجامع الازرق .. آق سنقر الناصري",
      "url": null
    },
    {
      "mainName": "Hussein Mesquita",
      "url": null
    },
    {
      "mainName": "Mesquita de Muhammad Ali",
      "url": null
    },
    {
      "mainName": "Mosque of Qanibay al-Rammah",
      "url": null
    },
    {
      "mainName": "Mesquita de Al-Hakim",
      "url": null
    },
    {
      "mainName": "Abu Dahab Mosque",
      "url": null
    },
    {
      "mainName": "Mesquita de Ibn Tulun",
      "url": null
    },
    {
      "mainName": "Al-Mahmodyah Mosque",
      "url": null
    },
    {
      "mainName": "Amir Khayrbak Funerary Complex",
      "url": null
    },
    {
      "mainName": "Amir Yusuf Agha al-Hinn Mosque",
      "url": null
    },
    {
      "mainName": "Al-Azhar Mosque",
      "url": null
    }
  ],
  "editMode": false
}