{
  "mainName": "Aqualand Costa Adeje",
  "slug": "aqualand-costa-adeje",
  "category": "Parque aquático",
  "locationInformation": {
    "latitude": "28.0802178",
    "longitude": "-16.7279625"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Av. Austria, 15, 38660 Costa Adeje, Santa Cruz de Tenerife, Espanha",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "aqualand.es",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+34 922 71 52 66",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "37JC+3R Costa Adeje, Espanha",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4,
      "totalOfEvaluations": 5956
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 2761
      },
      {
        "grade": 4,
        "totalRatings": 1635
      },
      {
        "grade": 3,
        "totalRatings": 841
      },
      {
        "grade": 2,
        "totalRatings": 330
      },
      {
        "grade": 1,
        "totalRatings": 389
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "siam park",
      "count": 254,
      "tooltip": "siam park, mencionado em 254 avaliações"
    },
    {
      "tag": "golfinho de água salgada",
      "count": 169,
      "tooltip": "golfinho de água salgada, mencionado em 169 avaliações"
    },
    {
      "tag": "espectáculos",
      "count": 96,
      "tooltip": "espectáculos, mencionado em 96 avaliações"
    },
    {
      "tag": "ideal",
      "count": 63,
      "tooltip": "ideal, mencionado em 63 avaliações"
    },
    {
      "tag": "rede de descanso",
      "count": 61,
      "tooltip": "rede de descanso, mencionado em 61 avaliações"
    },
    {
      "tag": "moeda de ",
      "count": 244,
      "tooltip": "moeda de 2 euros, mencionado em 44 avaliações"
    },
    {
      "tag": "museu",
      "count": 35,
      "tooltip": "museu, mencionado em 35 avaliações"
    },
    {
      "tag": "delfinario",
      "count": 17,
      "tooltip": "delfinario, mencionado em 17 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMQAbUp6SSbgsMEP3RvQLxhzJ48c1gsTSmu-THp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbCMVBQs45-eul3l4HMt8H1bPkJHtWufQATcI3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYoIqMiJVU8GMax-nmLYiocDAPFeoMlii2oQWF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMqKigvDe2UxfQdFCTtjcyxs7SgRMdi4DRHrkmj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO2CwKn7f_RPfNWv4EqVzC5UDsCLo3CmHu9SjnX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM42E_txqlobo5-KjvDpQolk0lokvk9QMK-UiAI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPrLt6OwO3Om_tiXkTjgMc1cRl4MzEPPPa5Rwrv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOUgKZEah9pMa7fwKsA-NVszM1LvrRe51Dxc9BW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNRwUmm9_DNmv1MMPllsN6-E_5WEW1Gq8RToCkF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNyNrsisspyijU7Tesns6IWLSQdpiseLnyBXj7N=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOLYeX1Cp8R1bzIHY40TXrsj-FRM_k_FGDjEGrJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNx0En6y3T-Q2WEIiOM2lcuntmOfAHNSDIWhR2W=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVNwTZZzo7L6GNYrtFMs5orGJxo46WjNGDPgqZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzoM55iIi7zc0acaNsCFYNWoIEM8g_rlbh5qyA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP80b2U7sn-rerbOPkegaR3t3o92uANxUtkFjQx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvZnsSPIDqFLBIpZyA2eRKUD1PRQ81SK8z1qfL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOjHlb1GCY8HE16ihmjW4QwvMphHM06qa8C5Kk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNBH8xqS5k8LWlBWLeBSObVGY3nEZr0aYxBGvY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPA0uxZOht5kFhMZJ4u1rvkqfDjMnxjDafDDg60=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPrCJmA_OhrG0FejpUcdfbhnEvPVKE4BeLe8cMG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOPq04svwVgM1Cx4t9KlpTK6tt6av-PPKH7Oxnw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLyD3y4nqUdHaSdxxswn_kEtgSbkGBilkh9kpd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNu8RZPYs60oUSDpjTUgRJvW8XgdSmP4_YZY9A=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM8mDVQFk1pwZZ6Lqws1wsFJ6rfb2OOaRies8Yi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOMgggYbI2I-Wea4S7vUlvGvaNQAKKhHTBwrWHU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_KUiyJ4kmUCf7mRDwkeIf-g5s7Wl3bgDKKLeN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPdw7Dk_8d9e530yW1K-m1eAC4zvESHLgVPLGZr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJp8jmrCP3L7YmLTpYqRWM_M4jg1zDj8ESJnDv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5wzx_iMY_JbeAzWV4LTaXX-XiYDUvmZvsWsuf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMYQgM_gK4zvqrWyIKJu8JB7vQSg4DUJGfeqWrs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOCU4VaUhyiv4QM0nVLpBUTxNx23kjjp_StZ3Ip=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-CKO39AtFXImJyBGHobbanq3GQ6vO0BJ6Go4n=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOPJbuMvXTQzkH9Vb3YTQayJK1mN98Eu__D9Bu6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPFEBo-L3TJMCU78_9wtgpBvArzUb1fGFMxR8OZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNzjjoigUj2vS-gJy_gBN0XOHZj04-Upo80vOI6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOyQNjPFoe2FiZRBgIhE5BXCIanCZ8z_H4BQVWt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNAvugVr36M-jDEbKhnePY-u7DwIhEwGsko6sXR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMIDrVOn2I-MNt7-kYpGUzJZgTklCHKyjNZLNCW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOBQi_ssscrdU4X36bxGxR9TWswm4wsrUvfpyU7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNa7l_zxqYDuXwr-j2noW9WftCx54FsDs81SQmg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMVLizDintbDpFLjhobk2f-UOxDAUpzO2rKL0Gj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNF3XBhXSm7_HJgoNMLTAZocwRZlKsdKbWXUv8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPY0SaqvkbiBd1zHuHilj2J-L7p4_3BR-CcL__Z=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Jose Costa",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkaZ8Tsdh05Ub__Bvx1451h-3a7HxRw2j0MzpV3=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Preço exagerado para as condições do parque. Pavimento degradado, alguma sujidade nos acessos às diversões e pouca diversidade. Pouco tempo de show dos golfinhos. Preço do bar exagerado. Dá para levar comida e bebida conosco.",
      "gradeComment": 2
    },
    {
      "author": "Nuno Rico",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqOf7_jFNneScA3fm8IdX1xZPz8coUvduMGTO3r=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Muito bom espaço para desfrutar com a família e com um show de golfinhos maravilhoso!!! 5*",
      "gradeComment": 5
    },
    {
      "author": "Marco Susana",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrhhhdCPvw5xJ5M6Bhkcbm4_gxSVtArZxCoML9-qwk=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Lindo",
      "gradeComment": 5
    },
    {
      "author": "Monique Rocha",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucor80ve2cbDv-Rz2vsNEXPygDNJB6IZ8USHGIGqpg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Muito legal ! Great !",
      "gradeComment": 5
    },
    {
      "author": "Elena Almenares",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoV5KmGujfgMBM2Q2ouWktPODp3HAXMQVcx1_BSxw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Divertido  magnifico, etec",
      "gradeComment": 5
    },
    {
      "author": "Gary Mcloughlin",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkCFVUJ07ML8MIa45ChCggH01FpRFDj9JTX1PkM=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Ótimo dia descontraído. Aqualand é melhor para crianças pequenas do que o siam, pois é mais descontraído e descontraído.  Cargas de ótimos slides para crianças e adultos.  O show de golfinhos é ótimo.  A comida é cara, então leve um piquenique com você ou há um supermercado fora do parque para comprar baguetes etc.  As espreguiçadeiras custam 2€ por dia. Fotos 10€ por foto ou 8€ happy hour 1330 e 1430.  No geral muito agradável  (Original) Great relaxed day out. Aqualand is better for young children than siam as its more chilled out and laid back.  Loads of great slides for kids and adults.  Dolphin show is great.  Food is expensive so take a picnic with you or there is a supermarket outside the park to buy baguettes etc.  Sun loungers are 2€ for the day. Photos 10€ per photo or 8€ happy hour 1330 and 1430.  Overall very enjoyable",
      "gradeComment": 5
    },
    {
      "author": "KimKim Dight Iuffredo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpIRmeMlcCPDXeGupPZqP5MDuOg6_fo9SvSx2xrcD8=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Fui ao Aqualand com um grupo de amigos no domingo, 22 de maio. Adultos e crianças; O mais novo tem 3 anos e o mais velho 12. Alguns de nós sem filhos. Depois de ler os comentários, fiquei apreensivo, mas de mente aberta. Eu li reclamações sobre o lugar ser velho e enferrujado etc. No entanto, muito agradavelmente surpreendidos, todos tivemos um dia incrível. Chegamos por volta do meio-dia, sem fila para entrar. Localizamos nossos amigos, que estavam descansando em uma das muitas piscinas de água salgada. Espreguiçadeiras são extras para o preço de entrada (€ 2 por dia). As piscinas têm uma variedade de escorregas para as crianças mais novas. Existem piscinas de hidroterapia, que são uma grande diversão para todos. Chill out zonas, um show de golfinhos, comida (embora nós levamos nosso próprio e tivemos um piquenique à beira da piscina, com as crianças). Os banheiros e vestiários são limpos. Os anúncios são feitos no dia a dia sobre várias coisas - em inglês e espanhol. Não deixe seus pertences sem vigilância. Use os armários se precisar enviar, não traga itens valiosos. Nós éramos um grupo grande e não tivemos problemas com o acesso às piscinas ou aos passeios maiores. Há um acordo para uma segunda visita, mas não li as condições. Eu iria novamente. Na verdade, eu vou de novo! Gostei muito do dia e adorei ver as crianças correrem livremente e se divertirem. Salva-vidas e funcionários são claramente visíveis e prestativos. Muito divertido.  (Original) I went to Aqualand with a group of friends on Sunday, May 22. Adults and children;  The youngest being 3 and the eldest 12. Some of us without kids. Having read the reviews I was apprehensive but open minded. I read complaints about the place being old and rusty etc. However, very pleasantly surprised we all had an amazing day. We arrived around midday, no queue to get in. We located our friends, who were lazing around one of the many salt water pools. Sunbeds are extra to the entry price (€2 for the day). The pools have an array of slides for younger kids. There are hydro therapy pools, which are great fun for all. Chill out zones, a dolphin show, food (although we took our own and had a picnic poolside, with the kids). The loos and changing rooms are clean. Announcements are made thought-out the day about various things - in English and Spanish. Don't leave your belongings unattended. Do use the lockers if you need to send don't bring valuable items. We were a large group and had no problems with accessing the pools or the larger rides. There is a deal for a second visit but I didn't read the conditions. I would go again. In fact, I will go again! I thoroughly enjoyed the day and loved watching the kids run free and enjoying themselves. Lifeguards and staff are clearly visible and helpful. Great fun.",
      "gradeComment": 5
    },
    {
      "author": "Tom Quickenden",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr92sejHvEP9jJflTsd6zn1wU8v1RRwlDcJVpL9Dw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Visited here with two kids aged 6 and 7 and they really enjoyed it. It was expensive at €104 for the 4 of us, but you can see the dolphin show and the dolphin museum Mon to Fri as part of that cost.  Most rides are 1.2metre hight requirement and they do check.  Good variety of rides and different splash areas.  NOTE - the ground is quite rough and gets really hot, so recommend getting the splash shoes for the kids (although you have to take them off on some rides) but it is worth it.",
      "gradeComment": 4
    },
    {
      "author": "Barbara Vdl",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmpahXB-lJFffuPxplyz2gGlh13zoof8tghXm5S=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Muito poucas pessoas no dia em que fomos.  As instalações são corretas e os slides de boa qualidade. Diversão garantida.  A zona dos pequenos + \"golfinhos\" onde é visível um espectáculo às 15h30 e onde pode depois tirar uma fotografia com um golfinho (20€) ou conhecer o treinador e 2 golfinhos como eu (40 minutos numa piscina no learn coisas sobre este animal, toque-o e tire 2 fotos por 100€).  Nós vamos voltar !  (Original) Très peu de monde le jour où nous y sommes allés.  Les installations sont correctes et les toboggans de qualité. Amusement garanti.  Le petit + l'espace \"dauphins\" où un spectacle est visible à 15h30 et où vous pouvez ensuite prendre une photo avec un dauphin (20€) ou faire comme moi une rencontre avec le soigneur et 2 dauphins (40 minutes dans un bassin à apprendre des choses sur cet animal, le toucher et faire 2 photos pour 100€).  Nous reviendrons !",
      "gradeComment": 4
    },
    {
      "author": "Oisín McLaughlin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco2tEWrVygACX1fHhUqHJQFqnuHx4U64yAjbZUT4g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Visita de janeiro, portanto, entenda a revisão sobre a temperatura externa. Dolphin Show (5 ⭐) Show realmente agradável. A temperatura de cada piscina era extremamente fria. Sem piscinas aquecidas para que nenhuma criança entrasse na água. Todos os escorregas têm uma restrição de altura mínima de 120 mm (além da área infantil) Passarelas e degraus para escorregadores danificaram o concreto. Extremamente dolorido nos pés de ursos jovens. O preço da comida no local é totalmente RIDÍCULO. € 16 para nuggets / € 16 Burger e apenas fast food básico. Conclusão: Se não estiver muito calor, não vá e quando for trazer um piquenique. 😉  (Original) January visit so please understand the review regarding outside temperature. Dolphin Show (5 ⭐) Really enjoyable show. The temperature of every pool was extremely cold. No heated pools so no children entered the water. All slides have a minimum height restriction of 120 mm (apart from the kid's area) Walkways and steps to slides have damaged concrete. Extremely sore on young bear feet. The price of food onsite is totally RIDICULOUS. €16 for nuggets / €16 Burger and only basic fast food at that. Conclusion: If it's not really hot, don't go and when you do bring a picnic. 😉",
      "gradeComment": 3
    },
    {
      "author": "Julie Pacitto",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnCVO2QSFNHWZoCD1vT_dbJ9ulYGRRuPKHq2zm_=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Parque muito bem pensado para crianças entre 0 e 8 anos. Eles têm espaços dedicados e seguros. Meus filhos se divertiram muito. Por outro lado, depois de tudo pago, espreguiçadeira, armário, comida muito cara... Uma grande desvantagem obter as fotos tiradas pelo parque, sem possibilidade de desmaterializá-lo. O parque carece de alguma manutenção. As piscinas são limpas.  O parque também não estava lotado, espere.  (Original) Parc très bien pensé pour les enfants entre 0 et 8 ans. Ils ont des espaces dédiés, sécurisés. Mes enfants ont passé un super moment. Par contre après sur place tout est payant, transat, casier, nourriture très chère... Un gros moins l'obtention des photos prises par le parc, aucune possibilité de l'avoir en dématérialisée. Le parc manque un peu d'entretien. Les piscines sont propres.  Le parc était également peu fréquenté aucune attente.",
      "gradeComment": 3
    },
    {
      "author": "Michał Witkowski",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpDQ2yTeOc7bRhboQMkkYJdezF0UjPnT2o31MR_y3U=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Much more enjoyable experience than Siam Park. Less people, no problems with lockers, proper place to change clothes and to take a shower. Queues were not an issue and so we've covered twice as many attractions than in Siam Park, plus we've watched a great show with dolphins. You can buy a special ticket to swim with them or just touch them and take a nice personal photo. Unfortunately, it costs a lot. We've heard that this park is for children only but that's not true. Adults will also have a great time there. Just be prepared for a lot of children and teenagers behaving like... children and teenagers. Only thing  you can complain about, is that it should be open longer! ;)",
      "gradeComment": 5
    },
    {
      "author": "Manu S.",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnR-23VI1xSG7XYtnb34idd6B1blngfhoCr89Xu=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) As espreguiçadeiras têm de ser pagas para além da entrada do dia com 2€ por pessoa. Se falar com o funcionário, não recebe a pulseira paga na espreguiçadeira mas sim na mochila/bolsa e pode mudar a espreguiçadeira sem pagar novamente. Caso contrário, o Aqualand poderia ser um pouco mais limpo, especialmente as cadeiras de praia. Comer e beber são realmente muito caros. Meu marido adorou os escorregadores que ele desceu. Eu estava na banheira de hidromassagem e achei ótimo, mas a água estava muito fria.  Meu marido reservou o grande pacote de golfinhos (eu não queria). Para isso, ele foi autorizado a entrar na piscina dos golfinhos com outras 4 pessoas em uma roupa de neoprene e acariciar dois golfinhos extensivamente e, sob as instruções do treinador, deixar os animais fazerem truques com sinais de mão apropriados. Isso incluiu 3 fotos com os golfinhos. Eu tinha permissão para sentar e assistir gratuitamente no banco ao lado da piscina. A coisa toda levou menos de uma hora, mas realmente valeu o dinheiro. Foi dada grande atenção à higiene para a saúde das pessoas e dos animais. Depois disso, assistimos ao show gratuito de golfinhos e tirei duas fotos com os golfinhos. Na verdade, eu rejeito tal abuso de animais. Eu sou treinador de cães e trabalho com aprendizagem sem erros e clickers e dou grande importância ao fato de que os animais não são obrigados a fazer algo que não querem e só posso dizer que os golfinhos não são obrigados a fazer nada, se eles não quisessem mais, eles eram trocados, não era usada a menor coerção, você podia ver claramente o vínculo estreito entre treinadores e animais e era apenas um grupo o dia todo para esses dois golfinhos, assim como outro grupo de 5 pessoas à beira da piscina (não na piscina) com outros dois golfinhos e mais dois golfinhos para o show com fotos subsequentes. É claro que os golfinhos também ficariam muito felizes se estivessem livres, mas neste dolphinarium todos têm espaço para se exercitar, são muito bem tratados, não podem comer plástico e não correm o risco de sufocar em uma rede ou plástico. E ficamos felizes em pagar o preço por essa grande experiência com esses animais maravilhosos. Pacote grande (na piscina) 150€ incluindo 3 fotos Na beira da piscina 100€, incluindo 3 fotos 1 foto após o show 20€ 2 fotos 30€.  Nós dois estamos totalmente felizes por ter tido essa experiência, foi incrível e agora (2 semanas depois) ainda estamos impressionados com isso.  (Original) Die Liegen müssen zusätzlich zum Eintritt den Tag mit 2€ pro Person bezahlt werden, wenn man mit der Mitarbeiterin spricht, bekommt man das bezahlt-Bändchen nicht an die Liege sondern an den Rücksack/Tasche rangemacht und kann so die Liege wechseln ohne neu bezahlen zu müssen. Ansonsten könnte das Aqualand etwas sauberer sein, vorallem die Liegen. Essen und Trinken sind wirklich ziemlich teuer. Mein Mann fand die Rutschen, die er gerutscht war, toll. Ich war im Sprudelbecken und fand es super, aber auch echt kalt das Wasser.  Mein Mann hat das große Delphin-Paket gebucht (ich wollte nicht). Dafür durfte er mit Neoprenanzug mit 4 weiteren Personen in das Delphinbecken und dort zwei Delphine ausgibig streichel und auf Anweisung der Trainer die Tiere durch entsprechende Handzeichen Tricks machen lassen. Dazu gehörten 3 Bilder mit den Delphinen. Ich durfte auf der Bank neben dem Becken kostenlos sitzen und zuschauen. Das Ganze ging eine knappe Stunde war aber das Geld echt wert. Es wurde sehr auf Hygiene für die Gesundheit der Menschen wie der Tiere geachtet. Danach haben wir uns noch die kostenlose Delphinshow angesehen und ich hatte dann auch noch zwei Bilder mit den Delphinen machen lassen. Eigentlich lehne ich solch einen Missbrauch von Tieren ab. Ich bin selber Hundetrainerin und arbeite mit Fehlerfreien lernen und clickern und lege sehr großen Wert darauf, dass Tiere nicht zu etwas gezwungen werden, was sie nicht möchten und kann nur sagen, die Delphine werden zu nichts gezwungen,  wenn sie nicht mehr wollten, wurden sie ausgetauscht, es wurde nicht der geringste Zwang angewendet, man hat die enge Bindung zwischen Trainern und Tieren deutlich gesehen und es war auch nur diese eine Gruppe an dem ganzen Tag für diese zwei Delphine, so wie noch eine Gruppe mit 5 Personen am Beckenrand (nicht im Becken) mit anderen zwei Delphinen und noch zwei weitere Delphine für die Show mit anschließenden Bildern. Sicherlich wären die Delphine auch sehr glücklich sein,  wenn sie frei wären, aber in diesem Delphinarium haben sie alle Platz für ausreichend Bewegung, werden sehr gut behandelt, können kein Plastik fressen und auch nicht Gefahr laufen an einem Netz oder Plastik zu ersticken. Und für diese tolle Erfahrung mit diesen wunderbaren Tieren haben wir den Preis gerne bezahlt. Großes Paket (im Becken) 150,-€ inkl. 3 Fotos Am Beckenrand 100,-€, inkl. 3 Fotos 1 Foto nach der Show 20,-€ 2 Fotos 30,-€.  Wir sind beide total glücklich diese Erfahrungen gemacht zu haben, es war der Hammer und wir sind jetzt (2 Wochen später) immer noch geflasht davon.",
      "gradeComment": 5
    },
    {
      "author": "Kiran Oddiraju",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucowDAzhwyd4FnR9_yGRMYiciOZbHKyENQZ8_eac-0g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar fantástico para crianças menores de 15 anos. Muitos toboáguas e atividades. O show dos golfinhos é o destaque do parque aquático. No geral, foi uma ótima experiência.  (Original) Fantastic place for kids age under 15. So many water slides and activities. Dolphins show is the highlight of the water park. Overall it was a great experience.",
      "gradeComment": 5
    },
    {
      "author": "Laura Carvajal (lc512k)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpL5OJeauPPXD1oouMSXOfkAeRUxqYL9CMearkSLA8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ótimo parque aquático, mais adequado para crianças do que o Siam Park na minha opinião. Há alguns slides aterrorizantes se você gosta disso, ou se você é como nós e quer o slide mais fácil (que não está dentro da piscina infantil), recomendo o slide \"verde\". Você pode ir com duas pessoas ao mesmo tempo e meus filhos adoraram. Mais teria sido demais. Este slide tem um slide \"irmão\" ao lado que é azul claro (foto), este foi um pouco demais no final com uma grande queda. Mas se você está procurando algo frio, comece com o verde  (Original) Great water park, more kid friendly than Siam Park in my opinion. There's some terrifying slides if you're into that, or if you're like us and want the easiest slide (that's not inside the kiddie pool) I recommend the \"green\" slide. You can go in with two people at once and my kids loved it. Any more would have been too much. This slide has a \"sibling\" slide next to it that is light blue (pictured), this one was a bit too much at the end with a big drop. But if you're looking for something chill, start with the green",
      "gradeComment": 5
    },
    {
      "author": "Richard Muthwill",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucofVYbHSu4tBYK8Pte23wUB3jvG5aaC8lUpxsLJtwM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lugar absolutamente fantástico para toda a família! Muitos slides e outras atividades aquáticas.  Fui em novembro e, infelizmente, aquele dia não estava tão ensolarado como esperávamos, então estava um pouco frio, mas ainda assim um ótimo dia!  A loja de golfinhos é inesquecível, um show incrível da inteligência e beleza dos golfinhos!  Definitivamente voltaria novamente quando visitar Tenerife!  (Original) Absolutely fantastic place for all the family! So many slides and other water activities.  Went in November and unfortunately that day wasn't as sunny as we had hoped so it was a tad cold but still a great day out!  The dolphin shop is unforgettable, an incredible show of dolphins intelligence and their beauty!  Will definitely go again when visiting Tenerife!",
      "gradeComment": 5
    },
    {
      "author": "Anna M",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqmap47fA8aZSf3QhTY7KKlsnTdZWbX0uN5mAMF=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Parque aquático para crianças pequenas e médias até aproximadamente 11-12 anos. Muitas atrações, escorregadores, alguns estavam apenas sendo reconstruídos. Mostre o golfinho no horário especificado.  (Original) Park wodny dla dzieci małych i średnich do ok. 11-12 lat. Sporo atrakcji, zjeżdżalni, część akurat przebudowywano. O określonej godzinie pokaż delfinow.",
      "gradeComment": 5
    },
    {
      "author": "Zsolt Hancsárik",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpZCfB-c5v3mQkPpKx00N-iHtUNqEQ29g2HCKeLPA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Positivo (5 *): muito bom para crianças menores de 10 anos. As piscinas e os escorregadores são mesmo os melhores para esta faixa etária. O show delphin também foi muito bom. Negativo (3 *): Os toboáguas para adultos estão bem, mas o parque Siam dá muito mais diversão e adrenalina. 2 € pelas espreguiçadeiras é um simples roubo, não há outra oportunidade pelo que tem de pagar. Não é um dinheiro grande, apenas para uma sensação desagradável num parque onde o bilhete de entrada é de 29 €.  (Original) Positive (5*): very good with small children under 10. The pools and slides are really the best for this age group. The delphin show was also very nice. Negative (3*): The adult slides are okay but the Siam park give much more fun and adrenalin. 2 € for the sunbeds is a simple robbery, there is no other opportunity so You need to pay. Not a big money just enough for a bad feeling in a park where the entrance ticket is 29 €.",
      "gradeComment": 4
    },
    {
      "author": "Fer Mirape",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkf2n8uZTw5MstrntjHa_c8Q56Nj4lS7OgdHtNA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) É ótimo, nos divertimos muito. Local de tamanho perfeito para desfrutar durante o dia e não se perder tropeçando. Ideal para ir com a família e ter todos sob controle. Atrações de todos os níveis de intensidade, piscinas descontraídas, área de ondas... O show dos golfinhos é ótimo, já vi vários em lugares diferentes e acho que esse foi o que mais gostei. Existem muitas espreguiçadeiras espalhadas pelo recinto (a 2 euros cada espreguiçadeira), uma esplanada onde pode fazer um piquenique ou o que comprar no interior. Bons banheiros, vestiários e muitos armários caso você queira guardar coisas. Há áreas de estacionamento ao redor, na alta temporada me dá que há pouco lugar para estacionar. A água... existem algumas piscinas que são muito frias no início da manhã, mas com o passar do dia você percebe que a água aquece e melhora. Além disso, no sul costuma ser bom.  (Original) Está genial, nos lo hemos pasado súper bien. Sitio de tamaño perfecto para disfrutarlo en el día y no andar perdido dando tumbos. Ideal para ir con la familia y tener a todo el mundo controlado. Atracciones de todos los niveles de intensidad, piscinas relajadas, zona de olas... El espectáculo de los delfines es genial, he visto varios en sitios distintos y creo que este es el que más me ha gustado. Hay muchas tumbonas repartidas por el recinto (a 2 euros cada tumbona), zona de terraza donde comer de picnic o de lo que se compre en el interior. Buenos aseos, vestuarios y muuuchas taquillas por si se quiere guardar las cosas. Hay zonas de aparcamiento al rededor, en temporada alta me da que haya poco sitio donde aparcar. El agua...hay alguna piscina que a primera hora está muy fría pero según avanza el día se nota que el agua se caldea y mejora. Además en el sur suele hacer bueno.",
      "gradeComment": 5
    },
    {
      "author": "Daniel Rodriguez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr5fJrWaYFVoZkBMwXKHKWYMSQ5Sput0NnTTZmIJuE=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Parque ideal para passar um grande dia com a família! Parque de estacionamento gratuito e junto ao parque. Bilhetes de preço correto. Piscinas e muitos escorregas para os mais pequenos da casa e também para os médios e grandes. Sites de redes e guarda-chuvas que, embora sejam pagos, têm preços corretos. Boa limpeza, funcionários simpáticos, casas de banho perto das piscinas, cacifos pagos, a verdade é que nunca os usei, é bastante seguro nesse sentido. Pequena piscina de ondas muito divertida, golfinhos. Muito completo! Conselho de melhoria: troque e conserte o piso! URGENTE! Está em mau estado em algumas partes.  (Original) Parque ideal para pasar un día Genial en Familia! Zona de aparcamiento gratuito y junto al parque. Entradas correctas de precio. Piscinas y muchos toboganes para los más peques de la casa y para los medianos y grandes también. Sitios de hamaca y sombrilla que aunque sea de pago, precios correctos. Limpieza bien, personal amable, baños cerca de las piscinas, taquillas de pago, la verdad que yo nunca las he usado, es bastante seguro en ese sentido. Piscina pequeña de olas muy divertida, delfines. Muy completo! Consejo mejora: cambiar y arreglar el suelo! URGENTE! Esta en mal estado en algunas partes.",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 43
        },
        {
          "hour": "11:00",
          "percent": 68
        },
        {
          "hour": "12:00",
          "percent": 84
        },
        {
          "hour": "13:00",
          "percent": 89
        },
        {
          "hour": "14:00",
          "percent": 94
        },
        {
          "hour": "15:00",
          "percent": 100
        },
        {
          "hour": "16:00",
          "percent": 85
        },
        {
          "hour": "17:00",
          "percent": 50
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 40
        },
        {
          "hour": "11:00",
          "percent": 55
        },
        {
          "hour": "12:00",
          "percent": 62
        },
        {
          "hour": "13:00",
          "percent": 65
        },
        {
          "hour": "14:00",
          "percent": 69
        },
        {
          "hour": "15:00",
          "percent": 69
        },
        {
          "hour": "16:00",
          "percent": 56
        },
        {
          "hour": "17:00",
          "percent": 33
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 38
        },
        {
          "hour": "11:00",
          "percent": 53
        },
        {
          "hour": "12:00",
          "percent": 60
        },
        {
          "hour": "13:00",
          "percent": 62
        },
        {
          "hour": "14:00",
          "percent": 64
        },
        {
          "hour": "15:00",
          "percent": 64
        },
        {
          "hour": "16:00",
          "percent": 51
        },
        {
          "hour": "17:00",
          "percent": 28
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 44
        },
        {
          "hour": "11:00",
          "percent": 59
        },
        {
          "hour": "12:00",
          "percent": 63
        },
        {
          "hour": "13:00",
          "percent": 61
        },
        {
          "hour": "14:00",
          "percent": 62
        },
        {
          "hour": "15:00",
          "percent": 60
        },
        {
          "hour": "16:00",
          "percent": 47
        },
        {
          "hour": "17:00",
          "percent": 27
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 43
        },
        {
          "hour": "11:00",
          "percent": 58
        },
        {
          "hour": "12:00",
          "percent": 65
        },
        {
          "hour": "13:00",
          "percent": 68
        },
        {
          "hour": "14:00",
          "percent": 71
        },
        {
          "hour": "15:00",
          "percent": 69
        },
        {
          "hour": "16:00",
          "percent": 57
        },
        {
          "hour": "17:00",
          "percent": 36
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 34
        },
        {
          "hour": "11:00",
          "percent": 48
        },
        {
          "hour": "12:00",
          "percent": 56
        },
        {
          "hour": "13:00",
          "percent": 59
        },
        {
          "hour": "14:00",
          "percent": 61
        },
        {
          "hour": "15:00",
          "percent": 60
        },
        {
          "hour": "16:00",
          "percent": 49
        },
        {
          "hour": "17:00",
          "percent": 30
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 38
        },
        {
          "hour": "11:00",
          "percent": 61
        },
        {
          "hour": "12:00",
          "percent": 73
        },
        {
          "hour": "13:00",
          "percent": 76
        },
        {
          "hour": "14:00",
          "percent": 84
        },
        {
          "hour": "15:00",
          "percent": 93
        },
        {
          "hour": "16:00",
          "percent": 82
        },
        {
          "hour": "17:00",
          "percent": 48
        }
      ]
    }
  ],
  "relatedSearches": [
    "aqualand costa adeje opening times",
    "aqualand costa adeje tickets",
    "aqualand tenerife",
    "aqualand costa adeje discount code",
    "aqualand tenerife rides",
    "things to do in costa adeje",
    "aqualand tenerife map",
    "aqualand tenerife tickets"
  ],
  "relateds": [
    {
      "mainName": "Aqualand",
      "url": null
    },
    {
      "mainName": "Jungle Park",
      "url": null
    },
    {
      "mainName": "Siam Park",
      "url": null
    },
    {
      "mainName": "Loro Parque",
      "url": null
    },
    {
      "mainName": "Tenerife Zoo Monkey Park",
      "url": null
    },
    {
      "mainName": "Parque Marítimo César Manrique",
      "url": null
    },
    {
      "mainName": "Cueva del Viento",
      "url": null
    },
    {
      "mainName": "Mirador de Fañabe",
      "url": null
    },
    {
      "mainName": "Aqualand Maspalomas",
      "url": null
    },
    {
      "mainName": "Lago Martiánez",
      "url": null
    },
    {
      "mainName": "Ocean Fun Park",
      "url": null
    },
    {
      "mainName": "Massage Fanabe",
      "url": null
    },
    {
      "mainName": "AQUAPARK Costa Teguise",
      "url": null
    },
    {
      "mainName": "Iglesia de San Eugenio (Ermita del Pueblo Canario)",
      "url": null
    },
    {
      "mainName": "Aqualava Water Park",
      "url": null
    },
    {
      "mainName": "Costa Adeje Beach",
      "url": null
    },
    {
      "mainName": "Sioux City Park San AUGUSTIN",
      "url": null
    },
    {
      "mainName": "Karting Club Tenerife",
      "url": null
    },
    {
      "mainName": "Forestal Park Tenerife",
      "url": null
    },
    {
      "mainName": "Pirâmides de Güímar",
      "url": null
    },
    {
      "mainName": "Playa de Torviscas",
      "url": null
    },
    {
      "mainName": "The Wave Palace",
      "url": null
    }
  ]
}