{
  "mainName": "Archeopark",
  "slug": "archeopark",
  "category": "Parque",
  "locationInformation": {
    "latitude": "45.8913721",
    "longitude": "10.1982658"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Località Gattaro, 4, 25041 Boario Terme BS, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "archeopark.net",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 0364 529552",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "V5RX+G8 Boario Terme, Bréscia, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 2028
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1300
      },
      {
        "grade": 4,
        "totalRatings": 492
      },
      {
        "grade": 3,
        "totalRatings": 140
      },
      {
        "grade": 2,
        "totalRatings": 38
      },
      {
        "grade": 1,
        "totalRatings": 58
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOqmb7BBhmSyY4vtberLFz1lzvMVBftLrih4QZj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9GqarBKMvQrvdx7e4FYYrBsTWqGSlydajyFx0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObEkuXyBWx2URRltZFTZrj2PDKV3XkCXi_tC2C=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOs2mqO_uNpHos_6EnPTHa6xwywY-bu5SSkfIK4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNB-oXTL0BrDOQNRPNe9uSowuT5sL9PJTsfsHPm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP1kuX2VFe8iI22_dTqMj6vEtZwSUIj_FbBt-PA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO7B4bLLATazrIxWhS8BfRaAjvecjR2p2kJCln0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObCBD5a43TdAQ_3LwF-GPMtCgVkLetN_6DOden=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNAsGiEYzi1qb962vVBipjgcP3hK9G4VNSMtxiA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHAIj3my9Wlfcrh3EXy8TLWRfLKzMvnzRObMX1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWRovbdSxzToSycbizGfwE8w7sZCk8JjempaXt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOTM7FfBErs6DjMA_KMEvd5U1W_cnw8_b8fbC0I=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMPH2570SQfG8DZyBw43OGPTa4lbXMPWzksYKNM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNk6mL2UxuFog-c5xK7S7KO1HJQmvtIr0ZhhjHr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMSXSWWTCOzdIxGBwh48t5ZAmOWLofkdlqSbPJ9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNAngB03REVhyMYQbHetIx0tL3TGVXhRPNeB2rQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWGl0vAW1V_oFH1QrC4URUGMAW7GU5F9O7ltDp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPnqyo0BDQ9A80JqUqmuY1_qcNSR1S6oAF1ALGv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPTwdKRhmlntdFhEN5fFVMap62_epLlUNUIshWd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPs3RbsAdWH--XZVqjOocPtwk0t6lfLSB0ts5WF=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Renata Bueno",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqUktrkx-0pDCUNfl9T8_NWyCRCylIQdWJF2LH4e0M=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Parque arqueológico perfeito para a família toda. Interessante e cheio de atividades. Possível comer no Bar, no restaurante ou fazer picnic em uma das mesas distribuídas pelos parque. Tem visitas guiadas em alguns momentos (se informe na entrada), e oficinas com argila, triturar o trigo... Amamos!",
      "gradeComment": 5
    },
    {
      "author": "Fatima Borssatto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqFzH-SB9XotgKSmcE09b6JsOGGYOO7L4yJkDb_wQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Ótimo passeio para a família",
      "gradeComment": 4
    },
    {
      "author": "Alessandro Dosella",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpMVolyVSO4V-17RBD1RX50-oR-1HJCXTXZRRjK=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Local recomendado para passar um dia com a família. Amplo estacionamento disponível ao lado da estrutura. Possibilidade de almoçar nas inúmeras mesas localizadas dentro do parque ou mais confortavelmente sentado no restaurante. Preços de entrada muito honestos... 8 euros para crianças até aos 13 anos e 12 euros para adultos. À tarde é possível fazer workshops ao preço de apenas 1,50 euros. Recomenda-se chegar antes da 1h da manhã para aproveitar ao máximo o dia. Deve experimentar 😉👍🏻  (Original) Posto consigliato per passare una giornata con la famiglia. Ampio parcheggio disponibile adiacente alla struttura. Possibilità di pranzare al sacco sui numerosi tavoli dislocati all'interno del parco oppure più comodamente seduti al ristorante. Prezzi d'ingresso onestissimi...8 euro i bambini fino ai 13 anni e 12 euro per gli adulti. Al pomeriggio possibilità di fare laboratori al prezzo di solo 1,50 euro. Consigliato arrivare prima delle ore 1:00 per sfruttare appieno la giornata. Da provare 😉👍🏻",
      "gradeComment": 5
    },
    {
      "author": "Marco Lupoli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml96hkx-SPVKXytBPcsQzBlJXPTXYpZxWBOnHI=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um parque temático sobre a vida da comunidade humana na era mesolítica e paleolítica muito bem feito. As reconstruções dos ambientes, casas e ferramentas da vida cotidiana desses homens primitivos foram desenvolvidas por arqueólogos e estudiosos que as validaram historicamente também por meio de referências a achados reais encontrados em inúmeras escavações ou achados feitos em toda a Europa. Para as crianças também há atividades de laboratório que criaram muito entusiasmo e participação em todas as crianças da nossa escola. E depois jogos, passeios de canoa, passeios de jangada, o apoio da ajuda de guias didáticos muito válidos e tutores de atividades práticas de grande experiência e autoridade. Em suma, para nós, pais, avós e todos os nossos muitos filhos, foi uma experiência maravilhosa. Não faltam lugares equipados para pequenos-almoços embalados e um excelente bar para comprar bebidas e pequenos-almoços. É por isso um dia que recomendo vivamente a todos: adultos e sobretudo crianças.  (Original) Un parco tematico sulla vita della comunità umana nell'età del mesolitico e paleolitico molto ben realizzato. Le ricostruzioni degli ambienti, abitazioni e strumenti di vita quotidiana di quegli uomini primitivi sono stati messe a punto da archeologi e studiosi che le hanno storicamente validate anche attraverso i riferimenti a reperti veri trovati in numerosi scavi o ritrovamenti fatti in tutta Europa. Per i bimbi ci sono anche attività di laboratorio che hanno creato molto entusiasmo e partecipazione a tutti i bimbi presenti nella nostra scolaresca. E poi giochi, giri in canoa, giri in zatteroni, il supporto dell'ausilio di validissime guide didattiche e tutor delle attività pratiche di grande esperienza e autorevolezza. Insomma per noi genitori, nonni e tutti i numerosi nostri bambini è stata una bellissima esperienza. Non mancano i posti attrezzati per le colazioni a sacco e un ottimo bar per acquisti di bibite e colazioni. È quindi una giornata che consiglio vivamente a tutti: adulti e soprattutto i bimbi.",
      "gradeComment": 5
    },
    {
      "author": "Davide Zicky Bagnacani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucofsV3gGZCXNOAPMlzqrCj5khxB-x06XDWBKslWEA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Belo parque arqueológico muito adequado para famílias com crianças. Os guias são muito preparados e simpáticos e as muitas atividades propostas permitem cobrir todo o dia. Equipado com restaurante, serviços (limpeza e arrumação) e parque de merendas. Absolutamente recomendado para famílias que procuram atividades educativas diferentes para seus filhos!  (Original) Bellissimo parco archeologico molto adatto a famiglie con bambini. Le guide sono molto preparate e simpatiche e le numerose attività proposte permettono di coprire tutta la giornata. Dotati di ristorante, servizi (puliti e ordinati) e area picnic. Assolutamente consigliato per famiglie in cerca di attività formative diverse dal solito per i propri figli!",
      "gradeComment": 5
    },
    {
      "author": "Andrea Casazza",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpPe_542Y8M7YYtdzZcSQc74GbeFyLDMe9l0W4_Pg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Belo local, caracterizado por um lago onde é possível fazer pequenas travessias em barcos a remos para crianças, um parque de merendas equipado e outras atrações como a visita a algumas cercas com animais. Você pode caminhar ao redor do lago em minutos. O acesso ao lago e seus serviços está sujeito a taxas. Em frente à entrada do lago há um prédio com um restaurante muito agradável com vista para o lago no andar superior. Você come bem. Porções não grandes e preços um pouco acima da média. No piso térreo há um grande bar com serviço de mesa e um balcão de frente para o lago. Preços na norma. Amplo estacionamento para carros e motos ao lado da entrada do complexo.  (Original) Luogo bello, caratterizzato da un laghetto in cui è possibile fare piccole attraversate su barchette a remi per bambini, area pic nic attrezzata e altre attrazioni quali la visita ad alcune recinzioni con animali. È possibile passeggiare attorno al lago in pochi minuti. L'accesso al lago e i suoi servizi è a pagamento. Di fronte all'ingresso del lago c'è un edificio con la piano superiore un ristorante con vista fronte lago molto carino. Si mangia bene. Porzioni non abbondanti e prezzi un po' sopra la media. Al piano terra c'è un bar grande con servizio al tavolo e bancone fronte lago. Prezzi nella norma. Ampio parcheggio per auto e moto adiacente l'ingresso del complesso.",
      "gradeComment": 4
    },
    {
      "author": "Nicole Gabbiadini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpLvlCJkgTWHQNioi4K4ZGxKSPQrszaX9d4xt_z=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Local super organizado e bem localizado. Altamente recomendado para viagens escolares! Equipe muito experiente e prestativa. Workshops simples e magníficos.  (Original) Posto super organizzato e ben disposto. Per le gite scolastiche consigliatissimo! Personale molto preparato e disponibile. Laboratori semplici e magnifici.",
      "gradeComment": 5
    },
    {
      "author": "luca arosio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrHW_YuHVYglT1MvBZpqEgyyHt8P6_huJNVnt6gUA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Un bel posto per famiglie, il personale è preparato e gentile i laboratori sono molto belli da fare anche se alcune aree sarebbero da sistemare, dandogli più visibilità con una visita guidata e una spiegazione come è per le palafitte , la casa,i laboratori",
      "gradeComment": 4
    },
    {
      "author": "Aniello Puglia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr5E_0RlqoBaPsizoQ2TW_oG8BrDBiC8SQrpL-V=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Dia divertido para passar com a família, parque interessante que te leva de volta no tempo ... talvez um pouco mais de serviço de entretenimento não faria mal ... ainda uma experiência agradável, do laboratório de pão à criação de pequenos objetos de barro ou tiro com arco ou a canoagem são atividades que fazem você aproveitar o dia ao ar livre. Nós voltaremos ...  (Original) Giornata divertente da passare in famiglia, parco interessante  che ti riporta indietro nel tempo ... magari qualche servizio di intrattenimento in più non guasterebbe ...  comunque una bella esperienza, dal laboratorio del pane alla creazione di  piccoli oggetti in argilla oppure il tiro con l arco o il giro in canoa sono attività che ti fanno godere la.giornata all aria aperta. Ci torneremo ...",
      "gradeComment": 4
    },
    {
      "author": "Vanna Franco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpIlBA7hiEdUUUu3Qmy_EtbAA3KCR72h3IiIxvWUg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Excelente acolhimento mesmo sem reserva, ambos os primeiros pratos são bons mas um elogio especial vai para a carne, o bife é muito tenro e cozinhado na perfeição, o tártaro de novilho é excelente. Além disso, a bela localização com a luz e \"mágico\" no escuro. Tudo muito certo!!!!  (Original) Ottima accoglienza anche senza prenotazione, buoni entrambi i primi ma un particolare elogio va  alle carni,  tenerissima e cotta a puntino la tagliata, ottima la tartare di scottona. Inoltre la location bella con la luce e \"magica\" al buio. Tutto veramente OK!!!!",
      "gradeComment": 5
    },
    {
      "author": "MASSIMO LONGONI",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpheOP407Vhk96lsABXKkIAwj1GVN2d26nr_3TT3zA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Eu já estava lá há muitos anos e devo dizer que, como um todo, sempre achei a mesma coisa. A parte da oficina criativa é muito interessante, principalmente para crianças. Um bom caminho para relembrar os tempos da pré-história e as origens de como algumas obras nasceram com o seu talento manual. Bem organizado e parabéns aos operadores.  (Original) Ero stato molti anni fa e devo dire che nel suo complesso l'ho trovato sempre uguale . Molto interessante la parte di laboratorio creativo , sopratutto per i ragazzi.. Un bel percorso per ricordare i tempi della preistoria e le origini di come sono nati alcuni lavori con la loro manualità  . Ben organizzato e complimenti agli operatori .",
      "gradeComment": 4
    },
    {
      "author": "poser andreoli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk-bsnKNFZhXqzIjn1A-jIEUpvs2-Psv6g5oM7R=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Ótimo para crianças com várias oficinas, preços ao alcance de todos. Possibilidade de almoçar no restaurante ou fazer um piquenique nas mesas cobertas. Equipe amigável!  (Original) Ottimo per i bambini con i vari laboratori, prezzi alla portata di tutti. Possibilità di pranzare al ristorante oppure di fare il picnic sui tavoli al coperto. Personale cordiale!",
      "gradeComment": 5
    },
    {
      "author": "Евгения Титаренко",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpfJ3lEYXY1eDXxw0GpxMF3F4I6VDlf8llLosScUA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um lugar impressionante, muitas coisas interessantes, você pode passar o dia inteiro, a culinária do restaurante também está no mais alto nível 🥰 paisagens inesquecíveis  (Original) Вражаюче місце, багато цікавого, можно провести цілий день, кухня в ресторані теж на вищому рівні 🥰 незабутні пейзажі",
      "gradeComment": 5
    },
    {
      "author": "Sara",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucolNYPvrPWAc4fs4NlrDRG1WP8O7xoCwy0VhNdONg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Parque muito agradável para uma viagem fora da cidade! Amplo estacionamento disponível no exterior e bar-restaurante anexo. Possibilidade de piqueniques em mesas de madeira, muitas delas espalhadas pelo parque. As visitas guiadas são gratuitas e o guia é muito simpático e nada chato, ele sabe como chamar a atenção das crianças sem muitas explicações. Várias actividades laboratoriais a partir das 13h30, para alguns a contribuição é pequena, de alguns euros mas são mesmo interessantes! Meus filhos de 6 e 10 anos se divertiram muito!  (Original) Parco molto carino per una gita fuori porta! Ampio parcheggio disponibile all'esterno e bar-ristorante annesso. Possibilità di fare pic-nic su tavoli in legno, ce ne sono molti sparsi all'interno del parco. Le visite guidate sono gratuite e la guida è davvero simpatica e per niente noiosa, sa catturare l'attenzione dei bambini senza troppe spiegazioni. Varie attività di laboratorio dalle 13.30 in poi, per alcune è previsto un piccolo contributo di pochi euro ma sono veramente interessanti! I miei bambini di 6 e 10 anni si sono divertiti moltissimo!",
      "gradeComment": 5
    },
    {
      "author": "Franja black Jara",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp6u9ziKyRQoDY3tVoY16I0UiRrlk0t_AE5Nt1N=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lugar bacana para levar as crianças para conhecer um pouco da nossa história, muita natureza e muita gente muito gentil, um lugar bacana para passar com a família até nossos amigos de 4 patas são bem vindos bom dia a todos.  (Original) Bel posto per portare i bambini a conoscere un po' della nostra storia , tanta natura e tanta gente molto gentile, un bel posto per passare en famiglia anche i nostri amici a 4 zampe son ben accetti buona giornata a tutti.",
      "gradeComment": 5
    },
    {
      "author": "Valentina Matarazzo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkoztczEP-tC5kwkWgDgSEmeSyEAUjPUdHwOGM=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Cuidadosa e muito interessante, as crianças gostaram tanto das oficinas quanto da visita guiada. Momentos divertidos do jogo.  (Original) Curato e molto interessante, ai bambini sono piaciuti sia i laboratori sia la visita guidata. Momenti divertenti di gioco .",
      "gradeComment": 5
    },
    {
      "author": "gregorini gabriele",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqk8VvPfRmWhqqHxw4VU0fll9VvnpWEKK0GEcmjuOw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O parque oferece diversas atividades educacionais e recreativas, de interesse tanto para crianças como para adultos. Está rodeado de vegetação, equipado com áreas de piquenique, bar e restaurante. As aldeias são reconstruídas à volta do lago central onde é possível visitar as casas, participar em workshops sobre várias actividades realizadas com técnicas da época, como a moagem de cereais, a panificação, a escultura em cantilever. O lago oferece a oportunidade de fazer pequenos passeios de piroga, experimentar a pesca manual, a travessia em barcaças puxadas à mão. Um lugar adequado para passar um dia em família diferente do habitual ...  (Original) Il parco offre diverse attività didattiche e ludiche, interessanti sia per bambini che per adulti. È immerso nel verde, attrezzato con aree picnic, bar e ristorante. Attorno al laghetto centrale sono ricostruiti villaggi dove è possibile visitare le abitazioni, partecipare a laboratori su varie attività eseguite con tecniche dell'epoca, come la macinazione dei cereali, la panificazione, la scultura a sbalzo. Il laghetto offre la possibilità di provare brevi escursioni in piroga, di provare la pesca con le mani, la traversata su chiatte tirate a mano. Un posto adatto per passare una giornata in famiglia diversa dal solito...",
      "gradeComment": 4
    },
    {
      "author": "Andrea Varrone",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkkAxfZgn9R0gY83mstLYDkE9Jik5hrv4uTn4yN=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Muito gostoso e divertido, são muitas atividades como modelar argila, fazer pingente com cobre, assar pão, tiro com arco e muito mais. Existem também muitos animais e até uma caverna com desenhos pré-históricos. Adequado para crianças.  (Original) Molto bello e divertente, ci sono molte attività come modellare l'argilla, fare un ciondolo con del rame, cucinare il pane, il tiro con l'arco e molte altre. Ci sono anche molti animali e anche una grotta con disegni simili a quelli prestorici. Adatto ai bambini.",
      "gradeComment": 5
    },
    {
      "author": "Bonez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqE5I7nW0E8NuOc2LJjtgFOVVebUjqj1ldVZyfRqys=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lindo parque onde o tema é a pré-história e como o homem vivia nessa época. Pessoal simpático, preparado sobre o tema do parque e muito bom com crianças. Possibilidade de enfrentar os desafios do homem pré-histórico como: preparar pão, trabalhar argila e metais. Possibilidade de comer embalado no parque ou até na pizzaria presente no restaurante. Recomendado para famílias  (Original) Bellissimo parco dove il tema è la preistoria e come l'uomo viveva in questa epoca. Personale gentile, preparato sull'argomento oggetto del parco e molto bravo con i bambini. Possibilità di cimentarsi con le sfide dell'uomo preistorico come: preparare il pane, lavorare la creta e i metalli. Possibilità di mangiare al sacco all'interno del parco o anche nel ristorante pizzeria presente. Consigliato per famiglie",
      "gradeComment": 5
    },
    {
      "author": "Francesco Boschetto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucraOnI9VcD6KWLf6ceMul_A8r_NLAlbJpKryCTV0w=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Parque educativo com muitos atrativos interessantes. Há reconstruções de palafitas, abrigos e casas de homens primitivos. É possível realizar workshops (olaria e trabalhos de cobre), passeio de piroga, tiro com arco, visita guiada e outras brincadeiras para crianças.  (Original) Parco istruttivo con molte attrazioni interessanti. Ci sono ricostruzioni di palafitte, rifugi e abitazioni degli uomini primitivi. È possibile fare laboratori (ceramica e lavorazione del rame), un giro in piroga, tiro con l'arco, visita guidata e altri giochi per bambini.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 33
        },
        {
          "hour": "10:00",
          "percent": 68
        },
        {
          "hour": "11:00",
          "percent": 92
        },
        {
          "hour": "12:00",
          "percent": 95
        },
        {
          "hour": "13:00",
          "percent": 93
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 97
        },
        {
          "hour": "16:00",
          "percent": 76
        },
        {
          "hour": "17:00",
          "percent": 47
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 16
        },
        {
          "hour": "11:00",
          "percent": 20
        },
        {
          "hour": "12:00",
          "percent": 21
        },
        {
          "hour": "13:00",
          "percent": 21
        },
        {
          "hour": "14:00",
          "percent": 23
        },
        {
          "hour": "15:00",
          "percent": 25
        },
        {
          "hour": "16:00",
          "percent": 24
        },
        {
          "hour": "17:00",
          "percent": 17
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 10
        },
        {
          "hour": "11:00",
          "percent": 14
        },
        {
          "hour": "12:00",
          "percent": 17
        },
        {
          "hour": "13:00",
          "percent": 19
        },
        {
          "hour": "14:00",
          "percent": 18
        },
        {
          "hour": "15:00",
          "percent": 14
        },
        {
          "hour": "16:00",
          "percent": 9
        },
        {
          "hour": "17:00",
          "percent": 5
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 11
        },
        {
          "hour": "11:00",
          "percent": 15
        },
        {
          "hour": "12:00",
          "percent": 18
        },
        {
          "hour": "13:00",
          "percent": 19
        },
        {
          "hour": "14:00",
          "percent": 18
        },
        {
          "hour": "15:00",
          "percent": 16
        },
        {
          "hour": "16:00",
          "percent": 12
        },
        {
          "hour": "17:00",
          "percent": 10
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 22
        },
        {
          "hour": "11:00",
          "percent": 31
        },
        {
          "hour": "12:00",
          "percent": 35
        },
        {
          "hour": "13:00",
          "percent": 34
        },
        {
          "hour": "14:00",
          "percent": 33
        },
        {
          "hour": "15:00",
          "percent": 32
        },
        {
          "hour": "16:00",
          "percent": 24
        },
        {
          "hour": "17:00",
          "percent": 14
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 12
        },
        {
          "hour": "11:00",
          "percent": 14
        },
        {
          "hour": "12:00",
          "percent": 17
        },
        {
          "hour": "13:00",
          "percent": 20
        },
        {
          "hour": "14:00",
          "percent": 21
        },
        {
          "hour": "15:00",
          "percent": 18
        },
        {
          "hour": "16:00",
          "percent": 12
        },
        {
          "hour": "17:00",
          "percent": 6
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 27
        },
        {
          "hour": "10:00",
          "percent": 50
        },
        {
          "hour": "11:00",
          "percent": 66
        },
        {
          "hour": "12:00",
          "percent": 69
        },
        {
          "hour": "13:00",
          "percent": 70
        },
        {
          "hour": "14:00",
          "percent": 76
        },
        {
          "hour": "15:00",
          "percent": 75
        },
        {
          "hour": "16:00",
          "percent": 60
        },
        {
          "hour": "17:00",
          "percent": 41
        }
      ]
    }
  ],
  "relatedSearches": [
    "archeopark souvenir",
    "archeopark laboratori",
    "archeopark stallavena",
    "archeopark prezzi",
    "biglietti archeopark",
    "archeopark scuola primaria",
    "archeopark ristorante",
    "archeopark labirinto",
    "archeopark souvenir",
    "archeopark laboratori",
    "archeopark stallavena",
    "archeopark prezzi",
    "biglietti archeopark",
    "archeopark scuola primaria",
    "archeopark ristorante",
    "archeopark labirinto"
  ],
  "relateds": []
}