{
  "mainName": "Arcimboldi Theater",
  "slug": "arcimboldi-theater",
  "category": "Teatro",
  "locationInformation": {
    "latitude": "45.5144704",
    "longitude": "9.2137182"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Viale dell'Innovazione, 20, 20126 Milano MI, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "place-info-links:https://www.google.com/local/place/m/02z1jv1/attributegroup/health_and_safety,service_options?gl=BR&hl=pt-BR&gsas=1",
      "text": "Saúde e segurança: É obrigatório usar máscara de proteção · É feita uma medição de temperatura · Mais 3",
      "icon": "https://gstatic.com/local/placeinfo/health_and_safety_ic_blue500.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "teatroarcimboldi.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "G677+QF Milão, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 10166
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 6415
      },
      {
        "grade": 4,
        "totalRatings": 2826
      },
      {
        "grade": 3,
        "totalRatings": 597
      },
      {
        "grade": 2,
        "totalRatings": 139
      },
      {
        "grade": 1,
        "totalRatings": 189
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNyook6t6HJO5kAbHHBdQU7yikonFUi0cNv0XpG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPU9NM83-FHUEOdGI8x-PScZBTWOex3ig7iqxQ6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMML1gcfh97MXtimsD58WDRrme7J5NPNRyJfijV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOonWsg-gpTFYdBTSLLMXPrAL5XWlbi_7YoSF8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3cLNQQ5-jBfuUeNEcKkgnWzJW4XlFxYqGaTi9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPgCMS8hTTqQyokhuuJSdpv7-Q82o4lmQ5IQICu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPOh38yyYkWWNqA2BFr3jCAXvYofNBDTl3P-fG7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOjO65nVaQ1ULD3OwGmrJccIecD7ocnJ-KCjhq2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNGgnFAa9qejIgCKu1_vQTjau5rbNWsf3Y103bQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNyOrlvrm032gmumOtHrIh98UjTKIeVHgVBl3V-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhvhtm78GrjlsiwSaDwNAi5eZeTTKHBj9R72o0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQAmTOkz7tuHrgPfA6bIlwVtduOTqAEadPPHjY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVJmKuGtlHnNR6g-HMClm3KK3elp24nxRbArPr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNTfyq_4l1Y_HOFibHG_hqgvKj91eBPrk9l6mP4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLb1aa51yJmy1xhKIGD_WTkgyb5cA787MefXU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPIRiOUQx5sGq01YJ3TP8ZFbt3H2Wzryq51yolS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMUu1RS8qyNgQFYy9P4CuH_SkhRDQCQp6GSl4FJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNyzCuefvaFenCFtulsoWJFvKzDdpqgrnHs8qox=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNcymasm-Yh5rKQ0LxFC-01jFdIul6mmmiBDLeW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN7uIvDQKL1Mw3-7AiUGBmfV6yv1Jq4XZETH7Zv=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Mauricio Esposito",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrLMf1UJ53hqbQLW57fdSUhezbqXvs1QfZ2L22T=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Teatro ótimo para assistir espetáculos.",
      "gradeComment": 5
    },
    {
      "author": "Sandra Sousa Neves",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq81yTuc_rdCO1niT6HVBcRJe2PXkeRxqJOPyqXuw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Absolutamente nada de negativo a apontar!",
      "gradeComment": 5
    },
    {
      "author": "gerry 59",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlr_EO42_7XJxFm1IO2KbZ6sEDgisFI50O8wE6a=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Belo",
      "gradeComment": 4
    },
    {
      "author": "André Bastos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrVGsBMFXWVUlZmRvz-syIxMh4CKs5Q9Z1jGui5FA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Ótima casa de show",
      "gradeComment": 5
    },
    {
      "author": "Etelvino Teixeira Della Fonte",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpXWbWHX_wdfrE-PTLVpQsS0F5ubmOrnVbXGZVe=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Organização, logistica, conforto.",
      "gradeComment": 5
    },
    {
      "author": "Elio Salvatore",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucozpC_E7zqvqmVjeZrb3O4zJbiSJcjH4Uij_9Rli5E=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Belissimk teatro",
      "gradeComment": 5
    },
    {
      "author": "César Rocha",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrInpyz_Sbvvaw6ih0WuxNo4ThD5ybZolOcRdsMzG8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Bonito local",
      "gradeComment": 5
    },
    {
      "author": "Jaume Estrany",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn1Q0g9ozRXD2Epmez_4oVkpaw9wgltDWR7sA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Espetacular",
      "gradeComment": 5
    },
    {
      "author": "Elettra 2121",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoBQthbPx0DYIs2Rrojhep4A9LzN56zuDeZ6zZDRw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O teatro é absolutamente espetacular, tanto por fora quanto por dentro: os espaços são magníficos, impactantes. Já do lado de fora se respira um ar de grandeza; então entrar na vastidão dos espaços deixa você sem palavras. Assisti a um musical da segunda galeria e tanto a vista do palco quanto a acústica eram perfeitas. O único incômodo, mas apenas nas primeiras fileiras das galerias, são os corrimãos das balaustradas, que interferem na vista. Funcionários muito cuidadosos, principalmente para respeitar as máscaras, a serem usadas durante todo o show. Recomendo vestir-se levemente ou em camadas, pois a temperatura estava bastante alta (o teatro estava esgotado). Melhorar o número de banheiros, muito poucos para o número de espectadores, com consequentes longas filas, principalmente para as senhoras. Nenhum problema com estacionamento, que encontrei convenientemente ao longo de uma estrada próxima. Em qualquer caso, é possível reservar um lugar num dos três parques de estacionamento subterrâneos ao custo de 5 euros em caso de necessidade. Em frente ao teatro é possível tomar um aperitivo ou jantar antes do espetáculo. Bela noite.  (Original) Il teatro è assolutamente scenografico, sia all'esterno che all'interno: gli spazi sono magnificenti, d'impatto. Già dall'esterno si respira un'aria di grandezza; entrando poi la vastità degli spazi lascia a bocca aperta. Ho assistito a un musical dalla seconda galleria e sia la visuale del palco che l'acustica sono risultati perfetti. Unico fastidio, ma solo nelle prime file delle gallerie, i corrimani delle balaustre, che interferiscono con la vista. Addetti molto attenti, soprattutto al rispetto delle mascherine, da indossare per tutto lo spettacolo. Consiglio di vestirsi leggeri o a strati, in quanto la temperatura era abbastanza elevata (il teatro era sold out). Da migliorare il numero dei bagni, decisamente troppo pochi per il numero di spettatori, con conseguenti lunghe file, specialmente per le signore. Nessun problema per il parcheggio, che ho trovato comodamente lungo una strada vicina. In ogni caso è possibile prenotare un posto in uno dei tre parcheggi sotterranei al costo di 5 euro in caso di bisogno. Di fronte al teatro possibilità di fare un aperitivo o di cenare prima dello spettacolo. Bellissima serata.",
      "gradeComment": 5
    },
    {
      "author": "Giovanni Ingrande",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrJNlVROUbJ1i5tQeXCJnUh_1p5uGv_XZm_KcC6Jg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Ci sono stato per assistere ad un concerto. Struttura Magnifica molto elegante, spazi ampi e servizi soddisfacenti. Ho assistito allo spettacolo dalla galleria del secondo piano, visuale e acustica perfetta.  Le poltrone sono comode e abbastanza spaziose. La temperatura dell'aria condizionata dei locali era perfetta con maglia in cotone ML. Personale molto disponibile e molto attentoal rispettodelle regole. Se arrivate in macchina vi consiglio di utilizzare il parcheggio Bicocca P7 a poca distanza dal Teatro con un costo fisso  di 5 euro. All'esterno del Teatro ci sono parecchi bar/locali per il prima o dopo spettacolo.",
      "gradeComment": 4
    },
    {
      "author": "Giorgio L.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrw2VE5HccGt9dATfBFt8DmqQqxgN2Xynl50W1I=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Primeira experiência no teatro, positiva e a repetir. Funcionários presentes na entrada da recepção e para verificações de passe verde e máscara e no interior para direcioná-lo aos seus lugares. Assentos confortáveis, boa vista nas barracas. Na entrada há um bar que pode ser usado durante os intervalos do teatro. Guarda-roupa por dois euros O Arcimboldi está localizado na área de Bicocca, lindamente limpo e moderno. Estacionamento nas proximidades, um subterrâneo a apenas duzentos metros na P7. Vários locais para comer sempre a poucos passos do teatro, tanto restaurantes, pizzarias, wraps, aperitivos, até com dehors ao ar livre. Deixe-me um like se você achar a revisão útil.  (Original) Prima esperienza al teatro, positiva e da ripetere. Personale presente all'ingresso in accoglienza e per verifiche green pass e mascherina ed all'interno per indirizzarvi ai vostri posti. Sedute comode, in platea buona vista. Presente all'ingresso un bar poi utilizzabile nelle pause di teatro. Guardaroba a due euro  L'Arcimboldi si trova in zona Bicocca, bella pulita e moderna. Parcheggi nelle vicinanze, uno sotterraneo proprio a duecento metri il P7. Diversi locali dove mangiare sempre a pochi passi dal teatro, sia ristoranti pizzerie piadine aperitivi anche con dehor esterni. Lasciami un like se trovi utile la recensione.",
      "gradeComment": 5
    },
    {
      "author": "Alessandro Milesi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqhK6WFKPOoRYxEY6QDUjXXMaodC9zmGcw08u5K7w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O Teatro degli Arcimboldi (também conhecido como Teatro della Bicocca degli Arcimboldi ou com a abreviatura TAM) é um teatro em Milão, construído entre 1997 e 2002 por iniciativa de Município de Milão e a empresa Pirelli. É obra do conhecido arquiteto novara Vittorio Gregotti, em colaboração com Mario Botta e Elisabetta Fabbri. O Teatro degli Arcimboldi, de todos os teatros de Milão, é o mais recente; a sua construção esteve ligada aos eventos do Teatro alla Scala, uma vez que se destinava a ser utilizado para os espetáculos da temporada Scala por ocasião da renovação do Scala. Foi inaugurado em 19 de janeiro de 2002 com La traviata. Está localizado no bairro de Bicocca, um belo bairro de Milão que vem passando por uma cuidadosa requalificação urbana. Esteticamente bonito e muito funcional, ele se presta a uma infinidade de shows.  (Original) Il Teatro degli Arcimboldi (noto anche come Teatro della Bicocca degli Arcimboldi o con l'abbreviazione TAM) è un teatro di Milano, realizzato tra il 1997 ed il 2002 per iniziativa del comune di Milano e dell'azienda Pirelli. È opera del noto architetto novarese Vittorio Gregotti, in collaborazione con Mario Botta ed Elisabetta Fabbri. Il Teatro degli Arcimboldi, tra tutti i teatri di Milano, è quello costruito più recentemente; la sua costruzione è stata legata alle vicende del Teatro alla Scala, in quanto si intendeva impiegarlo per gli spettacoli della stagione scaligera in occasione della ristrutturazione della Scala. Venne inaugurato il 19 gennaio 2002 con La traviata. É situato nel quartiere Bicocca, un bellissimo quartiere di Milano studio di una attenta riqualificazione urbanistica. Bello esteticamente e molto funzionale si presta a una moltitudine di spettacoli.",
      "gradeComment": 5
    },
    {
      "author": "Silvia Resio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucruVxy6VjXgMctbTZCsrGC8DXsMUocMunjszECG=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Struttura moderna come il quartiere in cui è inserito, io ero in platea gold per la mia è stata un ottima visione dello spettacolo così come acusticamente. C'è un bar e servizi igienici ad ogni piano. Il parcheggio collegato al teatro con tariffa €5 è molto comodo e conveniente. Spero di tornarci presto per un altro evento internazionale.",
      "gradeComment": 5
    },
    {
      "author": "Enrico Passoni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrP29Kn9Rek_4B2JXDWbfpC76-WFoAGBAwfbxS-bQc=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Adoro o Teatro degli Arcimboldi: é uma das \"catedrais da arte\" que melhor combina a qualidade da tradição e a praticidade moderna. ... então por que apenas 3 estrelas de 5? Acabei de ver \"Roberto Bolle & Friends\" e depois de 10 min de show notei com decepção que da área do alto-falante direito (olhando para o palco) vinha um barulho irritante sempre que os tons da música baixavam para um registro baixo ( traduzido: mais ou menos a cada 10/15 segundos). Pode ter sido uma caixa \"explodida\" ou um painel mal protegido. O fato é que a experiência sonora foi comprometida :-( Coisas que acontecem? .... \"nì\", tenho vontade de dizer: especialmente se paguei dois dígitos pelo ingresso. De resto, nada a dizer: Superlative Bubbles & Friends!  (Original) Amo il Teatro degli Arcimboldi: è una delle \"cattedrali dell'arte\" che meglio coniuga qualità della tradizione e praticità moderna. ...e allora perché solo 3 stelle su 5? Sono appena stato a vedere \"Roberto Bolle & Friends\" e dopo 10 min di spettacolo ho notato con disappunto che dalla zona degli altoparlati di dx (guardando il palco) proveniva un fastidioso rumore ogniqualvolta i toni della musica scendevano su un registro basso (tradotto: più o meno ogni 10/15 secondi). Poteva essere una cassa \"scoppiata\" o un pannello mal fissato. Fatto sta che l'esperienza sonora è stata compromessa :-( Cose che capitano? ....\"nì\", mi viene da dire: soprattutto se per il biglietto ho pagato una cifra a due zeri. Per il resto, niente da dire: Bolle&Friends superlativi!",
      "gradeComment": 3
    },
    {
      "author": "massimo airoldi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmnt16y_JAWmvevUwZFI-OwRf8h2pYGDv7VD5g=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Belo teatro, servido por todos os transportes públicos, estacionamento pago muito perto (5€ durante os espectáculos), não coloco 5 estrelas porque as casas de banho que servem a entrada são muito pequenas criando assim filas muito longas, especialmente para as mulheres, a recomendo usar aqueles no chão da galeria. Ainda um grande teatro!  (Original) Teatro bellissimo, servito da tutti i mezzi pubblici, parcheggio a pagamento vicinissimo (5€ durante gli spettacoli), non metto 5 stelle perché i bagni che servono l'entrata sono veramente minuscoli creando così file lunghissime, specialmente per quanto riguarda le donne, un consiglio utilizzare quelli al piano delle gallerie. Comunque un ottimo teatro!",
      "gradeComment": 4
    },
    {
      "author": "Cate",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpTDDOT1bpv5qDV1FOz1Q1mfHQE_RlwrOEQAn3KJQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Sono stata a fine febbraio per assistere allo spettacolo sulla Divina Commedia. Opera bellissima. Teatro comodo per arrivarci con i mezzi pubblici, si trova nel quartiere Bicocca, a pochi passi dalla stazione di Greco Pirelli.",
      "gradeComment": 5
    },
    {
      "author": "Fra Dila",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqcC3QTebHRYN8pnxsNj9f3YHjyvXwCATumcAy3Xw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Belo teatro, área conveniente, vários estacionamentos subterrâneos pagos muito próximos. Um pouco exagerado, mas regras anticovid cuidadosamente aplicadas. Excelente acústica, bancos confortáveis, boa visibilidade mesmo nas cabines altas.  (Original) Bellissimo teatro, zona comoda, diversi parcheggi sotterranei a pagamento molto vicini. Un pò troppo riscaldato, ma norme anticovid fatte rispettare con attenzione. Ottima acustica, sedute comode, buona visibilità anche in alta platea.",
      "gradeComment": 4
    },
    {
      "author": "Santina Aiello",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqVuYiKT8J-4fvR5d1pyQRqYidjqnmpTRmMpILxUw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O teatro é esplêndido, embora não haja estacionamento na zona em frente existe um parque subterrâneo onde pode deixar o seu carro a um custo de 5 €. Nestes tempos de covid encontrei a atenção certa do staff do teatro que conferia passagem verde a todos, temperatura, firmava um release com os dados do povo em caso de possível contágio e muitas vezes voltava mesmo quando o show começava para verificar se todos tinham o máscaras usadas. A única falha era que os ingressos para o show, em vez de recolhê-los na bilheteria, tinham que ser baixados online do site, ao contrário do que dizia o e-mail de confirmação. E eu tenho visto muitas pessoas de certa idade tendo dificuldade em fazer isso. Eu mesmo, tendo sido um presente, tive que chamar a pessoa que os deu para enviá-los. Achei uma coisa tola alguns minutos depois do início do show, apenas um pouco mais de informação teria sido o suficiente.  (Original) Il teatro è splendido, anche se in zona il parcheggio non abbonda di fronte c'è un parcheggio sotterraneo dove poter lasciare l'auto al costo di 5€. In questi tempi di covid ho trovato la giusta attenzione del personale del teatro che ha controllato a tutti Green pass, temperatura,ha fatto firmare una liberatoria con i dati delle persone in caso di possibile contagio e spesso giravano anche a concerto iniziato per controllare che tutti avessero le mascherine indossate. Unica pecca che i biglietti del concerto anziché ritirali in biglietteria si dovevano scaricare online dal sito, contrariamente a quello che diceva la mail di conferma. E ho visto molte persone di una certa età in difficoltà nel doverlo fare. Io stessa essendo stati i biglietti un regalo ho dovuto chiamare la persona che me li aveva regalati per farmeli inviare. L'ho trovata una cosa insensata a pochi minuti dall'inizio del concerto sarebbe bastata solo un po' più di informazione.",
      "gradeComment": 4
    },
    {
      "author": "Giorgia Guerra",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpGs1yb_7dRV1x6fe61AUkZopQUiBMBSY8bQK7PFw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Revisado depois de muito tempo para uma exposição de Bowie no 3º andar. Os espaços para essas instalações são um pouco restritos, principalmente neste período de COVID. No entanto, o teatro continua a ser um excelente local para concertos. Gostaria de substituir o tapete nas escadas, pois está desgastado.  (Original) Rivisto dopo parecchio tempo per una mostra di Bowie al 3 piano. Gli spazi per questi allestimenti sono un po' ristretti soprattutto in questo periodo COVID. Il teatro resta comunque un ottimo luogo per i concerti. Sostituirei la moquette sulle scale al quanto logora.",
      "gradeComment": 4
    },
    {
      "author": "Luigi Pirovano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucou6V_5SEkSPac2aC5YCuNHCCy_-mDblNePf53sQQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Excelente teatro .. sistema COVID-19 muito rigoroso .. três estacionamentos próximos ... excelente acústica interna .. e confortável e rápido o bar durante o intervalo…. Parabéns... excelente organização... Ótima noite ..  (Original) Ottimo teatro .. sistema COVID-19 molto rigoroso.. tre parcheggi vicini… ottima l acustica interna .. e comodo e veloce il bar nella pausa…. Complimenti… ottima organizzazione… Serata ottima..",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 4
        },
        {
          "hour": "11:00",
          "percent": 5
        },
        {
          "hour": "12:00",
          "percent": 7
        },
        {
          "hour": "13:00",
          "percent": 12
        },
        {
          "hour": "14:00",
          "percent": 22
        },
        {
          "hour": "15:00",
          "percent": 35
        },
        {
          "hour": "16:00",
          "percent": 48
        },
        {
          "hour": "17:00",
          "percent": 53
        },
        {
          "hour": "18:00",
          "percent": 49
        },
        {
          "hour": "19:00",
          "percent": 41
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 4
        },
        {
          "hour": "11:00",
          "percent": 5
        },
        {
          "hour": "12:00",
          "percent": 5
        },
        {
          "hour": "13:00",
          "percent": 6
        },
        {
          "hour": "14:00",
          "percent": 7
        },
        {
          "hour": "15:00",
          "percent": 7
        },
        {
          "hour": "16:00",
          "percent": 7
        },
        {
          "hour": "17:00",
          "percent": 7
        },
        {
          "hour": "18:00",
          "percent": 8
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 4
        },
        {
          "hour": "11:00",
          "percent": 5
        },
        {
          "hour": "12:00",
          "percent": 6
        },
        {
          "hour": "13:00",
          "percent": 7
        },
        {
          "hour": "14:00",
          "percent": 7
        },
        {
          "hour": "15:00",
          "percent": 7
        },
        {
          "hour": "16:00",
          "percent": 7
        },
        {
          "hour": "17:00",
          "percent": 7
        },
        {
          "hour": "18:00",
          "percent": 7
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 5
        },
        {
          "hour": "11:00",
          "percent": 6
        },
        {
          "hour": "12:00",
          "percent": 7
        },
        {
          "hour": "13:00",
          "percent": 7
        },
        {
          "hour": "14:00",
          "percent": 7
        },
        {
          "hour": "15:00",
          "percent": 7
        },
        {
          "hour": "16:00",
          "percent": 7
        },
        {
          "hour": "17:00",
          "percent": 6
        },
        {
          "hour": "18:00",
          "percent": 7
        },
        {
          "hour": "19:00",
          "percent": 24
        },
        {
          "hour": "20:00",
          "percent": 65
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 5
        },
        {
          "hour": "11:00",
          "percent": 6
        },
        {
          "hour": "12:00",
          "percent": 7
        },
        {
          "hour": "13:00",
          "percent": 7
        },
        {
          "hour": "14:00",
          "percent": 8
        },
        {
          "hour": "15:00",
          "percent": 8
        },
        {
          "hour": "16:00",
          "percent": 8
        },
        {
          "hour": "17:00",
          "percent": 8
        },
        {
          "hour": "18:00",
          "percent": 9
        },
        {
          "hour": "19:00",
          "percent": 29
        },
        {
          "hour": "20:00",
          "percent": 79
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 5
        },
        {
          "hour": "11:00",
          "percent": 9
        },
        {
          "hour": "12:00",
          "percent": 14
        },
        {
          "hour": "13:00",
          "percent": 19
        },
        {
          "hour": "14:00",
          "percent": 23
        },
        {
          "hour": "15:00",
          "percent": 28
        },
        {
          "hour": "16:00",
          "percent": 31
        },
        {
          "hour": "17:00",
          "percent": 33
        },
        {
          "hour": "18:00",
          "percent": 34
        },
        {
          "hour": "19:00",
          "percent": 50
        },
        {
          "hour": "20:00",
          "percent": 100
        }
      ]
    }
  ],
  "relatedSearches": [
    "ticketone",
    "teatro manzoni",
    "teatro a milano",
    "ticketone milano",
    "piccolo teatro di milano",
    "teatro alla scala programmazione 2022",
    "blue note milano",
    "list of music venues",
    "ticketone",
    "teatro manzoni",
    "teatro a milano",
    "ticketone milano",
    "piccolo teatro di milano",
    "teatro alla scala programmazione 2022",
    "blue note milano",
    "list of music venues"
  ],
  "relateds": [
    {
      "mainName": "Teatro alla Scala",
      "url": null
    },
    {
      "mainName": "National Theater CheBanca!",
      "url": null
    },
    {
      "mainName": "Manzoni Theatre",
      "url": null
    },
    {
      "mainName": "Teatro dal Verme",
      "url": null
    },
    {
      "mainName": "Teatro Lirico",
      "url": null
    },
    {
      "mainName": "Catedral de Milão",
      "url": null
    },
    {
      "mainName": "Castello Sforzesco",
      "url": null
    },
    {
      "mainName": "Galeria Vittorio Emanuele II",
      "url": null
    },
    {
      "mainName": "Teatro Carcano",
      "url": null
    },
    {
      "mainName": "Teatro Franco Parenti",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Mediolanum Forum",
      "url": null
    },
    {
      "mainName": "Bicocca degli Arcimboldi",
      "url": null
    },
    {
      "mainName": "Pirelli Tower",
      "url": null
    },
    {
      "mainName": "Teatro Nuovo",
      "url": null
    },
    {
      "mainName": "Palácio Real",
      "url": null
    },
    {
      "mainName": "Biblioteca Ambrosiana",
      "url": null
    },
    {
      "mainName": "Bagatti Valsecchi Museum",
      "url": null
    },
    {
      "mainName": "Piazza Duomo",
      "url": null
    },
    {
      "mainName": "Estádio Giuseppe Meazza",
      "url": null
    },
    {
      "mainName": "Museu Nacional de Ciência e Tecnologia Leonardo da Vinci",
      "url": null
    },
    {
      "mainName": "Parque Sempione",
      "url": null
    },
    {
      "mainName": "Palasharp",
      "url": null
    },
    {
      "mainName": "Pinacoteca de Brera",
      "url": null
    },
    {
      "mainName": "Teatro alla Scala",
      "url": null
    },
    {
      "mainName": "National Theater CheBanca!",
      "url": null
    },
    {
      "mainName": "Manzoni Theatre",
      "url": null
    },
    {
      "mainName": "Teatro dal Verme",
      "url": null
    },
    {
      "mainName": "Teatro Lirico",
      "url": null
    },
    {
      "mainName": "Catedral de Milão",
      "url": null
    },
    {
      "mainName": "Castello Sforzesco",
      "url": null
    },
    {
      "mainName": "Galeria Vittorio Emanuele II",
      "url": null
    },
    {
      "mainName": "Teatro Carcano",
      "url": null
    },
    {
      "mainName": "Teatro Franco Parenti",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Mediolanum Forum",
      "url": null
    },
    {
      "mainName": "Bicocca degli Arcimboldi",
      "url": null
    },
    {
      "mainName": "Pirelli Tower",
      "url": null
    },
    {
      "mainName": "Teatro Nuovo",
      "url": null
    },
    {
      "mainName": "Palácio Real",
      "url": null
    },
    {
      "mainName": "Biblioteca Ambrosiana",
      "url": null
    },
    {
      "mainName": "Bagatti Valsecchi Museum",
      "url": null
    },
    {
      "mainName": "Piazza Duomo",
      "url": null
    },
    {
      "mainName": "Estádio Giuseppe Meazza",
      "url": null
    },
    {
      "mainName": "Museu Nacional de Ciência e Tecnologia Leonardo da Vinci",
      "url": null
    },
    {
      "mainName": "Parque Sempione",
      "url": null
    },
    {
      "mainName": "Palasharp",
      "url": null
    },
    {
      "mainName": "Pinacoteca de Brera",
      "url": null
    }
  ]
}