{
  "mainName": "Arco de Jano",
  "slug": "arco-de-jano",
  "category": "Marco histórico",
  "locationInformation": {
    "latitude": "41.8893744",
    "longitude": "12.4827854"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via del Velabro, 5, 00186 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "060608.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 0608",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFQM+P4 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 321
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 224
      },
      {
        "grade": 4,
        "totalRatings": 66
      },
      {
        "grade": 3,
        "totalRatings": 25
      },
      {
        "grade": 2,
        "totalRatings": 3
      },
      {
        "grade": 1,
        "totalRatings": 3
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "século iv",
      "count": 9,
      "tooltip": "século iv, mencionado em 9 avaliações"
    },
    {
      "tag": "mármore",
      "count": 8,
      "tooltip": "mármore, mencionado em 8 avaliações"
    },
    {
      "tag": "construção",
      "count": 8,
      "tooltip": "construção, mencionado em 8 avaliações"
    },
    {
      "tag": "constantino",
      "count": 7,
      "tooltip": "constantino, mencionado em 7 avaliações"
    },
    {
      "tag": "arco do triunfo",
      "count": 7,
      "tooltip": "arco do triunfo, mencionado em 7 avaliações"
    },
    {
      "tag": "circo máximo",
      "count": 6,
      "tooltip": "circo máximo, mencionado em 6 avaliações"
    },
    {
      "tag": "rinoceronte",
      "count": 6,
      "tooltip": "rinoceronte, mencionado em 6 avaliações"
    },
    {
      "tag": "fórum romano",
      "count": 6,
      "tooltip": "fórum romano, mencionado em 6 avaliações"
    },
    {
      "tag": "quadrado",
      "count": 5,
      "tooltip": "quadrado, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipM8pMQFfFI62zqIZcQkKMWPlMI6W_q2QaBxwRP1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNr7Icwa0IoLIIQFiqJUo7h3QOXFiywLra50VHy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOAhze_uLuxTAFY4LcRXBX5NOxyT_p4yaJRNjqc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMlgNEoEVg6xzmfhPA_xcopceIRapDrb2OaJQzk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPf_0udNcjYJZLQl-7Ck_L3N6eVO8ueI-lFBn46=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPtelYL7teu6ERlPl9sFm8NxvyJr9z9T1ze42aL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNEtJtpnuONaQPCSfhKo6TkDxq_8nuNwsK30sM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvdh3itBVIHEHTfb1XicwRvrmwmeHXRc2QyHIc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWQthRrr-pvlzRpL-ut0u60J-pd-aqcdPjrvTa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOrqlI2y09tU2HAAXQF3uUfETHTrFdvKkbTUWtu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOqWZnfZDA_CgUO0OZGbRyTN_MY5x9TZdF-jFrE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMP5fz8C_oWrnDoRSsaGx0toU1fasD60uUet-cl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPagc95XfYL-iz7LRovLbOsi7iUC5HfT_Sw89EL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKhFW3-vezF-c9_gCprFgzzTPlsOWH2z_n5Pg8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMPqh2Z-eDdhfmuRgFoDMKm6HDOaXFtE5L6rLHc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOQUuN13eKocQAiSV8qhCUp1GLRRNk3iHCXCmCJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO8OqT7mcv0VaKxdwhQUdkHvaICQBaK_iBUC5Rj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMCCa2wPlxtf1xVdkxpMCveVf9LPXSb330XsLlg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOP6LtB4XZPdZ71jHrRtIPrXFzYb0UEFkNXw89R=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPfRr4V8LC4CiwRu3HUClridZBkXlP6Ib4hmvdp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPsPSfikuaCMsQf1hG22pEuai5Xrdw0AwGPP_T=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMfzZr1xAtfTwBaMK0DrZTE3Rgao21O84TlGhcM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOgRcjFtgCiqAFQz5lSypJQqvDe1ihgAZBI5I0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOTTn0CIIhJo5bhFxg5bpT-6zK7VHOFEaW9ydYj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOE43lZ0qIAFDb6pWTaKDBZ6TqYVWba8ZTP6LGW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOp6z7ewIqwWMjvIszTnHi2T8VNivZ0TaE2snXm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5vQUTeLVvVqfRWLVTZ5eJTvjN9sNZ1GzvvuJ2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMUkotSQDyI80zQx09d-UcQcJo1T8ynt0uHex3A=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMa5utqenjiyzTBuKsLw3oZ85dsP30vjDBB7e1S=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_osyBz1zLWneeBg66Vo4pUqSO6GDUj2QadTCA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNy11gPakUvJrqjAtgF9wg4aIGVMlcfyQ-vb2K5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPb1S6yy2QUKfgivWh2quwgMlFyQVqLFpvQdTOG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNyhJRxvII1G9AESv08CVr_P7UZrTBxtcN-xb1H=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPofS-ENkiMGpmv_oUtktdeoJKfTNHnAJaQ05BV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPUmTDCfmEAu6s2QC5oBsigdlPj7gJaZZwTkqAZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPSj4gOR8ShXPvgNlUbkkdYm8X68ASzcrMc42zE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOAydlIMNS2lrQPq13Tg03Tr0Bc73PAOg3RzpQi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMGbxW4iQO5NbpMmD-ZGl0_8qO2ptASMsuHZv6f=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO1S7_kt5gO3MI-X9iAzDTGIVR6jquMe-74ctCo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPKGbwbKLrtisogg__7WG4JqzOu49wrJN8DXak9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP1qXmLYX893TWb0JnwqEsBqVJ5CPrNHpe9ZJ-T=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZICw2A9A9ik5gnKpifj889v4CttsOPaFT0kKH=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Andrea Chiariello",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpOCJ3f-POVfyoBhmlQuH9rw3j7UjgiFls29pwf=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Foi o último edifício monumental construído na parte oriental do antigo Foro Boario, uma vasta área profundamente ligada à Roma das origens e durante séculos centro de intensa atividade comercial devido à sua proximidade com o Tibre que o tornou, desde o mais antigo, ponto natural de desembarque e encontro entre civilizações. O nome pelo qual ainda hoje é impropriamente conhecido remonta ao século XVI, mas o imponente arco de quatro faces deve provavelmente ser identificado com o Arcus Divi Constantini mencionado nos Catálogos Regionais, o registo de edifícios em Roma compilado no século IV depois de Cristo. Estudos recentes esclareceram de fato como o arco tinha uma função comemorativa e foi construído pelos filhos de Constantino em homenagem ao pai por ocasião de sua morte. Ao contrário de todos os outros arcos honorários construídos em Roma, o Arco de Janus tem planta quadrangular, com quatro pilares de sustentação cobertos por uma abóbada em cruz sobre a qual repousava um sótão alto. Construído em tijolo e coberto com lajes de mármore, muitas delas nuas, o edifício é um esplêndido testemunho do gosto do século IV. Duas fileiras de três nichos decoram os pilares e 48 estátuas foram originalmente colocadas dentro deles. No entanto, os únicos restos do ornamento escultórico preservado hoje são as quatro figuras femininas nas pedras angulares: a deusa Roma, Juno e, talvez, Minerva e Ceres. Tal como acontece com muitos outros edifícios da Roma imperial, a sua sobrevivência deve-se a uma posterior reutilização com uma função diferente: na Idade Média o arco serviu de base para uma torre da poderosa família Frangipane que o utilizou como verdadeira fortaleza. Parcialmente soterrado ao longo dos séculos, o edifício voltou totalmente à luz em 1827: foi então que foi demolido o sótão, do qual restava apenas o núcleo de tijolo e que por isso foi considerado medieval.  (Original) Fu l’ultimo edificio monumentale costruito nella parte orientale dell’antico Foro Boario, una vasta area profondamente legata alla Roma delle origini e per secoli al centro di un’intensa attività commerciale per la sua vicinanza al Tevere che la rendeva, fin dai tempi più antichi, un punto naturale di approdo e di incontro tra civiltà. Il nome con cui è ancora oggi impropriamente noto risale al Cinquecento ma l’imponente arco quadrifronte è probabilmente da identificarsi con l’Arcus Divi Constantini menzionato nei Cataloghi Regionari, il registro degli edifici di Roma compilato nel IV secolo dopo Cristo. Studi recenti hanno in effetti chiarito come l’arco avesse una funzione celebrativa e sia stato costruito dai figli di Costantino in onore del padre, alla sua morte. A differenza di tutti gli altri archi onorari costruiti a Roma, l’Arco di Giano è a pianta quadrangolare, con quattro pilastri di sostegno coperti da una volta a crociera su cui poggiava un alto attico. Costruito in mattoni e rivestito con lastre di marmo, molte di spoglio, l’edificio è una splendida testimonianza del gusto del IV secolo. Due file di tre nicchie decorano i pilastri e al loro interno erano collocate in origine 48 statue. I soli resti oggi conservati dell’ornamento scultoreo sono però le quattro figure femminili sulle chiavi di volta: la dea Roma, Giunone e, forse, Minerva e Cerere. Come per molti altri edifici della Roma imperiale, la sua sopravvivenza si deve a un successivo riutilizzo con una funzione diversa: nel Medioevo l’arco fece da base a una torre della potente famiglia dei Frangipane che lo utilizzarono come una vera e propria fortezza. Parzialmente interrato durante i secoli, l’edificio tornò pienamente alla luce nel 1827: fu allora che venne demolito l’attico, di cui rimaneva solo il nucleo in mattoni e che venne per questo motivo ritenuto medioevale.",
      "gradeComment": 4
    },
    {
      "author": "Roberto Cecchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq55LJNmDmzlISRZykyWBJCh9e_Jlz0MMePsclevw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) O mais maltratado dos arcos romanos e, no entanto, o mais particular sendo de quatro faces. Ah sim, porque da rua você não percebe, mas na verdade essa estrutura tem quatro arcos. Recentemente, parece que isso também foi atribuído a Constantino, mas não construído por ele. É vedado e pode ser visto claramente a partir do caminho que passa ao lado e leva a San Giorgio al velabro  (Original) Il più bistrattato degli archi romano eppure il più particolare essendo quadrifronte. Eh si perché dalla strada non Ve ne accorgete ma in realtà di archi questa struttura ne ha quattro. Di recente pare sia stato attribuito anche questo a Costantino ma non fatto costruire da lui. È recintato e si può vedere bene dal camminamento che gli passa accanto e porta a San Giorgio al velabro",
      "gradeComment": 5
    },
    {
      "author": "Silvia Valle",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq5UFlcjZGtlxes0B2z9lZ9vsbSHODMceJMNRdiAQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Digamos que em vez das luzes, seria bom limpar e remover as ervas daninhas que quebram a pedra .... é uma pena porque seria bonito mesmo com um mínimo de manutenção .... certamente à noite depois com as luzes da Fendi é muito fascinante  (Original) Diciamo che piuttosto che le luci, sarebbe bene fare una pulita e togliere le erbacce che spaccano la pietra....peccato xchè sarebbe bellissimo anche  con un minimo di manutenzione....certo la sera poi con le luci della Fendi è molto affascinante",
      "gradeComment": 3
    },
    {
      "author": "cristian bonomo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpJnPo-JYvt7m0ZW08ny9_zXNh972rPGPFeVjo0KQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Roma surpreende a cada esquina e o exemplo é este arco. O Arco de Janus é uma majestosa arquitetura romana.  (Original) Roma stupisce ad ogni angolo e l' esempio è questo arco . L' arco di Giano un maestosa architettura romana .",
      "gradeComment": 5
    },
    {
      "author": "Dany Cichidan68",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqnAhtxn0a0WSvScMcSRl2HfDnwY23nbUs-wjw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Pequena obra-prima pouco conhecida perto de outros estupendos vestígios romanos, é o Arco de Janus, um arco romano com quatro portas. Instagram - dany_le68  (Original) Small little known masterpiece near other stupendous Roman remains, is the Arch of Janus, a Roman arch with four doors. Istagram - dany_le68",
      "gradeComment": 5
    },
    {
      "author": "Maria Tanasa Turism Roma (www.turismroma.com)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp99fEB77jykx7AYLSgl-qlTZ43OTsSYdCtrsaxLn4=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) O Arco de Giano Janus - o deus a quem foi dedicada a primeira oração do ano, porque marca o limiar entre o passado e o futuro, o início de tudo; representado por duas faces - uma olha para o passado e a outra para o futuro. O arco de Jano construído no século IV é caracterizado pela forma de paralelepípedo com 16 m x 4 e 12 m de altura. As laterais do arco são orientadas a partir dos pontos cardeais e nos nichos havia 28 estátuas - 12 em cada fachada - curiosa a seqüência numérica 🤔  (Original) Arcul di Giano Janus -zeul căruia ai era dedicată prima rugaciune din an, deuarece marca pragul dintre trecut si viitor, începutul oricărui lucru; reprezentat cu două fețe- cu una privește trecutul iar cu cealaltă viitorul. Arcul lui Janus construit în secolul IV este caracterizat de forma paralelipipedica 16 m x 4 și 12 m înălțime. Laturile arcului sunt orientate după punctele cardinale iar în nișe, erau 28 de statui-  12 pe fiecare fațadă - curioasă secvența numerică 🤔",
      "gradeComment": 5
    },
    {
      "author": "Giuliana M.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqDYltS3SC11IpPJaYKpKL9nCmwFhTbKJi0pEI5iA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Roma nunca deixa de me surpreender, cada canto é fantástico e fotografar para não perder a emoção.... que tal este arco bem conservado e merece uma foto  (Original) Roma nn finisce mai di stupirmi,ogni angolo è fantastico e da fotografare per nn perderne l'emozione....che dire anche questo arco ben tenuto e merita uno scatto",
      "gradeComment": 5
    },
    {
      "author": "Hugo Pedro-Martins",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq2ZE7kSOZdw6KUho0al4LSfbukFaLq3C0lyq-y=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Do tempo do imperador Constantino. O Janus Arch é imperdível.  (Original) From the Emperor Constantine's time. The Janus Arch is a must see.",
      "gradeComment": 5
    },
    {
      "author": "simone marani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqJsERqnByk_29xwpuQTQ3Xk6kvdJWDMKeCU4_dvUs=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Il monumento sarebbe di grande valore artistico e storico,ma come spesso nella capitale.. è lasciato allo sbando.",
      "gradeComment": 4
    },
    {
      "author": "tommaso grenga",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoGpUxD8FCCHX9kZyYTT9vxg83_T_QM3Us3-ySc=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Não se trata de um arco triunfal clássico, mas provavelmente utilizado na época imperial pelos mercadores do fórum de Boario para encontrar abrigo, durante o comércio, nos dias quentes de verão ou do mau tempo. Na Idade Média, por volta de 1200, devido ao seu topo plano, a família Frangipane ali montou fortificações. Esta família possuía muitos bens nesta zona, no Circus Maximus podemos ver a torre da moletta sempre construída por eles. O arco será restaurado, não ao seu antigo esplendor, mas pelo menos à sua forma original na segunda metade do século XIX. É uma pena que não seja possível passar por baixo dos seus arcos, mas graças aos dois becos laterais dá para apreciar a estrutura.  (Original) Questo non è un classico arco di trionfo ma probabilmente utilizzato in età imperiale dai mercanti del foro Boario per trovare un po'di riparo, durante le contrattazioni, nelle calde giornate estive o dalle intemperie. Nel medioevo, grosso modo introno al 1200, vista la sua sommità piatta la famiglia frangipane vi costui una fortificazioni. Questa famiglia aveva molti  possedimenti in questa zona, nel circo Massimo possiamo vedere la torre della moletta fatta costruire sempre da loro. L'arco verrà riportato, non al suo antico splendore ma almeno  alla sua forma originaria nella seconda metà del mille  ottocento. Peccato che non si possa passare al disotto delle sue arcate ma grazie alle due viuzze laterali si può apprezzare la struttura.",
      "gradeComment": 5
    },
    {
      "author": "Franco Aliasi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucplDtVVG60FEMGZTsCJL_EUl-qbxqHMjgu76XNwgXM=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) É um arco de quatro faces, no qual se reproduzem as figuras, agora quase irreconhecíveis, da deusa Juno e de Roma, sentadas, e de Minerva e Ceres, de pé.  (Original) Si tratta di un arco quadrifronte, in cui sono riprodotte le figure, ormai quasi irriconoscibili, della dea Giunone e di Roma, sedute, e di Minerva e Cerere, in piedi.",
      "gradeComment": 4
    },
    {
      "author": "NEKK srl (#NEKK)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp9ZlfauWsX9WqxWFJefv_8G-Cgey4EQJbBjLxH=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Vale a pena ver isso  Não é tão popular como os outros em Roma, mas muito perto de Palatino, Foro Romano, Coliseu e Altare Della Patria ... no caminho para Circo Massimo e Bocca Della Verita ... em uma zona tranquila ... Bom para descansar um pouco. .. não lotado ... Também histórico  Vale a pena  (Original) Worth seeing it  Not that popular like the others in Rome but very close to Palatino, Foro Romano, Colosseo and Altare Della Patria... on the way to Circo Massimo and Bocca Della Verita... in a quiet zone... Good for some rest... not crowded... Also historical  Worth it",
      "gradeComment": 4
    },
    {
      "author": "Luciana Clemente",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco3ZgpSQqBOLIpP5xAw5gpaCttanEqtCzYKoONJvw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma verdadeira maravilha. Perto, mas longe da Bocca della Verità, subindo uma pequena ladeira, parece mágico em sua simplicidade. Ao pôr-do-sol, quando a cidade se ilumina, de repente fica vermelha / laranja. Ao seu redor encontram-se belos edifícios e o restaurado por Fendi, transformado em museu. No último andar, quartos reservados para turistas que passam. Obrigado novamente a Fendi que salva as belezas de Roma  (Original) Una vera meraviglia. Vicino , ma discosto dalla Bocca della Verità , salendo un piccolo declivio , appare magico nella sua semplicità. Nel tramonto, quando di accende la città, improvvisamente si tinge di rosso/arancio. Intorno bei palazzi e quello restaurato da Fendi , trasformato in museo. Nell'ultimo piano stanze riservate per i turisti di passaggio. Ancora grazie a Fendi che salva le bellezze di Roma",
      "gradeComment": 5
    },
    {
      "author": "Riccardo Tomassini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrZfxU1X9Z1LrHK0by9RmO1Mc4KUYeTQ9JXhZ9m4w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Monumento do final do Império Romano. Não é particularmente famoso, mas definitivamente vale a pena uma visita!  (Original) Monumento del tardo Impero Romano. Non particolarmente famoso, ma merita assolutamente di essere visitato!",
      "gradeComment": 5
    },
    {
      "author": "Carlo C.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrlb1ypuf8UbJJ_TELC8tR7lu1VmZL5NYryE3kO7T8=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Edifício de planta quadrada construído perto do fórum em meados do século IV. Fabricado em conglomerado de cimento coberto com blocos de mármore. Não é um arco triunfal, mas talvez uma estrutura dedicada aos banqueiros presentes no fórum.  (Original) Edificio a pianta quadrata edificato presso il foro boario alla metà del IV secolo. Realizzato in conglomerato cementizio ricoperto con blocchi di marmo. Non è un arco di trionfo ma forse struttura dedicata ai banchieri presenti nel foro.",
      "gradeComment": 4
    },
    {
      "author": "Michele",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpCdFZ6mm0A_w4cdS9xo7Dbuk6Q9xxG9zbeh4srlw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um monumento cheio de história e significado pagão, mas também cristão, estando ao lado da antiga igreja de San Giorgio al Velabro. Muito impressionante à noite.  (Original) Un monumento pieno di Storia e significato pagano, ma anche cristiano essendo accanto alla antichissima chiesa di San Giorgio al Velabro. Molto suggestivo la sera.",
      "gradeComment": 5
    },
    {
      "author": "Ale 27 Exu (Exu)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqdQe0da7z2Y4R3meLayfpz5Xadct-2V5Qk_UFxv8k=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Pequeno arco com alguns bancos para descansar e desfrutar. À noite é bem iluminado.  (Original) Pequeño arco con unos asientos para poder descansar disfrutarlo. De noche esta bien iluminado.",
      "gradeComment": 4
    },
    {
      "author": "Gustavo Baccarini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpqW1zRcvnawCt1luDqqbIQkerrptwfXfqmwOAHHg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Roma é uma cidade que sempre reserva algumas surpresas, mas encontrando um rinoceronte nas proximidades do Arco de Janus, eu não esperava.  (Original) Roma è una città che riserva sempre delle sorprese, ma trovare un rinoceronte nelle vicinanze dell'Arco di Giano, proprio non me lo aspettavo.",
      "gradeComment": 5
    },
    {
      "author": "Dominique Bellin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuconBDx1JkOk1cMyMu7SdYFj5573MVluvWHvNH2w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Arco muito bonito em uma localização tranquila fora dos circuitos turísticos. Pena que as grades que circundam o arco estejam um pouco presentes demais.  (Original) Très bel Arc dans un endroit calme en dehors des circuits touristiques. Dommage que les grilles qui entourent l'arc soient un peu trop présentes.",
      "gradeComment": 5
    },
    {
      "author": "Fabio Gaglini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucri8kChfmxIIFo4agKtUM0ej5GpyUcm3TF2fvWlMQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Belo arco, com uma forma particular aberta nos quatro lados que, graças a uma recente restauração e descoberta, se descobriu que foi erguido em homenagem a Constantino. Sobreviveu na Idade Média devido a uma mudança de destino (a família Frangipane transformou-o em um reduto, famoso como a torre Boethius), foi redescoberto em 1830 e restaurado (não sem danos) ao seu esplendor original. Infelizmente, durante 20 anos, após o ataque da máfia em San Giorgio al Velabro em 1993, foi sequestrado por um portão que o impede de ser vivido. Para a inauguração do edifício Rinhoceros - Fundação Alda Fendi - Experimentos, em outubro de 2018 foi presenteado com um rinoceronte de fibra de vidro em tamanho real fabricado nos estúdios Cinecittà.  (Original) Arco bellissimo, dalla particolare forma aperta nei quattro lati che, grazie a un recente restauro e ritrovamento, si è scoperto come sia stato eretto in onore di Costantino. Sopravvissuto nel medioevo per un cambio di destinazione (la famiglia Frangipane lo trasformo in roccaforte, famosa come torre di Boezio) fu riscoperto nel 1830 è riportato (non senza danni) al suo splendore originario. Purtroppo da 20 anni, dopo l’attentato mafioso a San Giorgio al Velabro nel 1993, è sequestrato da una cancellata che ne impedisce di viverlo. Per l’inaugurazione del palazzo Rinhoceros - Fondazione Alda Fendi - Esperimenti, a ottobre 2018 gli è stato accostato un Rinoceronte a grandezza naturale in vetroresina realizzato negli studi di Cinecittà.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "cuadrifronte, jano",
    "arco vespasiano",
    "arco de septimio severo",
    "arco del foro romano",
    "arco de tito comentario",
    "medalla dios jano",
    "arco de constantino arquitectura",
    "jano 2 caras",
    "cuadrifronte, jano",
    "arco vespasiano",
    "arco de septimio severo",
    "arco del foro romano",
    "arco de tito comentario",
    "medalla dios jano",
    "arco de constantino arquitectura",
    "jano 2 caras"
  ],
  "relateds": [
    {
      "mainName": "Velabrum",
      "url": null
    },
    {
      "mainName": "San Giorgio al Velabro",
      "url": null
    },
    {
      "mainName": "Arco dos Argentários",
      "url": null
    },
    {
      "mainName": "Fórum Boário",
      "url": null
    },
    {
      "mainName": "Templo de Jano",
      "url": null
    },
    {
      "mainName": "Templo de Portuno",
      "url": null
    },
    {
      "mainName": "Arco de Cláudio",
      "url": null
    },
    {
      "mainName": "Arco de Galiano",
      "url": null
    },
    {
      "mainName": "Arco de Augusto",
      "url": null
    },
    {
      "mainName": "Arco de Constantino",
      "url": null
    },
    {
      "mainName": "Santa Maria in Cosmedin",
      "url": null
    },
    {
      "mainName": "Cloaca Máxima",
      "url": null
    },
    {
      "mainName": "Fórum Holitório",
      "url": null
    },
    {
      "mainName": "Bocca della Verità",
      "url": null
    },
    {
      "mainName": "Templo de Vesta",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Santuário da Vênus Cloacina",
      "url": null
    },
    {
      "mainName": "San Nicola in Carcere",
      "url": null
    },
    {
      "mainName": "Basílica Emília",
      "url": null
    },
    {
      "mainName": "Arco de Tito",
      "url": null
    },
    {
      "mainName": "Tempio di Giano (Foro Olitorio)",
      "url": null
    },
    {
      "mainName": "Templo de Hércules Vencedor",
      "url": null
    },
    {
      "mainName": "Muralha Serviana",
      "url": null
    },
    {
      "mainName": "Velabrum",
      "url": null
    },
    {
      "mainName": "San Giorgio al Velabro",
      "url": null
    },
    {
      "mainName": "Arco dos Argentários",
      "url": null
    },
    {
      "mainName": "Fórum Boário",
      "url": null
    },
    {
      "mainName": "Templo de Jano",
      "url": null
    },
    {
      "mainName": "Templo de Portuno",
      "url": null
    },
    {
      "mainName": "Arco de Cláudio",
      "url": null
    },
    {
      "mainName": "Arco de Galiano",
      "url": null
    },
    {
      "mainName": "Arco de Augusto",
      "url": null
    },
    {
      "mainName": "Arco de Constantino",
      "url": null
    },
    {
      "mainName": "Santa Maria in Cosmedin",
      "url": null
    },
    {
      "mainName": "Cloaca Máxima",
      "url": null
    },
    {
      "mainName": "Fórum Holitório",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}