{
  "mainName": "Arco de Septímio Severo",
  "slug": "arco-de-septimio-severo",
  "category": "Marco histórico",
  "locationInformation": {
    "latitude": "41.8928832",
    "longitude": "12.4847441"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via dell'Arco di Settimio, 00186 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Fórum Romano",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFVM+5V Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 401
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 316
      },
      {
        "grade": 4,
        "totalRatings": 70
      },
      {
        "grade": 3,
        "totalRatings": 13
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 2
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "imperador romano",
      "count": 17,
      "tooltip": "imperador romano, mencionado em 17 avaliações"
    },
    {
      "tag": "mármore",
      "count": 9,
      "tooltip": "mármore, mencionado em 9 avaliações"
    },
    {
      "tag": "coliseu",
      "count": 8,
      "tooltip": "coliseu, mencionado em 8 avaliações"
    },
    {
      "tag": "antiguidade",
      "count": 7,
      "tooltip": "antiguidade, mencionado em 7 avaliações"
    },
    {
      "tag": "parto",
      "count": 6,
      "tooltip": "parto, mencionado em 6 avaliações"
    },
    {
      "tag": "honra",
      "count": 6,
      "tooltip": "honra, mencionado em 6 avaliações"
    },
    {
      "tag": "imagem",
      "count": 6,
      "tooltip": "imagem, mencionado em 6 avaliações"
    },
    {
      "tag": "monte capitolino",
      "count": 5,
      "tooltip": "monte capitolino, mencionado em 5 avaliações"
    },
    {
      "tag": "irmão",
      "count": 5,
      "tooltip": "irmão, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOePM70L5tRzC-Zh5bik6qvi66yZXlmElk6PbNq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9f1bYKMCT26uMmLHdo1d3oGP07avKOnAU5ulr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMlwuVre9cfK_qNs1XurEY-r0oV5cxJgGW7OP2R=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO4ZxawbKHbpZJmHNv-2NSJeU1TfFopYJall_1-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPnS2vUKX-nJ2gxmj6i6wpSZeAxV3F6igi1Unhv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMIt_odJ4FMnBS00lwYPFi278JGyliK9ma15BII=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPfncbvVqtwnAFctnMJ1swHIq3K1aFbCh7j1ch7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP3fAPIk227GYtohj-WpbX8rgqDxij1ObaBOVCs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPwncRDGPOltjZzrzSFl-cGhz4mReJwzXhO7Ka9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOpbuIsA1ymV4kvz2gWX6kdRYqV8S_xlltFyAbk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMttuMGpNq556B0Ubjv_uK6wNfG_6vf9pSzCZDa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP6DOtARIwBOQDr83irh9ScAiB8CsJC_vQRU3ZA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMj2wSVzFQqla20Qv8_r36IaT5DSmE8oGAqBPmw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPAasYRH2VB8gU1UAuYZ1gcCM14GLd0HpThgRC6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNO1sBLm52eb9BWCziqfg4v66gyZZQykKq7e3FB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPC7_ssXsj4jtMI_Vck2fiKpgPUmKE9MYhbYLzh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM0J5cRsUfwyTPE4LFiey9RVVno8PP5iSuJrqNG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMIrd5QI8QazowySDneA_-RcIzMulUZ9jf302D_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOTXtaoSCgwq83ECflqmi08cIWudZWXdRFUa2Jq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMc1h4sgqjNHDYaGY7JQ9iTPVn5vC9qw29l90eT=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Andréa Machado",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucryjjgn-B7HpmiG3pRPbxq85TL9zWhsyUpsdt5f6kg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "É o arco romano mais antigo, data de 203 d.C. Foi construído para comemorar as vitórias do Imperador Septimo Severo e seus filhos. Além do arco ser muito bonito, ele fica bem próximo ao peitoril de quem vem do Carcere Mamertina/Igreja de São José dos Carpinteiros, a vista de lá é belíssima. Sentir o arco de tão perto, só faz aumentar a admiração pelos povos antigos, pois os detalhes são impressionantes.",
      "gradeComment": 5
    },
    {
      "author": "Carlos Bonfim",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqOhSdFtGqYMX_M5ydZBr0tHE-OJX2vNiu14CYc-g=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "Arco de Sétimo Severo é um arco triunfal localizado no canto noroeste do Fórum Romano, inaugurado em 203 d.C. para comemorar as vitórias do imperador Sétimo Severo e seus dois filhos, Caracala e Getacontra, contra os Partas, em suas campanhas de 194-195 d.C. e 197-199 d.C. Depois da morte do imperador, os dois herdeiros inicialmente governaram como co-imperadores. Contudo, Caracala assassinou Geta em 212 d.C. e todas as referências a ele foram removidas (em latim: damnatio memoriae) dos edifícios públicos romanos, incluindo no Arco de Sétimo Severo.  O Arco de Sétimo Severo está localizado bem no sopé do monte Capitolino. Um lance de escadas originalmente levava à passagem axial, como ainda acontece no Arco de Trajano de Ancona. Já no século IV, a erosão dos antigos edifícios havia erguido o nível da rua no Fórum de tal forma que uma rua foi construída passando através do arco pela primeira vez. Era tamanha a quantidade de detritos e lama no local que o arco acabou fundido à base das colunas. O dano provocado pelo tráfego de carroças durante as idades Média e Moderna ainda pode ser visto na base das colunas.  Durante o período medieval, repetidas inundações do Fórum depositaram tantos detritos no local que, quando Canaletto pintou o arco em 1742, apenas a porção superior estava acima do nível do solo. A boa preservação da estrutura se deve, em boa medida, a ele ter sido incorporado à estrutura de uma igreja cristã, batizada em 1199 pelo papa Inocêncio III como Santi Sergio e Bacco al Foro Romano.  O Arco de Sétimo Severo foi construído sobre uma base de travertino que originalmente era acessível através de uma escadaria a partir do nível da rua na época. O arco central, cujo interior é uma abóbada de berço ricamente decorada com caixotões, tem aberturas laterais em ambos os lados da passagem (através dos pilares ou \"pés\" do arco), uma característica comum em muitos arcos da época. Ele tem cerca de 23 metros de altura, 25 metros de largura e 11,85 metros de espessura. A decoração consiste em dois conjuntos de relevos, o primeiro com quatro painéis em cada uma das faces do ático, e o segundo com oito painéis afixados nas fachadas internas das quatro sub-passagens através dos pilares.  À frente dos pilares estão colunas destacadas de ordem compósita assentadas sobre pedestais. Representações da Vitória aladas esculpidas em relevo decoram as enjuntas. Uma escadaria no pilar sul leva ao topo do monumento, sobre o qual estão estátuas do imperador e de seus dois filhos numa quadriga acompanhados de soldados.",
      "gradeComment": 4
    },
    {
      "author": "Samuel Chaves",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucphK93UHPZALjshMOdhFAfeh3swUFquyR9op3D_tXY=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "A história d o “Arco de Sétimo Severo” que foi construído em 203 d.C. para comemorar o décimo aniversário de ascensão do imperador Sétimo Severo. No alto dá para reparar uns buracos na inscrição. Isso porque o original tinha o nome dos dois filhos desse imperador: Caracallas e Geta. Mas na briga para ver quem subia ao trono, Caracallas matou o irmão e tirou o nome deste no arco. É… a história de Roma já foi muito sangrenta!",
      "gradeComment": 5
    },
    {
      "author": "Diego de Araújo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqtRxCxMLS7GZrY0YSeWuJHrwl00PGXvfpYJuAEeEQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Um passeio inesquecível pelas origens da história ocidental.",
      "gradeComment": 5
    },
    {
      "author": "Murilo de Camargo Barros",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrLKaHTILxHjUBMNGbPqItter5hcg_VGjNBqHVKfw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Arco feito pelo Imperador Septimo Severo para comemorar a vitória em uma de suas batalhas! Os seus filhos brigaram e um matou o irmão e mandou cortar do arco o nome do irmão morto, gerando o furo no arco!",
      "gradeComment": 5
    },
    {
      "author": "Fernando Marinho (360Vision)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr8JEVbNuAb121DWl5Qzv6084Y9MIeigNmSeLIu1x4=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "Um monumento localizado no fórum romano.",
      "gradeComment": 4
    },
    {
      "author": "antonio tulio severo jr",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpUy5oOBJbPZVOH5Idn2oVsXddBnm7ryurpaK9h1g=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Otimo Guia, lugar com muitas ruinas bem conservadas!",
      "gradeComment": 5
    },
    {
      "author": "Robert Chomicz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqEvvxLJzD4QPeCDZ6EVcJcxLI28O1JJfUWXiVq=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O mais ornamentado dos arcos romanos sobreviventes. E um com alguns dos melhores arredores. Muito fotogênico. Este arco está localizado no extremo oeste do fórum e é uma excelente última peça para um passeio pelo antigo centro romano. Lindo e imperdível.  (Original) The most ornate of the surviving Roman arches. And one with some of the best surroundings. Very photogenic. This archway is located towards the western end of the forum and is a terrific last piece to a tour of the old roman downtown. Beautiful and a must see.",
      "gradeComment": 5
    },
    {
      "author": "Albanian Tourist",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmF4Uc1-X-q-Sk6SKtOksH8JAR7dwX8T3wiHLd2=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O arco triunfal é dedicado ao imperador Septímio Severo e seus dois filhos Caracala e Geta. Foi construído em 203-204 dC para comemorar a vitória sobre os partos pelo imperador Septímio Severo. É um dos poucos arcos triunfais que sobreviveram até hoje.  (Original) L'arco di trionfo è dedicato all'imperatore Settimio Severo e ai suoi due figli Caracalla e Geta. E stato costruito nel 203-204 dopo Cristo per commemorare per la vittoria contro i Parti da parte dell'imperatore Settimino Severo. E uno dei pochi archi di trionfo che sono sopravvissuti fino ai nostri giorni.",
      "gradeComment": 5
    },
    {
      "author": "Annamária",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp6lIrJsedkPUXHiU4NS6BZ4keTP1FUYKK__Wpxfw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um dos meus favoritos 😍 Volte um pouco ao passado e passeando por aqui… Fiquei realmente chocado quando vi este lugar. Fiquei aqui e pude observar este monumento por longos minutos. Um monumento desenhado com cuidado meticuloso… tudo que eu conseguia pensar, como era quando os soldados voltavam para casa da batalha passavam sob o arco… eu amo antiguidade ♥️  (Original) One of my favorite 😍 Go back to the past a little bit and just walking around here… I was really stunned when I saw this place. I just stayed here and I could watch this monument for long minutes. A monument designed with meticulous care… all I could think about, what it was like when the soldiers returned home from battle passed under the arch… I love antiquity ♥️",
      "gradeComment": 5
    },
    {
      "author": "Cesar Garcia de leaniz barcena",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmHWc42QzyK_gJkbJVkKEnAw0nEr0BVyuTZST8x=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) O Arco de Septímio Severo é um dos monumentos mais bem preservados da Roma Antiga na Cidade Eterna. Localizado no coração do Fórum Romano, a poucos passos da Cúria Júlia, o arco permanece imponente há mais de 1.800 anos. Um dos arcos triunfais de Roma, testemunha dos grandes feitos bélicos dos grandes imperadores. Neste caso, o Arco de Septímio Severo comemora a vitória de Severo em sua campanha contra os partos. Um arco que foi construído em 203 dC. e em que são narradas as vitórias do líder e sua família na Pártia.  (Original) El Arco de Septimio Severo es uno de los monumentos mejor conservados de la antigua Roma en la Ciudad Eterna. Situado en el corazón del Foro Romano, a escasos pasos de la Curia Julia, el arco se alza poderoso desde hace más de 1800 años. Uno de los arcos del triunfo de Roma, testigos de las grandes gestas bélicas de los grandes emperadores. En este caso, el Arco de Septimio Severo conmemora la victoria de Severo en su campaña contra los partos. Un arco que fue construido en el 203 d.C. y en el que se narran las victorias del líder y de su familia en Partía.",
      "gradeComment": 5
    },
    {
      "author": "Dritan Fd",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr7lbfjYi0KIhJWvR8FxDI2zwYxgWZqMEMqChRO6Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Fórum Romano. A história a apenas um clique de distância, pena que não a tínhamos na realidade que já foi  (Original) Foro Romano. La storia a portata di un click, peccato di non esserci stato nella realtà di una volta",
      "gradeComment": 5
    },
    {
      "author": "Cacho Ascacio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrT6QW5G9Pujivjwi58hLUmXVRQ734BDFSUSxQZYA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) um antigo arco triunfal, erguido em 203 para glorificar as vitórias militares do imperador Sétimo Severo e seus filhos Geta e Caracala sobre os partos. aos poucos a história é conhecida pelo Google Maps e guias do google  (Original) un antiguo arco de triunfo, erigido en 203 para glorificar las victorias militares del emperador Septimio Severo y sus hijos Geta y Caracalla sobre los partos. poco a poco la historia se conoce por Google Maps y los guías google",
      "gradeComment": 4
    },
    {
      "author": "Santosh Das",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco7dknZsohk01Obj6AauuafnHYIMGi2BvyuPswTJA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Ruínas antigas da era histórica em Roma.  (Original) Ancient ruins of historic Era in Rome.",
      "gradeComment": 5
    },
    {
      "author": "RICKY1494",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpP9Qeug7YW-6nMgY1n8xu7FarUcibDxkPzYWLWkQ=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Outro arco impressionante. Local da visita: Arco di Settimo Severo Data da visita: 29/08/2017 Dentro do Fórum Romano, em um canto, encontramos esse arco bem preservado. Parece incrível que ele ainda esteja de pé depois de tantos séculos.  (Original) Otro impresionante Arco. Lugar de la visita: Arco di Settimo Severo Fecha de la visita: 29/08/2017 Dentro del Foro Romano, en una esquina nos encontramos este arco bastante bien conservado. Parece mentira que siga en pié después de tantos siglos.",
      "gradeComment": 4
    },
    {
      "author": "Milen Dimitrov",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnMcP4_eC3YJlHxzKcLlj_5NpWQJxmmQWJYbIq1=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Menos impressionante do que o arco de Tito e mais recente com um século. Ou é pior reparado do que o arco de Tito, ou o material original é pior. É construído para comemorar as vitórias dos romanos contra os partos no final do século II DC. Talvez a característica mais proeminente seja a damnatio memoriea - Caracalla, filho de Septimus Severus, ordenou que o nome de seu irmão Geta fosse removido da inscrição.  (Original) Less impressive than the Titus arch, and newer with a century. It is either worse repaired than the Titus arch, or the original material is worse. It is built to commemorate the victories of the Roman against the Partians in the end of 2nd Century AD. MAybe the most prominent feature is the damnatio memoriea - Caracalla, the son of Septimus Severus, ordered he name of his brother Geta, to be removed from the inscription.",
      "gradeComment": 4
    },
    {
      "author": "David Caballero",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlWPZlJBmMnCGWn06-nzlG29JOuk-KqocxjXopX=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Contraponto com o Arco de Tito, na outra extremidade do fórum romano. Muito muito bonito. Você pode ver isso perfeitamente de fora, mesmo se você não acessar o fórum  (Original) Contrapunto al arco de Tito, en el otro extremo del foro romano. Muy, muy bonito. Puedes verlo perfectamente desde el exterior, aunque no accedas al foro",
      "gradeComment": 5
    },
    {
      "author": "alberto dal martello",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlW4xLy0e1w5JSXg4T99RhDYUtfeBfVT5xjDAo2=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Belo arco romano nos fóruns imperiais. Se você quiser vê-lo bem, vá até a Via Fori Imperiali, onde uma área elevada o mostrará de perto!  (Original) Bellissimo arco romano nei fori imperiali. Se volete vederlo bene andate da via fori imperiali dove una zona rialzata ve lo farà vedere da vicinissimo!",
      "gradeComment": 5
    },
    {
      "author": "Alessandro Romanella",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr_hnQcAxvbTrdKIYbgw-s639ZS08Mov4AQuAJaV9g=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Majestoso e quase perfeitamente preservado, o Arco de Septímio Severo remonta ao ano 203 dC e foi erguido para celebrar os primeiros dez anos do império e as muitas vitórias contra numerosos povos bárbaros obtidos pelo próprio imperador. Com quase 21 metros de altura e 23 metros de largura, possui uma estrutura com três arcos, o maior e a passagem; enquanto os dois lados são menores.  (Original) Maestoso e quasi perfettamente conservato, l’Arco di Settimio Severo risale al 203 d.c., e fu eretto per celebrare i primi dieci anni d’impero e le tante vittorie contro numerosi popoli barbari ottenute dall’imperatore stesso. Alto quasi 21 metri e largo circa 23 metri, ha una struttura a tre fornici, il centrale più grande e di passaggio; mentre i due laterali sono più piccoli.",
      "gradeComment": 5
    },
    {
      "author": "Jesus Solero",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucohZoLu6qiq-hH4q5C9MSE19DVqD-_jJ70pXrnZ=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Este arco impressionante é a primeira coisa que encontramos no fórum romano, se o acessamos através da entrada que fica ao lado da prisão de Mamertina. Foi erguido no ano 203 como o arco do triunfo, para glorificar as vitórias dos imperadores Septímio Severo, Geta e Caracala nas campanhas contra os partos. É construído em tijolo coberto com mármore branco, sobre uma base de travertino, consistindo de um arco abobadado principal, emoldurado por dois arcos menores, atingindo uma altura de quase 21 metros. Todos os relevos que a decoram são muito notáveis, sendo os mais espetaculares os quatro grandes painéis colocados nos arcos menores, que representam a retirada das tropas romanas da Pártia. Embora o arco esteja dentro do foro romano, a melhor vista é do lado de fora, na esplanada onde fica a Prisão Mamertina, antes de entrar no fórum.  (Original) Este impresionante arco es lo primero que nos encontramos en el foro romano si accedemos a él por la entrada que tiene junto a la Cárcel Mamertina. Fue erigido el año 203 como arco de triunfo, para glorificar las victorias de los emperadores Septimio Severo, Geta y Caracalla en las campañas contra los partos. Está construido en ladrillo revestido de mármol blanco, sobre una base de travertino, constando de un arco principal abovedado, encuadrado por otros dos arcos más pequeños, alcanzando una altura de casi 21 metros. Todos los relieves que lo decoran son muy notables, siendo los más espectaculares los cuatro grandes paneles colocados sobre los arcos menores, que representan la retirada de las tropas romanas de Partia. Aunque el arco se encuentra dentro del foro romano, la mejor visión del mismo la tenemos desde fuera, en la explanada donde se encuentra la Cárcel Mamertina, antes de ingresar al foro.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "o imperador romano septímio severo e sua família",
    "o imperador romano septímio severo e sua família"
  ],
  "relateds": [
    {
      "mainName": "Arco de Constantino",
      "url": null
    },
    {
      "mainName": "Arco de Tito",
      "url": null
    },
    {
      "mainName": "Templo de Saturno",
      "url": null
    },
    {
      "mainName": "The Arch of Septimius Severus",
      "url": null
    },
    {
      "mainName": "Basílica Júlia",
      "url": null
    },
    {
      "mainName": "Rostra",
      "url": null
    },
    {
      "mainName": "Templo de Vespasiano e Tito",
      "url": null
    },
    {
      "mainName": "Basílica de Constantino",
      "url": null
    },
    {
      "mainName": "Curia Iulia",
      "url": null
    },
    {
      "mainName": "Templo da Concórdia",
      "url": null
    },
    {
      "mainName": "Basílica Emília",
      "url": null
    },
    {
      "mainName": "Tabularium",
      "url": null
    },
    {
      "mainName": "Arco de Augusto",
      "url": null
    },
    {
      "mainName": "Templo de Vesta",
      "url": null
    },
    {
      "mainName": "Via Sacra",
      "url": null
    },
    {
      "mainName": "Templo de Castor e Pólux",
      "url": null
    },
    {
      "mainName": "Fórum Romano",
      "url": null
    },
    {
      "mainName": "Casa das Vestais",
      "url": null
    },
    {
      "mainName": "Arco dos Argentários",
      "url": null
    },
    {
      "mainName": "Coluna de Focas",
      "url": null
    },
    {
      "mainName": "Igreja de São Lucas e Santa Martina",
      "url": null
    },
    {
      "mainName": "Templo de César",
      "url": null
    },
    {
      "mainName": "Arco de Jano",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Arco de Constantino",
      "url": null
    },
    {
      "mainName": "Arco de Tito",
      "url": null
    },
    {
      "mainName": "Templo de Saturno",
      "url": null
    },
    {
      "mainName": "The Arch of Septimius Severus",
      "url": null
    },
    {
      "mainName": "Basílica Júlia",
      "url": null
    },
    {
      "mainName": "Rostra",
      "url": null
    },
    {
      "mainName": "Templo de Vespasiano e Tito",
      "url": null
    },
    {
      "mainName": "Basílica de Constantino",
      "url": null
    },
    {
      "mainName": "Curia Iulia",
      "url": null
    },
    {
      "mainName": "Templo da Concórdia",
      "url": null
    },
    {
      "mainName": "Basílica Emília",
      "url": null
    },
    {
      "mainName": "Tabularium",
      "url": null
    },
    {
      "mainName": "Arco de Augusto",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}