{
  "mainName": "Arco de Constantino",
  "slug": "arco-de-constantino",
  "category": "Marco histórico",
  "locationInformation": {
    "latitude": "41.8897697",
    "longitude": "12.4906017"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via di San Gregorio, 00186 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "parcocolosseo.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 6998 4443",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFQR+W6 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 3954
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 3003
      },
      {
        "grade": 4,
        "totalRatings": 766
      },
      {
        "grade": 3,
        "totalRatings": 147
      },
      {
        "grade": 2,
        "totalRatings": 18
      },
      {
        "grade": 1,
        "totalRatings": 20
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNNl8TV8pagodmJeofpPeNFNdteGC7G10DSk7PN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMEDEpDcyIivCzfaBHawhxFagRSDxkQtLS7YPdt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPS1JlKry9hqLzeX8D3KomunQM_hZEKv13ykrov=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0ZRttm3N8se3KZnUmbNd1ccnTjjUgeYCQ8Pcp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPS4Fnu06kUAEEYv6DX6V5Jx4lTd9Ytp13RRvja=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNHCfbuPrgWaNy0NF-j8eTCcfUTJBic-fh2BJhS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZ1EojZWKhxyhNGkwWzILFkXAfXXZ-OC0lZMDz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNDkroxMrmqsYRTjkqYjC4TBqvzEF3DUFLQdKQj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPOhfrHP-m2593t0PMEf4U843oiPyH8oKXEJ8fh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMu27CdrdYMrn7PMyMxTnZJNOKX3pdiRi7q-QQ5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN5DGWAuyiBBCQX6nnB7F8U1_LtAw2MoeZXYg9H=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM02s7Xs_kuR3VoIwF2ygydnSFl41DXFjFS-Tyz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPlIWTnz6IbeqlX5e0mrhXeEQnf2T1_kofFmsOa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOtvdz0i5nmhoPpCphSdDGTjUEsMyArSnB-MxNP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOjngNBaznmt7QGBS3zP5drKQzcvOYVqOXyGSgR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9RaMHToVIR5E18rIExfJ0BQzG6LvKFVZxGVKv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPay1WSZNtJlQNLrdXa2Ct0gfhXt8cQ-qxzTCOt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMaWId8QOxUIcrU_xMb55srV5qKoeBF8RdhkJlN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMnHQ6XhP7nbGhT_eX4VJGq43OuXGAszENeujX6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNv_c4oXHMqLsw65W9qTwjDZx2FyVVFIpx3A3bn=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Lino",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlB0K7S6u_sd3P3GotiQciya0daDL8EtTRIWz6w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Um dos arcos desta bela e histórica cidade de Roma, sendo este o último a ser erguido e, como curiosidade, feito com peças de outros edifícios mais antigos. Erguido em homenagem a Constantino pelas suas grandes vitórias.",
      "gradeComment": 4
    },
    {
      "author": "Suely Moutinho",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpsRqUdLAZNNlExF_Nuj1CMObxk18XR8GlgwuGiCA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Arco constantino construído em 315 para comemorar a vitória do imperador Constantino na Batalha da ponte Milvia.",
      "gradeComment": 5
    },
    {
      "author": "Andréa Machado",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucryjjgn-B7HpmiG3pRPbxq85TL9zWhsyUpsdt5f6kg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Não vou falar sobre a histórica do Arco, pois a internet está cheia de informações sobre ele. Vou falar sobre o que meus olhos viram e o que meu coração sentiu. O Arco de Constantino é lindíssimo, tanto a noite como de dia. Chegue perto e aprecie cada detalhe. É grátis e tem um vizinho que te dá todo um charme e vice-versa. Ao observar você constata os vestígios da história, a imaginação flui e você até sente a vibração daquele lugar. Imperdível.",
      "gradeComment": 5
    },
    {
      "author": "Carlos Bonfim",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqOhSdFtGqYMX_M5ydZBr0tHE-OJX2vNiu14CYc-g=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "Arco de Constantino é um arco triunfal de Roma construído por ordem do Senado Romano para comemorar a vitória do imperador Constantino sobre Maxêncio na Batalha da Ponte Mílvia em 312 d.C, como descreve a inscrição comemorativa no ático; assim como, comemorar os dez anos (\"decenália\") do reinado de Constantino. Localizado entre o Coliseu e o monte Palatino, o arco foi inaugurado em 315 d.C. Sob ele passava a Via Triunfal, a rota seguida pelos grandes generais e imperadores romanos em seus triunfos. Foi o último e o maior dos arcos triunfais construídos em Roma e é também o único a fazer extensivo uso de spolia, reutilizando diversas grandes esculturas retiradas de outros monumentos imperiais da época dos imperadores Trajano, Adriano e Marco Aurélio em notável contraste estilístico com as esculturas recém-criadas para o arco. Esta mistura lhe valeu o jocoso apelido de \"Cornacchia di Esopo\" (\"O Corvo de Esopo\").  O arco tem 21 m de altura, 25,9 m de largura e 7,4 m de profundidade. Há três arcos de passagem, o central com 11,5 m de altura e 6,5 m de largura e os laterais com 7,4 m de altura e 3,4 m de largura cada um. Sobre as passagens está o ático, construído em tijolos e revestido de mármore. Uma escadaria dentro do arco pode ser acedida a partir de uma porta que abre a certa altura do chão, no lado oeste (do monte Palatino). O projeto geral, com uma parte principal estruturada por colunas destacadas e um ático com a inscrição principal acima foi baseado no Arco de Sétimo Severo, no Fórum Romano.  A localização escolhida, entre o monte Palatino e o monte Célio, era o ponto onde a antiga Via Triunfal se juntava à Via Sacra, a rota seguida pelos imperadores quando entravam na cidade para celebrar um triunfo — ela começava no Campo de Marte, atravessava toda a extensão do Circo Máximo e contornava o monte Palatino; no ponto onde estava o arco, a rota fazia uma curva à esquerda na Meta Sudans e seguia pela Via Sacra através do Fórum Romano até chegar no monte Capitolino, passando através do Arco de Tito e do Arco de Sétimo Severo no caminho.  Durante a Idade Média, o Arco de Constantino foi incorporado à fortaleza de uma das famílias de Roma, como aconteceu com muitos dos monumentos antigos da cidade. Obras para restaurá-lo ao seu estado original foram realizadas pela primeira vez no século XVIII e a última no final da década de 1990, pouco antes do Grande Jubileu do ano 2000. Durante os Jogos Olímpicos de Verão de 1960, o Arco de Constantino serviu como linha de chegada para a maratona.  Alguns estudiosos defendem que não deveria mais ser referido como \"Arco de Constantino\" e que ele seria, na verdade, uma obra mais antiga, da época de Adriano, retrabalhada durante o reinado de Constantino, pelo menos a porção inferior. Outros afirmam que ele foi construído (ou pelo menos iniciado) por Maxêncio. Finalmente, um estudioso sugere que ele teria sido construído ainda na época de Domiciano.",
      "gradeComment": 4
    },
    {
      "author": "Carlos Roberto Minossi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoJcvV5zwMK0JrpXoIXYzLPfhKv5IuyFR2D-lxs7Qc=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "O Arco de Constantino é um arco triunfal de Roma construído por ordem do Senado Romano para comemorar a Vitória do Imperador Constantino sobre Maxêncio, na batalha da Ponto Milvia em 312 d.C., localizado entre o Coliseu e o Monte Palatino, foi inaugurado em 315 d.C. e era a rota seguida pelos grandes generais e imperadores romanos, por onde passavam com seus cortejos ao comemorar as grandes vitórias Romanas. Foi o último e o maior dos arcos triunfais construídos em Roma e é também foi único a fazer uso de Spólia,  ou seja, a reutilização de grandes esculturas retiradas de outros monumentos imperiais da época, nesse caso, dos imperadores Trajano, Adriano e Marco Aurélio. Os arcos de Roma geralmente eram construídos a mando do Senado Romano, por isso todos eles possuíam sempre as letras S.P.Q.R., que significa o Senado e o Povo Romano, o  arco possui 21 metros de altura, 25,9 de largura e 7,4 de profundidade, há três arcos de passagem, o central com 11,5 metros de altura e 6,5 de largura e os laterais com 7,4 metros de altura e 3,4 metros de largura cada um, sobre as passagens está o ático, construído em tijolos e revestido de mármore, uma escadaria dentro do arco pode ser acessada a partir de uma porta que abre a certa altura do chão, no lado oeste do monte Palatino, o projeto geral, foi baseado no Arco de Sétimo Severo, no Fórum Romano.",
      "gradeComment": 5
    },
    {
      "author": "Ricardo Calovi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrvKfK0zIiJprkcZ2EF0u91xjwtYsYRc_6FMEpnYiE=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "O Arco de Constantino é uma dos vários monumentos a céu aberto do período do Império Romano que se encontra em Roma. Localizado junto ao Coliseu é um dos três arcos do triunfo remanescentes do Forum Romano. Como diz o nome, este Arco Triunfal foi eregido para comemorar a vitória de Constantino na Batalha da Ponte Mílvio, 312 d.C. Está situado entre o Coliseu e a Colina Palatino.",
      "gradeComment": 4
    },
    {
      "author": "Mariana Przysiny",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpj7xcvXkJ3B1r3_NW-VMvG9bhgGfruqLpUE0srzA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Arco de Constantino Endereço: Ao lado do Coliseu Horário: 24 horas Preço: Entrada gratuita História: Arco de Constantino é um arco triunfal de Roma construído por ordem do Senado Romano para comemorar a vitória do imperador Constantino sobre Maxêncio na Batalha da Ponte Mílvia em 312[nota 1]. Localizado entre o Coliseu e o monte Palatino, o arco foi inaugurado em 315.[2] Sob ele passava a Via Triunfal, a rota seguida pelos grandes generais e imperadores romanos em seus triunfos. Foi o último e o maior dos arcos triunfais construídos em Roma e é também o único a fazer extensivo uso de spolia[3], reutilizando diversas grandes esculturas retiradas de outros monumentos imperiais da época dos imperadores Trajano (r. 98–117), Adriano (r. 117–138) e Marco Aurélio (r. 161–180) O que ver: 1) O próprio arco 2) A inscrição em latim acima da fórnice central diz: « IMP(eratori) · CAES(ari) · FL(avio) · CONSTANTINO · MAXIMO · P(io) · F(elici) · AVGUSTO · S(enatus) · P(opulus) · Q(ue) · R(omanus) · QVOD · INSTINCTV · DIVINITATIS · MENTIS · MAGNITVDINE · CVM · EXERCITV · SVO · TAM · DE · TYRANNO · QVAM · DE · OMNI · EIVS · FACTIONE · VNO · TEMPORE · IVSTIS · REM-PUBLICAM · VLTVS · EST · ARMIS · ARCVM · TRIVMPHIS · INSIGNEM · DICAVIT · » Ao pio, feliz e augusto imperador César Flávio Constantino, o Grande, dedicou o Senado e o Povo de Roma este arco em sinal do seu triunfo, porque sob inspiração da Divindade e pela grandeza do seu espírito, vingou de um só golpe, com o seu exército e com armas justas, o Estado, tanto sobre o usurpador, como sobre toda a sua facção.",
      "gradeComment": 5
    },
    {
      "author": "Caio Cardozo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpxEJz2Mrjn-CnggnsA_t65cHBLNXgAxyW6j6PgGA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Arco muito bem preservado e muito rico em detalhes. Como fica ao lado do Coliseu não dá para perder.",
      "gradeComment": 5
    },
    {
      "author": "Fabiano Araujo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp-reBiGysqo6gSC-5WbpJecaSbDOTAEPpk9PQeEQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Pena serem grades a guardar o lugar e não uma estrutura que professemos apreciar melhor o monumento.",
      "gradeComment": 4
    },
    {
      "author": "ANDRÉ CURVELLO",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqNkrmW4grBOLgbXIx43LCq5RQpwLzkGWqcNjqXqFU=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Provavelmente, um dos lugares mais visitados de Roma. O Arco de Constantino é um arco triunfal de Roma construído por ordem do Senado Romano para comemorar a vitória do imperador Constantino sobre Maxêncio na Batalha da Ponte Mílvia em 312. Localizado entre o Coliseu e o Monte Palatino, o arco foi inaugurado em 315, sob ele passava a Via Triunfal, a rota seguida pelos grandes generais e imperadores romanos em seus triunfos. O arco tem 21 metros de altura, 25,9 de largura e 7,4 de profundidade. Vale muito a pena conferir!",
      "gradeComment": 5
    },
    {
      "author": "Carol Costa Oliveira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpEhlVU2SZJLtlVIYtGK1vh3UKrhIErCYV9EQn0=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Uma obra imponente, carregada de história e muito fotogênica, tendo o maravilhooooso Coliseu de fundo!",
      "gradeComment": 5
    },
    {
      "author": "CLÍNICA DE PSICOLOGIA Dr.Marcos Calmon",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpxgXQR57DlQiXMePUDurH6dgU9kzNKv29uXpu5FQE=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Portuguese / English)  Quando eu estive no Arco de Constantino em 2018, ao lado do Coliseu de Roma, percebi logo (intuitivamente) que era uma espécie de \"arco triunfal\" construído para comemorar as vitórias das guerras bárbaras dos romanos na expansão do seu império. A energia é ainda muito forte! Wow ! E, fiquei imaginando imperadores, generais e soldados romanos desfilando debaixo daquele arco para o povo em delírio, após uma guerra sangrenta e, provavelmente, muito violenta, como era comum naqueles tempos antigos.  (*)    Se você gostou dessa avaliação, lembre-se de dar um \"like\" e \"compartilhar\" para me incentivar a fazer novos depoimentos mais detalhados. E,  fica aqui um convite para você visitar o meu local no Google. Obrigado! 😀  ---------------------------------- When I was at the Arch of Constantine in 2018, next to the Colosseum in Rome, I realized (intuitively) that it was a sort of \"triumphal arch\" built to commemorate the victories of the barbarian wars of the Romans in the expansion of their empire. The energy is still very strong!  Wow! And I imagined Roman emperors, generals and soldiers marching under that bow to the people in delirium after a bloody and probably very violent war, as was common in those ancient times.  (*)  If you liked this rating, remember to give a \"like\" and \"share\" to encourage me to make more detailed testimonials.  And, here's an invitation for you to visit my location on Google.  Thank you!",
      "gradeComment": 5
    },
    {
      "author": "Tânia Faria",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpxmnAJrexwIIWmH__7myOa7ZTOjr_SxZAMGTo9=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Erguido para homenagear as vitória do Imperador Constatino, deixem-se perder nos pormenores gravados nas pedras deste arco.",
      "gradeComment": 5
    },
    {
      "author": "Elaine Ambrosio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqPWUsG9Y4Oz7m2-Xk70rogdm0eKMXJEeT7XV_afgY=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Belíssimo.  Diante do Coliseu não é tão notado, mas vale a pena fazer belas fotos dele.",
      "gradeComment": 4
    },
    {
      "author": "Tatiane Borges",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqmB5QYw28ToxrGYju0LomshF0R-_qjt4Mwf7g-Dw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "O Arco triunfal é construído após a vitória em uma guerra, para celebrar o triunfo. O Arco de Constantino, fica ao lado do Coliseu, em frente ao acesso à Via Sacra do Fórum Romano. Obs.: em Roma há 3 arcos triunfais: o Arco de Constantino, o Arco de Tito, o Arco de Septímio Severo; e 1, que não é triunfal, o Arco de Giano",
      "gradeComment": 4
    },
    {
      "author": "PEDRO HENRIQUE PEDRO",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlcer-Yvoj5IB5JsQDk8LdTqz8s9EaG8UWogtBO=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Arco muito rico em detalhes. Fica entre o fórum romano e o coliseu, perde um pouco seu brilho devido a imponência do coliseu ao lado.",
      "gradeComment": 4
    },
    {
      "author": "Fábio Koga Petrulio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucohAF13XJqHRT7oIle2fVMMWJARmRWppo7niiDgL_E=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Belo arco.",
      "gradeComment": 5
    },
    {
      "author": "Caio José (ARC CAIO)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqf_RLr6YDTPZ15QwDkGvF5y3JZz3IuEcgnIVxvVeM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "É bonito e imponente, fica ao lado do Coliseu e não cobra nada pra ver, porém não dá pra chegar tão perto pois tem grades ao redor. Ali ao redor tem muitas coisas históricas, então dá pra aprender muito. Se você não conhece a história, sugiro pagar um guia. Bem ao lado do arco é ponto de encontro de grupos de guias turísticos, lá você pode procurar um grupo com seu idioma e eles te levam pra dentro do Coliseu sem fila. O melhor é fechar antes pela internet para chegar com tudo pronto.",
      "gradeComment": 4
    },
    {
      "author": "David Andrez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoRv7Kyw4FSzAFbff8qMiis7ml-3wPNdfWFGdrkHA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Mais um dos inúmeros monumentos Romanos. Símbolo do Império Romano, foi construído por ordem do Senado para comemorar a vitória na Batalha da Ponte de Milvia em 312. O arco foi inaugurado em 315 e servia, entre outros, para a passagem da Via Triumfal (grandes generais e imperadores romanos nos seus triunfos). Tal como toda a zona circundante, Coliseu e Palatino, vale a pena visitar e recuar no tempo.",
      "gradeComment": 5
    },
    {
      "author": "Lucio Fulber",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucopQAsiYH3YjhD_XHCw0KNDoDe1VlKR7PYndpI_eGU=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Ponto turístico ao lado do Coliseu em Roma. Tem acesso gratuito e representa historias sobre conquistas de imperadores romanos.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "arco de constantino características arquitetônicas",
    "arco de constantino curiosidades",
    "arco de constantino desenho",
    "quem construiu o arco de constantino",
    "arco do triunfo",
    "arco romano",
    "arco do triunfo itália",
    "arco em paris",
    "arco de constantino características arquitetônicas",
    "arco de constantino curiosidades",
    "arco de constantino desenho",
    "quem construiu o arco de constantino",
    "arco do triunfo",
    "arco romano",
    "arco do triunfo itália",
    "arco em paris"
  ],
  "relateds": [
    {
      "mainName": "Arco de Tito",
      "url": null
    },
    {
      "mainName": "Arco de Septímio Severo",
      "url": null
    },
    {
      "mainName": "Coluna de Trajano",
      "url": null
    },
    {
      "mainName": "Meta Sudans",
      "url": null
    },
    {
      "mainName": "Coliseu",
      "url": null
    },
    {
      "mainName": "Fórum Romano",
      "url": null
    },
    {
      "mainName": "Palatino",
      "url": null
    },
    {
      "mainName": "Ara Pacis",
      "url": null
    },
    {
      "mainName": "Domus Aurea",
      "url": null
    },
    {
      "mainName": "Basílica de Constantino",
      "url": null
    },
    {
      "mainName": "Circo Máximo",
      "url": null
    },
    {
      "mainName": "Panteão",
      "url": null
    },
    {
      "mainName": "Monumento a Vítor Emanuel II da Itália",
      "url": null
    },
    {
      "mainName": "Castelo Sant'Angelo",
      "url": null
    },
    {
      "mainName": "Termas de Caracala",
      "url": null
    },
    {
      "mainName": "Teatro de Marcelo",
      "url": null
    },
    {
      "mainName": "Celio",
      "url": null
    },
    {
      "mainName": "Monte Capitolino",
      "url": null
    },
    {
      "mainName": "Mercado Trajano",
      "url": null
    },
    {
      "mainName": "Templo de Saturno",
      "url": null
    },
    {
      "mainName": "Coluna Antonina",
      "url": null
    },
    {
      "mainName": "Templo de Vénus e Roma",
      "url": null
    },
    {
      "mainName": "Fontana di Trevi",
      "url": null
    },
    {
      "mainName": "Estátua equestre de Marco Aurélio",
      "url": null
    },
    {
      "mainName": "Arco de Tito",
      "url": null
    },
    {
      "mainName": "Arco de Septímio Severo",
      "url": null
    },
    {
      "mainName": "Coluna de Trajano",
      "url": null
    },
    {
      "mainName": "Meta Sudans",
      "url": null
    },
    {
      "mainName": "Coliseu",
      "url": null
    },
    {
      "mainName": "Fórum Romano",
      "url": null
    },
    {
      "mainName": "Palatino",
      "url": null
    },
    {
      "mainName": "Ara Pacis",
      "url": null
    },
    {
      "mainName": "Domus Aurea",
      "url": null
    },
    {
      "mainName": "Basílica de Constantino",
      "url": null
    },
    {
      "mainName": "Circo Máximo",
      "url": null
    },
    {
      "mainName": "Panteão",
      "url": null
    },
    {
      "mainName": "Monumento a Vítor Emanuel II da Itália",
      "url": null
    },
    {
      "mainName": "Castelo Sant'Angelo",
      "url": null
    },
    {
      "mainName": "Termas de Caracala",
      "url": null
    },
    {
      "mainName": "Teatro de Marcelo",
      "url": null
    },
    {
      "mainName": "Celio",
      "url": null
    },
    {
      "mainName": "Monte Capitolino",
      "url": null
    },
    {
      "mainName": "Mercado Trajano",
      "url": null
    },
    {
      "mainName": "Templo de Saturno",
      "url": null
    },
    {
      "mainName": "Coluna Antonina",
      "url": null
    },
    {
      "mainName": "Templo de Vénus e Roma",
      "url": null
    },
    {
      "mainName": "Fontana di Trevi",
      "url": null
    },
    {
      "mainName": "Estátua equestre de Marco Aurélio",
      "url": null
    }
  ]
}