{
  "mainName": "Arco dos Argentários",
  "slug": "arco-dos-argentarios",
  "category": "Marco histórico",
  "locationInformation": {
    "latitude": "41.8895",
    "longitude": "12.4830053"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "San Giorgio in Velabro, Via del Velabro, 19, 00186 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: San Giorgio al Velabro",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "romanoimpero.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFQM+Q6 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 35
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 22
      },
      {
        "grade": 4,
        "totalRatings": 9
      },
      {
        "grade": 3,
        "totalRatings": 3
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 1
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "baixo-relevo",
      "count": 3,
      "tooltip": "baixo-relevo, mencionado em 3 avaliações"
    },
    {
      "tag": "construção",
      "count": 3,
      "tooltip": "construção, mencionado em 3 avaliações"
    },
    {
      "tag": "família",
      "count": 3,
      "tooltip": "família, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipP2dP66Ldnrnezw6e1e2DTqHaTDVKkkW55xx4Jv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN7ZnmtptAfJGzaHr_1jalvT5YYRZbN8rE2HGky=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO35YAzKuJBJ3P0wDgvbKG37CuS8i9bn3PK9Jw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOMzl-EGuypPaYAKRXUfj9lSryvnFSFxszWMrGo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPrN95r_wWW-pVLYKmts7Z_rDT-2TJblhyB-4Rm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNw7zWUtdvpIcXR38-awc4ZhAFvFDLKPq7pHVKp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJjBx5SmD-flCtfgl1WcXiBlK4qX7I3Rn8Mq83=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMFbNpkir9CvdjcBQcgOk-kc5g_xPpA5IQVhqGv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOAl3KTqY5rSJPTLzDbsFdRX67VZGFVFeRsN7Hg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMmkABzoeMZlQdFUn3vm4atWtOMRy3SzBBqmv9E=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPpzvTCch5ycJDNWhL-7wAXa0plUOGApaOen7ZM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPGax6Ps6tqM7QtojZjj7fdWctuEFD-nzaYtBgp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM_qC_MukSI8lhO4sqPjIuihpR09Crkzxt3XFED=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMxnNv3g9NAyNBNzLg325NZK3bPa7nYcYNHjpVg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPbBBO6-7YjkA4V9LI3_15vCCw2GNhfDEHjVryj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO--u1DmTJW0TuDL2aqKQDG1Lyz5Kb7xCsHI436=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOm6sjfhhct8UlqknWy_j0l5DIUDjH8mGKgBDbn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPIupr2f9JYWV_OBlnOQmGGPuPy0y1Q7CjmHbjB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMbC_dQRw0qqb9DvpEuELnljfNn3h1mVxtpdm6Q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJhCCsQ2eKmoaJ3K-xnLEbAEAfDl74UfT6PNpa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP5UAl5KhI13LtDhvg1bfc2legSLE-eEJnnfQEb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPY9nlYUKN9418maFH7Zv_Q1DZRX_CPxej463_y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPf2TPFn7DZ10eJ9yE2srh64V3rOpckKfTHq7Un=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP-U7y9VJ3lHC1nexr4ZLRzxyr902gGC97vb794=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP31HXPy95TT2RNZglf1GwjdlQHX8Kn7o1BuZa_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOdUtTrs4UTttgxYvv3UBpVZmchgkv8799H5g_1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYRNI49eRawIeTS21PbSUmwjMCsxOsgskoEt6M=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOvsoNsew7HyNA4jmZadpZGLoxJxoRuH7wFEG43=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMYKY2POfa5xhgT7AMudZmumChMJJDLmYN7Ol3z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOgYxMkskv50jZE4xsrvEE2fhqdqGST-L8KCo7E=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN8BCX7dr84Od-1tw_4g58lQhk2gnPOD2b7zU4E=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMp6_h_JMS50MKnOqs8DyJOyBKlMbhlHXILoSGq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOeg_xAVxvnVg9n69XQx-E6iGOd6FvQlpcrM77P=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPM5rkBkjjr9g4pzBnEf7POoaLZaoYwYrnCKhph=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNSa_YQzcG-6ENNoTxlV9kKp4A4BZbY_zRin6qp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMyrxqvmIg-cfm71Tu9PApF7LveBiazssc7CHQk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPh_1K8iLkZ_A3GhhSuu3WD-fj_wdi60F_AXu0O=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPz0c0nnczN21jHbFFwbtuU_b4HYPkfnl_PHlb-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNiwnC_c00-QMwENLSryTnLP04Rvo1wHsr2NKiq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNP0irUZ8a6UWDDM-8zr4Sedm1camn71R3q5bt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKIYHURvqJpEQuhh4lijHmNxKNyypk3BPmY_Tk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP3RlyxTA9mGFqYde5AmZfXdDqfRGRu3JcfC3Rs=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Roberto Cecchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq55LJNmDmzlISRZykyWBJCh9e_Jlz0MMePsclevw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Você só chega lá se for levado por um guia e movido pelo conhecimento e pela curiosidade. Não. Diz-se que, passando por baixo dele, pode-se chegar a um grande tesouro (será por isso que é inacessível?). É um verdadeiro arco, mas um lintel de suporte ricamente decorado com baixos-relevos. Traz a marca do costume de ser cancelado se alguém for condenado por crimes graves. Muito bonito  (Original) Ci arrivate solo se portati da una guida e mossi da conoscenza e curiosità. No. Si dice che passandoci sotto si poteva arrivare a un grande tesoro (sarà per questo che è inaccessibile?). È un vero arco ma un'architrave di sostegno che è riccamente decorata con bassorilievi. Porta i segni del costume di venire cancellati qualora  si venisse condannati per gravi delitti. Bellissimo",
      "gradeComment": 4
    },
    {
      "author": "Antonio Della Vecchia",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnJdFRoxwpPdL8UmnNlofwa7jUmNypBXwjGLTOy=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) ... Roma ... cada canto é uma maravilha. O arco do Argentari .... A dinastia dos Severi, os escritos e a figura desgastada de Geta para DAMNAZIO MEMORIE ... eles na Ripa grega ... área de mercado ... Boario olitorium e piscarium ... sobre as encostas do Palatino assim que você cruzar o arco de Janus  (Original) ...Roma ...ogni angolo una meraviglia. L'arco degli argentari .... La dinastia dei Severi, le scritte e la figura abrasa di Geta per DAMNAZIO MEMORIE ...li nella Ripa greca ...zona di mercato ...olitorio Boario e piscarium ...alle pendici del Palatino appena varcato l'arco di Giano",
      "gradeComment": 5
    },
    {
      "author": "pts pts",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr2arI_xuXsjCfBHmw8GkBJsVh4U5myEovK2xPqBh0=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Um monumento tão antigo, exposto aos elementos e não realmente preservado. Não parece original, mas parece que agora são peças e partes dos edifícios da era imperial. Feito neste arco. Realmente precisa ser exibido melhor  (Original) Such an ancient monument, exposed to the elements and not really preserved.   It doesn't look original, but looks like pieces and parts of Imperial era buildings are now. Made into this arch.  Really needs to be displayed better",
      "gradeComment": 5
    },
    {
      "author": "Gianluca Pica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucol89bTltKwsay3b5J9NpcP9FHY8kjkKscTmBhvkgk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Como guia turístico, é sempre um prazer para mim passar aqui e admirar toda a área circundante, entre o chamado Arco di Giano, a Igreja de San Giorgio al Velabro e o Arco degli Argentari. Todos eles merecem ser vistos e fotografados, no mínimo. O belo Arco degli Argentari é na verdade uma arquitrave (não um arco), que fica do lado direito da Igreja de San Giorgio al Velabro. Bonitos e valiosos são os frisos que correm ao longo da superfície de mármore do artefato, construído no início do século III pelos Argentari (mercadores e mercadores, obviamente ricos, da época). Numa área dedicada ao mercado e, portanto, ao comércio, é quase natural encontrar um pequeno monumento com este significado, um monumento doado à família imperial dos Severi. Também é interessante notar como, aliás, o Arco degli Argentari traz consigo um grande exemplo de damnatio memoriae, uma condenação em voga na Roma Antiga para a qual a memória histórica foi literalmente apagada dos condenados por traição: estátuas, relevos ou edifícios que tiveram para lidar com o traidor, eles tiveram que ser destruídos ou substituídos por outra coisa. E isso aconteceu com Geta, irmão do imperador Caracalla, que primeiro o matou e depois o acusou de traição. Geta foi condenado a damnatio memoriae e aqui também, entre os relevos, notamos que em particular uma figura tem o rosto esfolado. Esse rosto no passado representava o próprio Geta. Além disso, o Arco degli Argentari está também no centro de algumas lendas com um toque místico da época medieval, pois teria sido a entrada para um enorme tesouro que ninguém, no entanto, jamais encontrou.  (Original) Come guida turistica è sempre un piacere per me passare qui ed ammirare tutta l'area circostante, tra il cosiddetto Arco di Giano, la Chiesa di San Giorgio al Velabro e l'Arco degli Argentari. Meritano tutte di essere come minimo viste e fotografate. Il bellissimo Arco degli Argentari è in realtà un architrave (non un arco), che poggia sul lato destro della Chiesa di San Giorgio al Velabro. Bellissimo e pregevoli sono i fregi che corrono lungo la superficie in marmo del manufatto, costruito agli inizi del III secolo dagli argentari (commercianti e mercanti, ricchi ovviamente, dell'epoca). In una zona deputata al mercato, e dunque al commercio, è quasi naturale poter trovare un piccolo monumento con questo significato, un monumento donato alla famiglia imperiale dei Severi. Interessante notare come, inoltre, l'Arco degli Argentari porti con sé un grandioso esempio di damnatio memoriae, una condanna in voga nella Roma antica per cui ai condannati per tradimento veniva, letteralmente, cancellata la memoria storica: statue, rilievi o edifici che avevano a che fare con il traditore dovevano essere distrutti o sostituiti da altro. E questo avvenne per Geta, fratello dell'imperatore Caracalla che prima lo uccise e poi lo accusò di tradimento. Geta fu condannato alla damnatio memoriae ed anche qui, tra i rilievi, notiamo che in particolare una figura ha il volto abraso. Quel volto raffigurava in passato proprio Geta. Inoltre l'Arco degli Argentari è al centro anche di alcune leggende dal sapore mistico di epoca medievale, in quanto sarebbe stato l'ingresso verso un tesoro enorme che nessuno, però, ha mai trovato.",
      "gradeComment": 5
    },
    {
      "author": "Iunio Marcello Clementi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoFYLYSn45hq4VCYAvvnFAIyowtSMzrvUFafxJGxR4=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Erguido em 204 ele foi dedicado pelo \"argentarii et negotiantes boari huius loci\" a agosto de Septímio Severo e Caracala, o Caesar Geta, Julia Domna, esposa de Septímio Severo, e Plautilla Fulvia, esposa de Caracalla. Das inscrições, os nomes de Plautilla e Geta foram posteriormente revogados, dos quais foi decretada a damnatio memoriae de Caracalla. No topo do arco havia cinco estátuas: no centro de Septímio Severo, nos lados os filhos Geta (à esquerda) e Caracalla (à direita); entre seus dois filhos estavam os de sua esposa Giulia Domna (à esquerda, entre Severo e Geta) e Fulvia Plautilla (à direita, entre Severo e Caracalla). (Fonte Wikipedia).  (Original) Eretto nel 204 era dedicato dagli “argentarii et negotiantes boari huius loci” agli augusti Settimio Severo e Caracalla, al cesare Geta, a Giulia Domna, moglie di Settimio Severo, e a Fulvia Plautilla, moglie di Caracalla. Dalle iscrizioni furono in seguito abrasi i nomi di Plautilla e di Geta, dei quali era stata decretata la damnatio memoriae da parte di Caracalla. In cima all'arco erano poste cinque statue: al centro quella di Settimio Severo, ai lati i figli Geta (sulla sinistra) e Caracalla (sulla destra); tra i due figli erano poste quelle della moglie Giulia Domna (sulla sinistra, tra Severo e Geta) e Fulvia Plautilla (sulla destra, tra Severo e Caracalla). (Fonte Wikipedia).",
      "gradeComment": 4
    },
    {
      "author": "tommaso grenga",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoGpUxD8FCCHX9kZyYTT9vxg83_T_QM3Us3-ySc=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) O arco argentari foi uma das entradas do fórum Boario. O interessante dessa construção é a lenda que a envolve. Segundo, quando denuncio a vaca às memórias  «Na época de Pio IV, um Goto chegou a Roma com um livro muito antigo, no qual era um tesouro, com o sinal de uma cobra, e uma pequena figura de relevo de um lado, segurando uma cornucópia e, do outro, mencionava com o dedo no chão. Ambos procuraram a Goto que encontrou deles disse marcas no lado de um arco e foi para o papa pediu-lhe licença para obter o tesouro, que disse que ele pertencia aos Romanos, e foi pelo povo, ele alcançou graça cavarlo, ea partir de Ao lado do arco, pela força de um sapato, ele entrou e fez como se fosse uma porta, e quando estava no meio do lado, quis se abaixar. . . ainda há o buraco que o scarpellino fez lá \".  Segundo alguns, o gótico que entrou no buraco desapareceu para sempre.  A história deste lugar é certamente fascinante, mas assim é a lenda.  (Original) L'arco degli argentari era uno degli ingressi al foro Boario. La cosa interessante di questa costruzione è la leggenda che lo coinvolge. Secondo quando riporto il vacca nelle memorie  « Al tempo di Pio IV capitò in Roma un Goto con un libro antichissimo, nel quale si trattava d'un tesoro, con il segno d'un serpe, ed una figuretta di bassorilievo che da un lato teneva un cornucopia e dall'altro accennava col dito verso terra. Tanto cercò il Goto che trovò li suddetti segni in un fianco di un arco e andato dal papa gli domandò licenza di cavare il tesoro, il quale disse che apparteneva ai Romani: ed esso, andato dal Popolo, ottenne grazia di cavarlo, e cominciando nel fianco dell'arco, a forza di scarpello entrò dentro e fece come una porta, e quando si trovava a mezzo del fianco voleva poi calarsi giù a piombo . . . ancora vi sta la buca che vi fece lo scarpellino» .  Secondo alcuni il goto che entrò nella buca scomparve per sempre.  La storia di questo luogo è sicuramente affascinante ma lo è altrettanto la leggenda.",
      "gradeComment": 5
    },
    {
      "author": "Aghi.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco8ToNlnQU9DZ2LIbtIsLtML0nBdtfjFSZRU5G10N8=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Artefatos históricos .... Como toda a área ...  (Original) Reperti storici.... Come tutta la zona...",
      "gradeComment": 5
    },
    {
      "author": "Sasha is Sasha",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpp4_536doR1ZhNTZyha0hdouFC6tgSYx5mE_8Asw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) De novo. A quem e de quem é protegido dessa maneira hedionda? Veja o que uma igreja cristã fez com isso! Não posso danificá-lo com tanta força, mesmo que eu queira.  (Original) Once again. Whom for and from whom is it protected in this hideous way? Look at what a Christian Church did to it! I can't damage it nearly as hard even if I want to.",
      "gradeComment": 1
    },
    {
      "author": "Sergiu Popovici",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqXJTGj_EG9TYAFgu00wydiUTgimG-hDb61EysDU08=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Excelente miniatura!  (Original) Superbă miniatură!",
      "gradeComment": 5
    },
    {
      "author": "Alessio Fauni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrZwIedRShUAXw2tU73qicN-usAAadoWhSHqe1Heg=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Realmente deslumbrante, tende a passar um pouco despercebido, se você parar para admirar apenas o Arco de Janus mais próximo e imponente. As esculturas no interior são algo magnífico e ainda são perfeitamente preservadas e visíveis, graças também à posição externa que fornece uma maravilhosa luz natural. Definitivamente vale a pena visitar.  (Original) Veramente stupendo, tende un pò a passare inosservato, se ci si ferma ad ammirare solo il più vicino e imponente Arco di Giano. Le sculture al suo interno sono un qualcosa di magnifico e sono ancora perfettamente conservate e visibili, grazie anche alla posizione esterna che fornisce una stupenda luce naturale. Sicuramente da visitare.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "arco del foro romano",
    "cuadrifronte, jano",
    "portuno",
    "templo de portuno",
    "julia dona",
    "templo de la fortuna viril funcion",
    "templo de portuno arquitectura",
    "templo de hércules víctor"
  ],
  "relateds": [
    {
      "mainName": "San Giorgio al Velabro",
      "url": null
    },
    {
      "mainName": "Arco de Jano",
      "url": null
    },
    {
      "mainName": "Velabrum",
      "url": null
    },
    {
      "mainName": "Fórum Boário",
      "url": null
    },
    {
      "mainName": "Arco de Cláudio",
      "url": null
    },
    {
      "mainName": "Arco de Galiano",
      "url": null
    },
    {
      "mainName": "Arco de Dolabela",
      "url": null
    },
    {
      "mainName": "Arco Novo",
      "url": null
    },
    {
      "mainName": "Arco de Septímio Severo",
      "url": null
    },
    {
      "mainName": "Arco de Augusto",
      "url": null
    },
    {
      "mainName": "Templo de Portuno",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Fórum Holitório",
      "url": null
    },
    {
      "mainName": "Santa Maria in Cosmedin",
      "url": null
    },
    {
      "mainName": "Porta Esquilina",
      "url": null
    },
    {
      "mainName": "San Nicola in Carcere",
      "url": null
    },
    {
      "mainName": "Ponte Quebrada",
      "url": null
    },
    {
      "mainName": "Pont Sublicio",
      "url": null
    },
    {
      "mainName": "Arco de Portugal",
      "url": null
    },
    {
      "mainName": "Arco de Constantino",
      "url": null
    },
    {
      "mainName": "Templo de Hércules Vencedor",
      "url": null
    },
    {
      "mainName": "Sant'Omobono",
      "url": null
    },
    {
      "mainName": "Basílica Júlia",
      "url": null
    }
  ]
}