{
  "mainName": "Arco de Galiano",
  "slug": "arco-de-galiano",
  "category": "Marco histórico",
  "locationInformation": {
    "latitude": "41.8957871",
    "longitude": "12.501328"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Piazza Manfredo Fanti, 4, 00185 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VGW2+8G Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 185
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 114
      },
      {
        "grade": 4,
        "totalRatings": 48
      },
      {
        "grade": 3,
        "totalRatings": 19
      },
      {
        "grade": 2,
        "totalRatings": 4
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "imperador romano",
      "count": 7,
      "tooltip": "imperador romano, mencionado em 7 avaliações"
    },
    {
      "tag": "ângulo",
      "count": 7,
      "tooltip": "ângulo, mencionado em 7 avaliações"
    },
    {
      "tag": "muralhas",
      "count": 6,
      "tooltip": "muralhas, mencionado em 6 avaliações"
    },
    {
      "tag": "igreja",
      "count": 5,
      "tooltip": "igreja, mencionado em 5 avaliações"
    },
    {
      "tag": "augusto",
      "count": 4,
      "tooltip": "augusto, mencionado em 4 avaliações"
    },
    {
      "tag": "ático",
      "count": 3,
      "tooltip": "ático, mencionado em 3 avaliações"
    },
    {
      "tag": "arco do triunfo",
      "count": 3,
      "tooltip": "arco do triunfo, mencionado em 3 avaliações"
    },
    {
      "tag": "construção",
      "count": 3,
      "tooltip": "construção, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOXNOSRDlT1yQGIELbhhwdK07oZuiiRqp3a95VS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_20zdcKwANA2VwXY0QIWEUvDp6SgN9ykDtlae=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLa25-qvISdvvzqiHYk8SLyC5woQgnIJmDCZz7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOkAp9txAsWiMMoIaEVOSqwhBctakxRw2jVxdrz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOl9NyiQLAmUUB__TAKatr41u6HwcUodnMkIxuV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPMaFV1SyhcfaWi4wAitRjBl9ORWb5z_k6fgc5H=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtregyn10uMEFIbm-J0NPbpOsrpjMnceR3aixN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-XzsvoZvIyhLFAHOM7pz0ICCXzJaBCSh_oH93=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOldb8ssf5IB4PJm_q53gaLgqLc_8b6DFiRy7kF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM9cpjdjkiB0i0vYBvqi6UoTuuPONQhWByzTTqE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvefwVRlAa_J9M7z9pvOWsWOZ5vUryQRvZru19=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOdsU745cy_GnYDfC4OITZrSRB_kfFK1MnjSpqi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOHlR8_4sTcJv-BOEJrfxTz2VCaRCwssYcHNN1B=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOub0LxYS_Lva1WD2KDMbNpg-23vGcnT8Jb3n1o=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMLXHYVEq_U7bstfA_1k9iNdq9b8-mYz2ulT1m4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPfz48-q11HddmXn0bypJQhhQmGLrDmuZECLnRA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNIkj0GWv96r-NmRhHEEevahKZ_00UJ2981Ejyx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMpEvYo2hGNiAHZ6XnMwiTp_rZMwq8VkXM6tDGG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM_OM0UCBjMveiHZpL-TAIWkJeQ_1RiOT0rixA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMfpxbgCw5IR8du6VTN57Ntfm1VFCAvYHd-55ti=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMkJhbvdE0kDEAh4ZoZybdvSVlgXIFSBFJufIqf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhjPdv2nVBqun44QNYzsrwK_8wUH4Dj4FdNHxG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVnQg5qwMhZKTU-M67LijFPqah8qIxG_lKCYAx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-XWZkNXWa05EmRqkAq8BuSYE3KUEUZ3EZW1Qi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOpu59rIkV7z95eZNpB8gqMbR9ubNbeVl50JDCK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPRrPEUiiBYiEDfz4ykoot_1405eafbI4tFskrM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMLJre6LNmTF1oyrQ20zyHyx0bI88FMqphm9bLd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM1zVgQgvmTNqiqmJshTSkpcbC4BRbT1LTrrWs5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPZsVTIIwE8oEkN03589Vneay3US6-vkEZLxAoW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOSGxI0Qm0QvrsXRiuW2TnKTOCWRocFRE8bR1-K=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNrs8Mwx_S6B-zm_n-cwvKTUqq5UeCnn0dU-3vm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP2jeXg5kFAcRBEcb1NmjMP_3TBEjpxHuyzDr_Y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM4tbEee0pBupWM-1uN8tEa1sJFC-p7ScE_nF2q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPSdPvan4X1ssgMAPHJZAuwd_iwKMDTbEiP91XK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPxJ_Jeg_4ok-hhiPRLv9EwFw6FH22rq85uOmU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM0DLs1BOXpMdnklB6ZefPNyhm2ztv5TA1BWIm8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9qaBqxe9AjwqVMvJpS86JweYzJmus4eTjBlUY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPU8iMTqcccvu-DuveU5Y6YxyuiqWFmO9PH_tDY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmFX2pFuV6GvsCkyICMQ4u_LLVLHyagDDHIXGY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPHIx5U3_HpPQrb_chhogh49dJF_9Cl1a_0-M9v=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPn33eNnKpU_YyubeR9d3lJAiC8XFO8Qd_INbqF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOs9ySaRSDj6E2EMwm4q-gfqC6ZC4h69zYLM2hm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMV_7GCCULR-oEEiwQB8ONcYaVKLFN8JEf58X9S=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Silas Lozano Paz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpY853TL4k7c3PkTubx4HP2a4xWCZ8jp0xRL6YHRgs=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "Comprimido entre dois prédios, saindo da Via Carlo Alberto, fica o arco central de um portão originalmente constituído de três arcos, em memória ao imperador Galiano, assassinado por seus oficiais em 262 DC. No local havia um antigo portão Esquilino, no muro Sérvio, do qual ainda se veem vestígios.",
      "gradeComment": 4
    },
    {
      "author": "Giovanni Graziani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoPZ5MhJQzCa2xmCk_dU88hWVxlNwF7eTc-ZvPNEQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O Arco de Galiano (como se pode ler na dedicatória gravada no frontão) é muito antigo: era uma porta das muralhas sérvias e foi transformado pelo imperador Galiano em 262 dC. Em arco triunfal. Dos três arcos que o compunham, apenas o central permaneceu: os menores foram demolidos em meados do século XV para dar lugar à vizinha igreja de San Vito. Eu recomendo a visita de um dia porque a área não é muito movimentada.  (Original) L’arco di Gallieno (come si può leggere dalla dedica incisa sul frontone) è molto antico: esso era una porta delle mura serviane e fu trasformata dall’imperatore Gallieno nel 262 d.C. In arco trionfale. Dei tre fornici che lo componevano c’è rimasto solo quello centrale: quelli minori sono stati abbattuti nella metà del XV secolo per far spazio alla vicina chiesa di S. Vito. Consiglio la visita di giorno perché la zona è malfrequentata.",
      "gradeComment": 4
    },
    {
      "author": "Roberto Cecchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq55LJNmDmzlISRZykyWBJCh9e_Jlz0MMePsclevw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Arco, arco ou porta? Uno e Trino é na verdade uma porta (Esquiline) das antigas muralhas sérvias, das quais permaneceu um dos três arcos, o único em que um tribuno complacente tinha uma dedicatória a um imperador (Gallien) inscrita em uma abóbada do arco. também leva o nome familiar (arco) da igreja construída ao lado (San Vito). Esta é a realidade desta bela estrutura escondida da maioria, mas parcialmente visível da via Merulana e de onde você pode ver os chamados troféus Mario di piazza Vittorio. Infelizmente, é um lugar mal frequentado durante o dia e mais ainda à noite. Veja as fotos e vídeos que postei e os outros comentários sobre Roma e suas maravilhas que fiz e se fui útil clique em útil  (Original) Arco, archetto o porta? Uno e Trino in realtà è una porta (Esquilina) delle antiche mure serviane, di cui rimase uno dei tre fornici, l'unico sul quale un tribuno compiacente fece iscrivere una dedica a un imperatore (Gallieno) su una volta dell'arco che però prende anche il nome familiare (archetto) dalla chiesa che gli è sta costruita a fianco (San Vito). Questa è la realtà di questa bella struttura nascosta ai più ma visibile parzialmente da via Merulana e dalla quale si scorgono i cd trofei di Mario di piazza Vittorio.  Luogo mal frequentato purtroppo, di giorno e ancora più di notte. Guardate le foto e i video che ho postato e le altre recensioni su Roma e le sue meraviglie che ho fatto e se sono stato utile cliccate su utile",
      "gradeComment": 4
    },
    {
      "author": "Jose Aldi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlZpphGldDzWM4Z3Ri52DUfKU-mNN5H3xnJyxOu=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Por favor, reserve alguns minutos para contemplar este Arco que foi construído entre o final da monarquia e os primeiros dias da República Romana por volta do século IV aC. Na verdade, era um dos muitos portões nas muralhas de Roma e chamado de Portão Esquilino. Só por isso já vale a visita.  (Original) Por favor, hay que dedicar unos minutos a contemplar este Arco que fue construido entre el final de la monarquía y los primeros tiempos de la República romana por el IV siglo AC. En realidad, era una de las numerosas puertas de las murallas de Roma y de nombre Puerta Esquilina. Sólo por eso merece la pena la visita.",
      "gradeComment": 4
    },
    {
      "author": "Georges Younes",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkQ0yPw9nQZxAyWiZiLNyJt8eRXXIsm1DmS1PyQ=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) O Arco de Galieno não foi construído para celebrar uma vitória. Foi originalmente construído como um dos portões das antigas muralhas de Roma. Foi transformado em arco triunfal e recebeu o nome de Galieno na segunda metade do século III, após vários reveses militares para o império. Por assim dizer, foi construído como propaganda para celebrar vitórias inexistentes.  (Original) The Arch of Gallienus is not one that was built to celebrate a victory. It was originally built as one of the gates of Rome's old walls. It was turned into a triumphal arch and named after Gallienus in the second half of the third century after several military setbacks to the empire. In a manner of speaking, it was built as propaganda to celebrate non-existing victories.",
      "gradeComment": 4
    },
    {
      "author": "Silvina Segovia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpWYTM_nIJZSI2dWl5KryS88xqdPUWv84-13d275A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Roma oferece esses espaços e recantos mágicos a cada passo! 💕  (Original) Roma te regala estos espacios y rincones mágicos a cada paso! 💕",
      "gradeComment": 5
    },
    {
      "author": "Hansoli da Flessinga",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpNnYkxUUU37FGTPJWN6vTDKXaWilGVm7ua7FpfSZw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Dit is eigenlijk de Porta Esquilina. Een stadspoort in de Serviale Muur, de eerste nog voor die van Aurelius. Later is die omgekat tot triomfboog.",
      "gradeComment": 5
    },
    {
      "author": "Gianluca Pica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucol89bTltKwsay3b5J9NpcP9FHY8kjkKscTmBhvkgk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O chamado Arco di Gallieno é o que resta de uma antiga entrada, o Portão Esquilino, que foi aberto ao longo das Muralhas Servas no século IV aC. Eles representaram as primeiras paredes da cidade de Roma, com algumas pequenas evidências físicas que ainda são visíveis na cidade hoje (como a poucos passos de distância, na Via Carlo Alberto). Hoje o arco de Galieno, assim denominado por causa da inscrição colocada no sótão do artefato arquitetônico que indica o nome deste imperador do século III dC, é filho da primeira porta, que foi restaurada várias vezes, ainda no tempo de Augusto. Inicialmente, só para se ter uma ideia, eram três arcos e não um como é hoje. A área é no entanto característica, já que o Arco de Gallieno parece quase aprisionado pelos prédios ao redor. Um canto pitoresco de Roma.  (Original) Il cosiddetto Arco di Gallieno è ciò che rimane di un antichissimo ingresso, la Porta Esquilina, che si apriva lungo le Mura Serviane nel IV secolo a.C. Esse rappresentarono la prima cinta muraria di cui si dotò la città di Roma, con alcune piccole testimonianze fisiche che ancora oggi sono visibili in città (come a pochi passi di distanza, su Via Carlo Alberto). Oggi l'arco di Gallieno, chiamato così per l'iscrizione posta sull'attico del manufatto architettonico che indica il nome di questo imperatore del III secolo d.C., è figlio della prima porta, che fu restaurata più volte, anche sotto Augusto. Inizialmente, tanto per avere un'idea, era  a tre fornici e non ad uno come lo è oggi. La zona è comunque caratteristica, in quanto l'Arco di Gallieno sembra quasi imprigionato dagli edifici circostanti. Un angolo, dunque, pittoresco di Roma.",
      "gradeComment": 5
    },
    {
      "author": "Наташа Михайлова",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqZqoYd-BjasF7wQ55WhoWiTVTx9mvP2a9PHn-G=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Rua lateral tranquila e aconchegante. Bebedouro interessante. Não é muito arrumado. Mas esta é a norma para Roma :)  (Original) Тихий уютный переулок. Интересный питьевой фонтан. Не очень убрано. Но это норма для Рима:)",
      "gradeComment": 5
    },
    {
      "author": "Martina Di Russo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco5PdqhgYrAs65KP4hOY2uyfWP3vWqJnNC4-Ob7kQ=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) O que resta da majestosa Porta Esquilina, também conhecido como o Arco de Galiano. Localizado no distrito de Esquilino, é um dos mais antigos portões monumentais das Urbs Romanas, construído pela vontade do Imperador Augusto dentro das muralhas da Servia. Em 262 foi nomeado Arco de Galiano pelo prefeito Marco Aurélio Victor dedicá-lo ao imperador Gallienus, na verdade, sobre o quadro você pode ver a dedicação em latim cobrindo o anterior escrito e mais antiga:  \"... Galiano princípios mais graciosas CVIVS ​​INVICTA VIRTVS SOLA pena SVPERATA EST ET SALONINAE Sanctissimæ AVG AVRELIVS VICTOR V (ir) E (gregius) DICATISSIMVS NVMINI MAIESTATIQVE EORVM ... \"  Originalmente, a porta consistia de três entradas, encimadas por um sótão em estilo imperial e inteiramente cobertas de travertino. Você vai encontrar no site de um cordão, que irá explicar tudo e mais de Giuliano projeta SanGallo e Rossini especulam que a decoração total do edifício. Agora o arco está fragmentado e há a presença da igreja de S. Vito que, na minha opinião, sufoca a visão.  Para aqueles que amam Netflix e especialmente a série Suburra, posso dizer que foi desse lugar que o famoso distrito de La Suburra se desenvolveu.  O site pode ser facilmente visitado, a poucos passos da Termini, do Metro A de Vittorio Emanuele e da Basílica de Santa Maria Maggiore.  (Original) Quel che resta della maestosa Porta Esquilina, detta anche Arco di Gallieno. Posizionata  nel rione Esquilino, essa è una delle porte monumentali più antiche dell'Urbs romana, costruita per volontà dell'imperatore Augusto all'interno delle mura serviane . Nel 262 fu nominata Arco di Gallieno dal prefetto Marco Aurelio Vittore per dedicarla all'imperatore Gallieno, infatti sulla cornice potete osservare la dedica in latino che copre la scritta precedente e più antica:  \"...GALLIENO CLEMENTISSIMO PRINCIPI CVIVS INVICTA VIRTVS SOLA PIETATE SVPERATA EST ET SALONINAE SANCTISSIMAE AVG AVRELIVS VICTOR V(ir) E(gregius) DICATISSIMVS NVMINI MAIESTATIQVE EORVM...\"  Originariemente la porta era composta da tre entrate, sormontata da un attico in stile imperiale e ricoperta interamente di travertino. Troverete in loco uno schedone che vi spiegherà tutto e in più dei disegni di Giuliano da SanGallo e di Rossini che ipotizzano la totale decorazione della costruzione. Adesso l'arco risulta frammentato e vi è la presenza della chiesa di S.Vito che, a mio parere, soffoca la visione.  Per chi è amante di Netflix e soprattutto della serie Suburra posso dirvi che proprio da questo luogo si sviluppò il famoso quartiere de La Suburra.  Il sito è facilmente visitabile, a pochi passi da Termini, dalla metro A di Vittorio Emanuele e dalla Basilica di Santa Maria Maggiore.",
      "gradeComment": 5
    },
    {
      "author": "Marco Rutigliano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrTuFo0hY72JL--v3HjW6J8bBI_dbw52ldfWkaLIw=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) A única memória que restava da porta do Esquilino, que se abria com seus três arcos no cercado das chamadas muralhas da Servia. O arco residual flanqueado por pilastras coríntias pertence a um remake desejado por Augusto. Em 262 de dezembro, como lemos na gravura gravada sob o sótão, o arco foi dedicado por Marco Auerlio Vittore ao Imperador Gallieno e à Imperatriz Salonina.  (Original) Unica memoria rimasta della porta Esquilina, che si apriva con i suoi tre fornici nella cinta delle cosiddette mura Serviane. Il fornice residuo fiancheggiato da paraste corinzio, appartiene a un rifacimento voluto da Augusto. Nel 262 d.c., come si legge nell'incisione incisa sotto l'attico l'arco fu dedicato da Marco Auerlio Vittore all'imperatore Gallieno e all'imperatrice Salonina.",
      "gradeComment": 5
    },
    {
      "author": "Andrea Remine",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqT5AHkRlrTlYwM9i7FYM-KD9SrpKFpbdLslxMeew=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O Portão do Esquilino, também conhecido como Arco de Galieno, é um portão monumental nas Muralhas Servas de Roma, localizado no bairro Esquilino. Remonta ao período mais antigo da cidade de Roma, quando a aglomeração urbana originalmente criada pelo povoamento dos povos latinos no Palatino se expandiu entre os séculos VIII e VI aC. para o Quirinale a norte, o Viminale e o Esquilino a nordeste e o Célio a este, fundindo-se com os sabinos que já ocupavam esta área há alguns séculos. Faz, portanto, parte das primeiras muralhas muito antigas da cidade, a Serviana do século VI aC, reconstruída na praça saxo em 378 aC. após o saque de Roma pelos gauleses (390 aC) A sua construção parece, de facto, remontar, juntamente com as portas de Collina, Viminale e Querquetulana, à expansão da cidade operada pelo rei Sérvio Túlio, que incluiu no território de a cidade, além da parte alta do Septimôncio, também o Quirinale (Collis Quirinalis), o Viminale, o Esquilino e o Célio (Querquetulanus, isto é, coberto com bosques de carvalho). [1] Do mesmo período é obviamente também o primeiro baluarte defensivo que os ligava entre si. Para visitar absolutamente e aproveitar a freguesia de Santa Maria Maggiore em San Vito que fica ao lado do arco!  (Original) La Porta Esquilina, anche detta arco di Gallieno, è una porta monumentale nelle Mura serviane di Roma, che si trova nel Rione Esquilino. Risale al periodo più antico della città di Roma, quando l'agglomerato urbano creatosi originariamente dallo stanziamento dei popoli latini sul Palatino si espanse tra l'VIII e il VI secolo a.C. verso il Quirinale a nord, il Viminale e l'Esquilino a nord-est ed il Celio ad est, realizzando la fusione con i Sabini che già da un paio di secoli occupavano questa zona. Fa quindi parte della prima antichissima cinta muraria della città, quella serviana del VI secolo a.C., ricostruita saxo quadrato nel 378 a.C. dopo il saccheggio di Roma da parte dei Galli (390 a.C.) La sua edificazione sembra infatti si possa far risalire, insieme alle porte Collina, Viminale e Querquetulana, all'ampliamento della città operato dal re Servio Tullio, che comprese nel territorio dell'Urbe, oltre alle alture parte del Septimontium, anche il Quirinale (Collis Quirinalis), il Viminale, l'Esquilino e il Celio (Querquetulanus, cioè coperto di boschi di querce).[1] Della stessa epoca è ovviamente anche il primo baluardo difensivo che le collegava tra di loro. Da visitare assolutamente e approfittare della parrocchia di Santa Maria Maggiore in San Vito che è adiacente all'arco!",
      "gradeComment": 5
    },
    {
      "author": "Silvano Chiarla",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqzskbvUnrhKHbUCq-E10zqLsTymyygcAZeOfNy=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Arco triunfal pequeno do imperador Galiano, que nem todos sabem, mas vale a pena uma visita. Localizado no distrito de Monti  (Original) Piccolo arco di trionfo dell'imperatore Gallieno, che non tutti conoscono ma merita una visita. Situato nel rione Monti",
      "gradeComment": 5
    },
    {
      "author": "kiki gall",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpY4DaDWIc5CVpLjqk-GDRVzEnJi2uFYKl4dpZIYg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Belo arco entre dois edifícios, um pouco difícil de encontrar porque fica fora do caminho do antigo centro da cidade.  (Original) Jolie arche entre deux immeubles, un peu difficile à trouver car excentrée par rapport au centre ville antique.",
      "gradeComment": 5
    },
    {
      "author": "Ekaterina Kozlova",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpod9e-ksrXe9jeCaMXpGeCYi8e-QXZcq1dho1Hg7Q=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Era uma vez ... antes da Piazza Vittorio Emanuele e do bairro Umbertino, o Arco de Gallieno com vista para os \"Troféus de Mario\" (Ninfeu de Alessandro)  A Porta Esquilina / Arco di Gallieno é um portão monumental nas Muralhas Servas: remonta ao período mais antigo de Roma e, portanto, faz parte da primeira muralha muito antiga da cidade, a Serviana do século VI aC.  (Original) C'era una volta... prima di Piazza Vittorio Emanuele e del quartiere umbertino l'Arco di Gallieno con vista sui \"Trofei di Mario\" (il Ninfeo di Alessandro)  La Porta Esquilina/Arco di Gallieno è una porta monumentale nelle Mura Serviane: risale al periodo più antico di Roma e fa quindi parte della prima antichissima cinta muraria della città, quella serviana del VI secolo a.C.",
      "gradeComment": 5
    },
    {
      "author": "Carmine Telesca di Gaetano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqfAh4audsjM4jNR97DHMIm4pKim_EKH1cMbtFycgs=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Talvez poucas pessoas saibam que onde hoje existe este arco uma vez ficou um dos antigos portões das primeiras muralhas de Roma \"Mura Serviane\" O Portão Esquilino. Na época, Roma era muito pequena, considerando que estamos falando de um período em torno do século IV aC o caminho agora está parcialmente perdido, mas para alguns trechos ainda pode ser admirado como o encontrado na Termini etc. Obviamente, se você entrar em vários sites, há muitos detalhes sobre isso. O porto localizado numa área tranquila. Considerando a idade de construção entre as paredes e as do arco ... eles são sempre antigos romanos, mas eles abrangem cerca de 600 anos mais ou menos. belo  (Original) Forse pochi sanno che dove oggi c'è quest'arco una volta sorgeva una delle antiche porte delle prima mura di roma \"Mura Serviane\" La porta Esquilina. All'epoca Roma era molto piccola considerando che stiamo parlando di un periodo circa del IV secolo a.C. il percorso oramai in parte è perso però per alcuni tratti si può ancora ammirare come quello che di trova a Termini etc. Ovviamente se ci si addentra nei vari siti internet ci sono molti dettagli in merito. La porta di trova in un angolo tranquillo. Considerando l'epoca della costruzione tra quelle delle mura e quelle dell'arco...sono sempre antiche romane ma intercorrono circa ben 600 anni più o meno. Bella",
      "gradeComment": 5
    },
    {
      "author": "Edoardo Pennacchio",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk_WZ0O3oNFHNKMwB5pB4r4HVAqkYOguJenIgKw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um pedaço da história romana (provavelmente foi a reconstrução da Porta Esquilina, reconstruída na época de Augustan) escondida no distrito multiétnico do Esquilino (o arco é realmente claramente visível, mesmo através da Merulana). Ao lado do grande arco esquerdo, a pequena igreja de San Vito. Muito ruim para a sujeira que desfigura tanta beleza.  (Original) Un pezzetto di storia romana (era probabilmente il rifacimento della Porta Esquilina, ricostruita in età augustea) nascosto nel quartiere multietnico dell'Esquilino (l'arco è in realtà ben visibile anche da via Merulana). A lato dell'ampio fornice rimasto, la piccola chiesa di San Vito. Peccato per la sporcizia che deturpa tanta bellezza.",
      "gradeComment": 4
    },
    {
      "author": "Roberto Miccò",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmoCZmJL3PlR7KAIiLvM8UkTCKYKVj-8y7-823c=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O lugar é muito bonito, cheio de história e charme, infelizmente tornou-se receptáculo de sujeira, garrafas de cerveja, resíduos de todos os tipos e excrementos humanos sólidos e líquidos devido à contínua presença de moradores de rua estacionados nas escadarias da igreja e no afastado em frente à fonte da pinha. Tudo em perfeita harmonia com a progressiva deterioração desta cidade.  (Original) Il luogo è  molto bello ricco di storia e di fascino purtropp è diventato un ricettacolo di sporcizia, bottiglie di birra, rifiuti di ogni genere e escrementi umani sia solidi che liquidi dovuti alla continua presenza di senza fissa dimora che stazionano sui scalini della chiesa e nella via di fronte alla fontana della pigna. Tutto in perfetta sintonia con il progressivo degrado di questa città.",
      "gradeComment": 3
    },
    {
      "author": "Evangelisti Alessandro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoMlLIO3S5h5I8O8U0xMuNW75fyTStzGI0dCxis-A=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Em Roma acontece que você anda de cabeça baixa, distraído, em áreas que você acha que conhece bem e então se encontra diante de um arco e de uma igreja que você não sabia que existia, aí você levanta a cabeça admirando o que você tem na sua frente, grato por poder morar nesta bela cidade.  (Original) A Roma capita che cammini a testa bassa, distratto, in zone che pensi di conoscere bene e poi ti trovi davanti ad un arco ed una chiesa di cui ignoravi l'esistenza, allora alzi la testa ammiri quello che hai davanti grato di poter vivere in questa splendida città.",
      "gradeComment": 4
    },
    {
      "author": "Marco Carpiceci",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucop42sFoJqqhwqBUQ4ndU_OwDHuTw7OnwzX8otviA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um portão sobrevivente das antigas muralhas Aurelianas.  (Original) Una porta superstite delle antiche mura aureliane.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 3
        },
        {
          "hour": "09:00",
          "percent": 6
        },
        {
          "hour": "10:00",
          "percent": 8
        },
        {
          "hour": "11:00",
          "percent": 10
        },
        {
          "hour": "12:00",
          "percent": 11
        },
        {
          "hour": "13:00",
          "percent": 10
        },
        {
          "hour": "14:00",
          "percent": 8
        },
        {
          "hour": "15:00",
          "percent": 7
        },
        {
          "hour": "16:00",
          "percent": 7
        },
        {
          "hour": "17:00",
          "percent": 8
        },
        {
          "hour": "18:00",
          "percent": 10
        },
        {
          "hour": "19:00",
          "percent": 12
        },
        {
          "hour": "20:00",
          "percent": 11
        },
        {
          "hour": "21:00",
          "percent": 9
        },
        {
          "hour": "22:00",
          "percent": 6
        },
        {
          "hour": "23:00",
          "percent": 3
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 1
        },
        {
          "hour": "09:00",
          "percent": 2
        },
        {
          "hour": "10:00",
          "percent": 5
        },
        {
          "hour": "11:00",
          "percent": 7
        },
        {
          "hour": "12:00",
          "percent": 9
        },
        {
          "hour": "13:00",
          "percent": 9
        },
        {
          "hour": "14:00",
          "percent": 7
        },
        {
          "hour": "15:00",
          "percent": 5
        },
        {
          "hour": "16:00",
          "percent": 4
        },
        {
          "hour": "17:00",
          "percent": 5
        },
        {
          "hour": "18:00",
          "percent": 7
        },
        {
          "hour": "19:00",
          "percent": 11
        },
        {
          "hour": "20:00",
          "percent": 12
        },
        {
          "hour": "21:00",
          "percent": 9
        },
        {
          "hour": "22:00",
          "percent": 5
        },
        {
          "hour": "23:00",
          "percent": 2
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 1
        },
        {
          "hour": "09:00",
          "percent": 2
        },
        {
          "hour": "10:00",
          "percent": 3
        },
        {
          "hour": "11:00",
          "percent": 4
        },
        {
          "hour": "12:00",
          "percent": 4
        },
        {
          "hour": "13:00",
          "percent": 4
        },
        {
          "hour": "14:00",
          "percent": 4
        },
        {
          "hour": "15:00",
          "percent": 4
        },
        {
          "hour": "16:00",
          "percent": 4
        },
        {
          "hour": "17:00",
          "percent": 6
        },
        {
          "hour": "18:00",
          "percent": 10
        },
        {
          "hour": "19:00",
          "percent": 15
        },
        {
          "hour": "20:00",
          "percent": 18
        },
        {
          "hour": "21:00",
          "percent": 15
        },
        {
          "hour": "22:00",
          "percent": 8
        },
        {
          "hour": "23:00",
          "percent": 3
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "09:00",
          "percent": 1
        },
        {
          "hour": "10:00",
          "percent": 2
        },
        {
          "hour": "11:00",
          "percent": 3
        },
        {
          "hour": "12:00",
          "percent": 5
        },
        {
          "hour": "13:00",
          "percent": 6
        },
        {
          "hour": "14:00",
          "percent": 7
        },
        {
          "hour": "15:00",
          "percent": 8
        },
        {
          "hour": "16:00",
          "percent": 10
        },
        {
          "hour": "17:00",
          "percent": 11
        },
        {
          "hour": "18:00",
          "percent": 11
        },
        {
          "hour": "19:00",
          "percent": 11
        },
        {
          "hour": "20:00",
          "percent": 10
        },
        {
          "hour": "21:00",
          "percent": 9
        },
        {
          "hour": "22:00",
          "percent": 7
        },
        {
          "hour": "23:00",
          "percent": 5
        },
        {
          "hour": "00:00",
          "percent": 3
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 2
        },
        {
          "hour": "09:00",
          "percent": 3
        },
        {
          "hour": "10:00",
          "percent": 4
        },
        {
          "hour": "11:00",
          "percent": 5
        },
        {
          "hour": "12:00",
          "percent": 5
        },
        {
          "hour": "13:00",
          "percent": 6
        },
        {
          "hour": "14:00",
          "percent": 6
        },
        {
          "hour": "15:00",
          "percent": 6
        },
        {
          "hour": "16:00",
          "percent": 6
        },
        {
          "hour": "17:00",
          "percent": 5
        },
        {
          "hour": "18:00",
          "percent": 8
        },
        {
          "hour": "19:00",
          "percent": 18
        },
        {
          "hour": "20:00",
          "percent": 29
        },
        {
          "hour": "21:00",
          "percent": 22
        },
        {
          "hour": "22:00",
          "percent": 7
        },
        {
          "hour": "23:00",
          "percent": 1
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 1
        },
        {
          "hour": "10:00",
          "percent": 1
        },
        {
          "hour": "11:00",
          "percent": 4
        },
        {
          "hour": "12:00",
          "percent": 22
        },
        {
          "hour": "13:00",
          "percent": 69
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 67
        },
        {
          "hour": "16:00",
          "percent": 25
        },
        {
          "hour": "17:00",
          "percent": 11
        },
        {
          "hour": "18:00",
          "percent": 8
        },
        {
          "hour": "19:00",
          "percent": 8
        },
        {
          "hour": "20:00",
          "percent": 7
        },
        {
          "hour": "21:00",
          "percent": 6
        },
        {
          "hour": "22:00",
          "percent": 5
        },
        {
          "hour": "23:00",
          "percent": 4
        },
        {
          "hour": "00:00",
          "percent": 3
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "10:00",
          "percent": 1
        },
        {
          "hour": "11:00",
          "percent": 1
        },
        {
          "hour": "12:00",
          "percent": 10
        },
        {
          "hour": "13:00",
          "percent": 20
        },
        {
          "hour": "14:00",
          "percent": 8
        },
        {
          "hour": "15:00",
          "percent": 6
        },
        {
          "hour": "16:00",
          "percent": 10
        },
        {
          "hour": "17:00",
          "percent": 14
        },
        {
          "hour": "18:00",
          "percent": 17
        },
        {
          "hour": "19:00",
          "percent": 17
        },
        {
          "hour": "20:00",
          "percent": 13
        },
        {
          "hour": "21:00",
          "percent": 9
        },
        {
          "hour": "22:00",
          "percent": 5
        },
        {
          "hour": "23:00",
          "percent": 2
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    }
  ],
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "Porta Esquilina",
      "url": null
    },
    {
      "mainName": "Santi Vito e Modesto",
      "url": null
    },
    {
      "mainName": "Arco de Dolabela",
      "url": null
    },
    {
      "mainName": "Arco de Cláudio",
      "url": null
    },
    {
      "mainName": "Muralha Serviana",
      "url": null
    },
    {
      "mainName": "Arco Novo",
      "url": null
    },
    {
      "mainName": "Macelo de Lívia",
      "url": null
    },
    {
      "mainName": "Arco de Augusto",
      "url": null
    },
    {
      "mainName": "Arco dos Argentários",
      "url": null
    },
    {
      "mainName": "Arco de Jano",
      "url": null
    },
    {
      "mainName": "Arco de Tibério",
      "url": null
    },
    {
      "mainName": "Arco de Portugal",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Arch of Arcadius, Honorius and Theodosius",
      "url": null
    },
    {
      "mainName": "Arco de Druso",
      "url": null
    },
    {
      "mainName": "Arco de Nero",
      "url": null
    },
    {
      "mainName": "Ninfeu de Alexandre",
      "url": null
    },
    {
      "mainName": "Arco de Constantino",
      "url": null
    },
    {
      "mainName": "San Nicola in Carcere",
      "url": null
    },
    {
      "mainName": "Porta Colina",
      "url": null
    },
    {
      "mainName": "Church of Saint Alphonsus Maria de Liguori",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Praxedes",
      "url": null
    },
    {
      "mainName": "Basílica de São Silvestre e São Martinho nos Montes",
      "url": null
    },
    {
      "mainName": "Arch of Cavaillon",
      "url": null
    }
  ]
}