{
  "mainName": "Arsenali Medicei",
  "slug": "arsenali-medicei-pisa",
  "category": "Museu",
  "locationInformation": {
    "latitude": "43.714862",
    "longitude": "10.3932461"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Lungarno Ranieri Simonelli, 14, 56126 Pisa PI, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "turismo.pisa.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 055 321 5446",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "P97V+W7 Pisa, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 142
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 103
      },
      {
        "grade": 4,
        "totalRatings": 26
      },
      {
        "grade": 3,
        "totalRatings": 8
      },
      {
        "grade": 2,
        "totalRatings": 3
      },
      {
        "grade": 1,
        "totalRatings": 2
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "navio",
      "count": 9,
      "tooltip": "navio, mencionado em 9 avaliações"
    },
    {
      "tag": "história",
      "count": 9,
      "tooltip": "história, mencionado em 9 avaliações"
    },
    {
      "tag": "escavação",
      "count": 5,
      "tooltip": "escavação, mencionado em 5 avaliações"
    },
    {
      "tag": "arqueológico",
      "count": 5,
      "tooltip": "arqueológico, mencionado em 5 avaliações"
    },
    {
      "tag": "conservação e restauro",
      "count": 4,
      "tooltip": "conservação e restauro, mencionado em 4 avaliações"
    },
    {
      "tag": "âncora",
      "count": 3,
      "tooltip": "âncora, mencionado em 3 avaliações"
    },
    {
      "tag": "exposições",
      "count": 3,
      "tooltip": "exposições, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipN1SvD4kDTEhauIgOEJsw0YRVUOX6TRa2ClgqHM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO4gwXculGSn1ZbDevjkkBo8DS1LLRbF9-IzGR4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMPEvKI1VPPSUuc9F-s3h6w8h9mX5TqYBQ0ArSh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMvYqAveYqt5LGU9b36BJ8LvVbHvkxM2CkrGDw8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOq3dBTeH3K8GQlw-xTWsfKomTjlyDGJV3JiWrp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPOf3Uk2-d8UDBzuPL57kAWzXurS2gBPSG-9dn4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMrgro3gTfi45LNFQdQ_OVx2YJ1fqwpOTnEh7Ml=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNWnMAVVzGRLIxjuKd4rzO2J_gausaKVCthiCN9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNHwr-HP3ZN5kKB0rvEDliG45gCcDIJW2u3JMF-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP7POs75J_bVnDJVphuzI_hr1F9CcUXqjinri4a=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-oVMbhwnCJ3v7BVGYhk4OwO-NX6mTST41_X-N=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOktF71lZJ1lN1yZOgvD49GyIreKfu7Y-vD-F_A=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMmv80-dSWpXqWMOcDnhKeZbJv2GafTXOi4Gn3l=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOiECwb6jl370oqDghTy-g9MeL9V59c4DVVm8wA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPzC2lOcO4UqtURuVE7n17Ku-60Cd-2nWmUbvc6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMVLPFDhdJUq16dBSieZqsm78lcKVlvT_2H1T5v=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-PTcPOm5q0SA5BajA3ag1OklD925684aVEWEa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNDZSN2FbWVdLpSAbZKSbwf6n-EdYYc32B9DO4S=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOc--kZpvyrtXGlj-XMbg1T1knxIwTNw4gBGOhH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP48fHxYAphcg5FkYlNfSvfF2g2VbFRXeUHG0po=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN586cOl3ZfFErICUXOKBo2D-QX_K4xbDBuuS74=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM3ot-kyTdyWZP15A-oIDhOK1vJk8Z-zo36IAqZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPoiqMKK2qLVvKVKnLGyTusVd-KH5Zsw6J1M9-T=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Maurizio Gavazzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrHF_IxPEzJ0yslR9p6nFYdIPdyuUvWXoG-KxslCw=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Nas instalações históricas do Arsenali Medicei em Pisa, foi montada uma exposição única do gênero no mundo, ali mesmo se encontraram os antigos navios romanos encontrados nas escavações arqueológicas próximas, que trouxeram à luz um antigo porto fluvial. Os navios foram encontrados sob uma camada compacta de argila que os preservou dos agentes atmosféricos. Por seu valor histórico e arqueológico, que é inestimável, o local pode ser denominado com segurança como a \"Pompéia do Mar\". O Museu ainda não foi inaugurado porque aguarda a inauguração do Ministro competente, mas assim que for inaugurado recomendo vivamente que o visite porque é uma bela viagem pela história e pelo tempo.  (Original) Negli storici locali degli Arsenali Medicei di Pisa è stata allestita una mostra unica al mondo nel suo genere, infatti vi hanno trovato posto le antiche Navi romane ritrovate nei vicini scavi archeologici, che hanno portato alla luce un antico porto fluviale. Le navi sono state ritrovate sotto un compatto strato di argilla che le ha preservate dagli agenti atmosferici. Per il suo valore sia storico che archeologico, che è inestimabile, il sito può essere tranquillamente nominato come la \"Pompei del Mare\". Il Museo non è ancora aperto perché in attesa di essere inaugurato dal competente Ministro, ma appena apre consiglio vivamente di visitarlo perché è un bellissimo viaggio nella storia e nel tempo.",
      "gradeComment": 5
    },
    {
      "author": "Elisa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpcGQG3fsEhdYMcOlxXRdGFPxRxMbFOpg2c_A_roX0=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O museu merece uma visita porque, embora ainda esteja em construção e apenas 4 dos trinta navios romanos antigos encontrados estejam em exibição, ele ainda oferece uma boa visão dos tipos de barco e das técnicas de construção. A visita é apenas com hora marcada e é guiada, porque o museu ainda não está aberto ao público. Para nos acompanhar, certamente um grande valor agregado, foi um dos jovens arqueólogos que segue escavações e restaurações e nos apaixonou por suas histórias da descoberta, a explicação dos detalhes da construção, as histórias, os usos e as curiosidades das viagens dos tempo. Os arsenais antigos que o abrigam são um espaço bonito e já permeado pela história. Definitivamente voltaremos para revisar e descobrir o novo. ATENÇÃO: Não peça informações ao posto de turismo (... eles não sabem nada sobre isso, eles até me disseram que não era aberto aos visitantes!), Mas use o site diretamente.  (Original) Il museo merita una visita perché, nonostante sia ancora in allestimento e solo 4 delle trenta antiche navi romane ritrovate siano esposte, offre comunque un bello scorcio delle tipologie di imbarcazione e delle tecniche costruttive. La visita è solo su appuntamento ed è guidata, perché il museo non è ancora aperto al pubblico. Ad accompagnare noi, sicuramente un gran valore aggiunto, è stato uno dei giovani archeologi che segue scavo e restauri e ci ha appassionati tutti con i suoi racconti del ritrovamento, la spiegazione dei dettagli costruttivi, le storie, gli usi e le curiosità dei viaggi del tempo. Gli antichi arsenali che lo ospitano sono uno spazio bellissimo e già di per sé permeato di storia. Torneremo senz'altro per rivedere e scoprire il nuovo. NOTA BENE: Non chiedete informazioni all'ufficio turistico (...non ne sanno niente, a me hanno addirittura detto che non era visitabile!), ma utilizzate direttamente il sito.",
      "gradeComment": 5
    },
    {
      "author": "Vasu Rita",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmunPnmyvo9pE25dCcK20AWW71RyKVd4Xps9F-4=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Eu amei o interessante Museo hospedado nele. O \"Museo delle navi di Pisa\", vários navios e objetos do império romano (3 º século aC - 7 º século dC). Esses navios foram descobertos há pelo menos trinta anos, durante as obras na estação ferroviária próxima. Não perca isso.  (Original) I loved the interesting Museo hosted in it. The 'Museo delle navi di Pisa ', several ships and objects from the Roman empire (3th century BC - 7th century AD). This ships were discovered at least thirty years ago, during the works at the nearby railway station. Don't miss it.",
      "gradeComment": 5
    },
    {
      "author": "Cristina Anghinetti",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkpcnNHcM77Zk9nO13m5LHNCY8H1hNTfGEkAYQg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Museu em construção mas maravilhoso pelo que se expõe e pelo contentor (os arsenais do museu na sua fase). Visita que se tornou inesquecível pelas explicações entusiásticas e profissionais do diretor dr. Andrea Camilli, capaz de satisfazer a todos: curiosos, novatos, entusiastas e arqueólogos. Aguardamos a inauguração com curadoria de esplêndidos profissionais!  (Original) Museo in allestimento ma meraviglioso per quanto esposto e per il contenitore (gli arsenali musealizzati nella loro faseazione). Visita resa indimenticabile dalle spiegazioni entusiastiche e professionali del direttore dr. Andrea Camilli, in grado di soddisfare tutti: curiosi, neofiti, appassionati e archeologi. Attendiamo con ansia l'inaugurazione curata da splendidi professionisti!",
      "gradeComment": 5
    },
    {
      "author": "Marco Tosini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqV0X97f4QOFTxoq1wKiR63BN3yX15lPy1XzjaJ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Excelente preparação do museu do navio em andamento. Parabéns ao Diretor Camilli pela paixão transmitida aos visitantes ao descrever os navios presentes.  (Original) Eccellente allestimento in corso d'opera del museo delle navi. Complimenti al Direttore Camilli per la passione trasmessa ai visitatori nel raccontare le navi presenti .",
      "gradeComment": 5
    },
    {
      "author": "alessio bellatalla",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqnL66sO8_CvOB9smxIbUiCcnns7Tf9lBzYVwQH=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Localizados no Lungarno Pisano, eles parecem característicos e sugestivos do lado de fora. No seu interior pode-se apreciar o museu dos antigos navios romanos de Pisa, muito interessante e estimulante. Os guias são atenciosos e sempre muito preparados. Em última análise, um ótimo lugar e definitivamente para visitar se você tiver algum tempo para passar em Pisa.  (Original) Collocati sul lungarno Pisano, appaiono dall'esterno caratteristici e suggestivi. All'interno si può apprezzare il museo delle antiche navi romane di Pisa, molto interessante e stimolante. Le guide si presentano cortesi e sempre molto preparate. In definitiva ottimo posto e senz'altro da visitare se avete un po' di tempo da spendere a Pisa.",
      "gradeComment": 5
    },
    {
      "author": "Irene del Gaudio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrVPuvfKl9iAFc2Nc97k1MYWhbcbYVJgewXg68-9Q=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Bonito, interessante, instrutivo e bem configurado em um ambiente especial. Altamente recomendado. Vale a pena  (Original) Bellissimo, interessante, istruttivo e ben allestiti in una cornice speciale. Consigliatissimo. Ne vale la pena",
      "gradeComment": 5
    },
    {
      "author": "Enrico Michelassi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqMUzyBziguQzCn9F20OIIUzbGl0_Xh9J4VOw6u=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um museu como qualquer museu deve ser, ou seja, não uma simples coleção de peças antigas, mas uma história que permite entrar no espaço, no tempo e na vida de pessoas reais. E aqui conseguiram, com a escolha das peças, a reconstrução cientificamente perfeita, o arranjo e as explicações escritas e até vídeos. Basta ver a bela parede com a apresentação geocrono-tipológica das ânforas. A coreografia nunca é demais, principalmente se for pontual como esta que te faz curtir o container junto com o conteúdo. A primeira coisa que deve ser apreciada é justamente a recuperação da estrutura dos arsenais, com a escolha algo surpreendente de manter as baias dos cavalos, tão distantes do contexto marinho, utilizando-as para mini exposições single-issue. A segunda é a habilidade de quem fez a recuperação e restauração de peças difíceis como a madeira molhada. Um aspecto importante é o facto de os achados abrangerem um período de cerca de mil anos, recuperados numa área bastante restrita e com tipos muito variados mas unidos por eventos semelhantes. Claro, existem museus com naufrágios mais espetaculares como Oseberg e Vasa, mas aqui encontramos dois, não bonitos, mas que acredito serem únicos no mundo: a balsa fluvial de fundo plano, com casco fortemente assimétrico no sentido de comprimento, que se deslocando com o lado mais redondo voltado para montante, permitiu uma forte vantagem hidrodinâmica em ambas as rotas. A segunda é a barcaça para o transporte de areia construída com o tabuado aplicado acima da estrutura, quilha móvel e ordenada, ao contrário do que se fazia nos séculos passados, sendo portanto o primeiro caso conhecido desta técnica. Muito raro é o grande ainda interessante porque a ligação entre as conchas e o cano é feita inteiramente de madeira com alguns pregos mas sem a peça clássica em chumbo fundido. Esperemos que o projeto seja ou se torne suscetível a futuras ampliações, pois as escavações ainda em andamento certamente nos proporcionarão novas descobertas.  (Original) Un museo come ogni museo dovrebbe essere, cioè  non una semplice raccolta di pezzi antichi ma un racconto che ti fa entrare nello spazio, nel tempo e nella vita di persone reali. E qui ci sono riusciti, con la scelta dei pezzi, la  ricostruzione  scientificamente perfetta, la disposizione e le spiegazioni scritte e anche video. Basti vedere la bellissima parete con la presentazione geo-crono-tipologica delle anfore. La coreografia non guasta mai specie se azzeccata come questa che ti fa godere il contenitore insieme al contenuto. La prima cosa che va apprezzata è proprio il recupero della struttura degli arsenali, con la scelta, un po' sorprendente, di conservare gli stalli per cavalli, così lontani dal contesto marino, utilizzandoli per mini esposizioni monotematiche. La seconda è la bravura di chi ha fatto il recupero ed il restauro di pezzi difficili come il legno bagnato. Aspetto  rilevante il fatto che i reperti coprono un arco di circa mille anni, recuperati in una zona abbastanza ristretta e con tipologie molto varie ma accomunati da eventi simili. Certo, ci sono musei con relitti più spettacolari come Oseberg e Vasa invece qui ne troviamo due, non bellissimi ma che credo siano unici al mondo : la nave traghetto fluviale a fondo piatto, con la carena fortemente asimmetrica nel senso della lunghezza, che muovendosi con la fiancata più tondeggiante rivolta a monte permetteva un forte vantaggio idrodinamico in entrambi i tragitti. Il secondo è il barcone per il trasporto della rena costruito con il fasciame applicato sopra alla struttura, chiglia correnti e ordinate,  al contrario di come si è fatto nei secoli scorsi, quindi primo caso conosciuto di questa tecnica. Molto rara la grossa ancora interessante perché la connessione fra le marre ed il fusto è realizzata interamente in legno con alcuni chiodi ma senza il classico pezzo in piombo fuso. Auguriamoci che il progetto sia o diventi suscettibile di futuri ampliamenti perché gli scavi tuttora in corso ci regaleranno sicuramente nuove scoperte.",
      "gradeComment": 5
    },
    {
      "author": "Elisabetta Falchi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpZ8CJwMTtur7KhT63dJZLt5A9m60UEC-vrDaoDa30=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O museu de navios antigos de Pisa é maravilhoso. Reconstruções e descobertas do século IX aC até a era imperial romana. Acompanhamos o nascimento de Pisa, a partir de aglomerações de cabanas entre os dois rios da época e ao seu desenvolvimento como um porto comercial florescente, analisamos os transportes por mar e por rio, até descobrir os antigos navios, suas cargas e objetos da vida cotidiana ... É também retratado e ilustrado a história das próprias escavações e os Pisans, mais do que turistas, irão apreciar o fato de que para cada encontrar o lugar é indicado (muitas vezes apenas o caminho!) da descoberta. Precisa de pelo menos 3 horas para visitá-lo corretamente.  (Original) Il museo delle navi antiche di Pisa è meraviglioso. Ricostruzioni e reperti dal IX secolo avanti Cristo fino all'età imperiale romana. Si segue la nascita di Pisa, da agglomerati di capanne tra i due fiumi dell'epoca e al suo sviluppo come fiorente porto commerciale, si analizzano i trasporti per mare e per fiume, fino a scoprire le antiche navi, i loro carichi e gli oggetti di vita quotidiana... Viene anche ripercorsa e illustrata la storia degli scavi stessi e i pisani, più che i turisti, apprezzeranno il fatto che per ogni reperto è indicato il luogo ( spesso proprio la via!) Del ritrovamento. Necessarie almeno 3 ore per visitarlo come si deve.",
      "gradeComment": 5
    },
    {
      "author": "Marco Andreozzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco8_6ZJ9hrdibpZvf-4honlUGVBVuNDu4ux24hgp6Q=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Museu de navios romanos: em 16 de junho a inauguração do 'Pompeii do mar' e será definitivamente aberto ao público. O Museu, instalado dentro dos Arsenais de Medici no Pisan Lungarno, exibe navios romanos e as relíquias encontradas no local de construção dos Navios Antigos e restauradas no Centro de Restauração de Madeiras Molhadas. O complexo adjacente de San Vito abrigará em breve o Centro de Restauração da Madeira Molhada, uma estrutura de importância internacional na restauração de substâncias orgânicas, atualmente temporariamente alojadas no local da escavação.  (Original) Museo delle Navi Romane: il 16 giugno l'inaugurazione della 'Pompei del mare' e sarà aperto definitivamente al pubblico. Il Museo, allestito all’interno degli Arsenali Medicei sul lungarno pisano, espone le navi di età romana e i reperti a esse riferiti rinvenuti nel cantiere delle Navi Antiche e restaurati presso il Centro di restauro del Legno Bagnato. L’adiacente complesso di San Vito ospiterà a breve il Centro di restauro del legno bagnato, struttura di rilievo internazionale nel restauro delle sostanze organiche, attualmente ospitata provvisoriamente presso il cantiere di scavo",
      "gradeComment": 4
    },
    {
      "author": "Sergio Eschini (360sphericalvision)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco8aFGGcqZyYJ-sTFie8bKfUHDilTDw5jDE1G5ahoI=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) museu bela e fascinante dedicado aos navios antigos e sua história amarrados à costa Pisan de San Rossore. A deve ver para quem é (e não só) em Pisa  (Original) Bellissimo e affascinante museo dedicato alle navi antiche e alla loro storia legata al litorale pisano del parco di San Rossore. Assolutamente da visitare per chi viene (e non solo) a Pisa",
      "gradeComment": 5
    },
    {
      "author": "Elisabetta Mindopi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucodVIMSSteY0xkiYyLrNxwB1yrUnWrtL0FtlJ4ebyo=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O novo uso dos Arsenais, que tem sido o anfitrião do novo Museu de Navios e da cidade de Pisa por cerca de dois meses, é bem cuidado e com excelente equipe interna. Para visitar absolutamente.  (Original) Il nuovo utilizzo degli Arsenali, che da circa due mesi ospitano il nuovo Museo delle Navi e della città di Pisa, è ben curato e con ottimo staff all'interno. Da visitare assolutamente.",
      "gradeComment": 5
    },
    {
      "author": "Ilaria Alla",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnDov9xwnkZQYTKm5TVNtCa0pntNCzhbQaXurTk=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) O Museu de navios romanos nos arsenais é muito agradável. Eu pensei que só poderia encontrar navios em vez de contar a história de Pisa desde a pré-história até o presente  (Original) Il museo delle navi romane all'interno degli arsenali è  molto bello. Pensavo di trovare solo le navi invece si racconta la storia di Pisa dalla preistoria ad oggi",
      "gradeComment": 5
    },
    {
      "author": "Sergio Piane",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpC9Ap9X7z_L0U2k6QmGgwcFmPa6Y7E0D0rw41oxw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma incrível experiência de visita, num local de rara sugestão uma série de navios antigos em excelente estado de conservação. Um dos museus arqueológicos mais interessantes da Itália.  (Original) Un incredibile esperienza di visita, in una location di rara suggestione una serie di navi antiche in ottimo stato di conservazione. Uno dei musei archeologici piu' interessanti in Italia.",
      "gradeComment": 5
    },
    {
      "author": "Roberto Aliboni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqfL_RQE60oUTtBvJrUathsnZ5nzaObVLzFaLYsNQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Pessoal muito gentil e competente. Museu bem organizado localizado em um local muito agradável. Estacionamento gratuito aos domingos. As fotos contam o resto. Não deve ser dispensada.  (Original) Personale gentilissimo e competente. Museo ben  organizzato e situato in una piacevolissima location . Posteggio gratuito la domenica. Le foto dicono il resto. Da non perdere.",
      "gradeComment": 5
    },
    {
      "author": "Federico Mazzitelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrmKEHoWJHPiTZdHFGxAZYOgalg49azpkqoK51Uqt4=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Atualmente abriga o museu dos antigos navios de Pisa. Infelizmente, o museu ainda está em construção, mas os navios presentes são muito bonitos!  (Original) Attualmente ospita il museo delle navi antiche di Pisa. Purtroppo il museo è ancora in allestimento ma le navi presenti sono molto belle!",
      "gradeComment": 5
    },
    {
      "author": "matteo anzilotti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoAIkZaTUgT4OT_yKfIp5CjPri2-wdw-hhQDVkFQQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Excelente localização para a exibição de navios romanos  (Original) Ottima location per l'esposizione delle navi romane",
      "gradeComment": 5
    },
    {
      "author": "Mauro Piero",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlswCISi46YDTOxD5cMLbfQcj7JlfFbPnSmUbxD=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lugar interessante, Museu dos navios do ano zero  (Original) Luogo interessante , Museo delle navi a partire dall'anno zero",
      "gradeComment": 5
    },
    {
      "author": "Paolo Golfieri",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqVP45Fon9S61sbDzd_gmUVwimqkwRNWKpdgfl-6K4=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Museu de Navios Romanos muito preciso. Imperdível  (Original) Museo navi romane molto accurato. Da vedere assolutamente",
      "gradeComment": 5
    },
    {
      "author": "Michele Castelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoc2U2cTlseZkb4iyBkFGGScI1Tp_MqkZC28CNhFA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Visite os navios de museu, exposição interessante, que olha para 360 ° toda a história e lugar muito bonito  (Original) Visita al museo delle navi, mostra interessante,  che guarda a 360° tutta la storia e posto molto bello",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "arsenali medicei pisa eventi",
    "terzanaia pisa",
    "borgo stretto, pisa",
    "museo pisa",
    "navi pisa san rossore",
    "museo delle navi antiche pisa orari",
    "museo archeologico pisa",
    "museo navi antiche pisa tripadvisor",
    "arsenali medicei pisa eventi",
    "navi antiche",
    "terzanaia",
    "navi di san rossore",
    "la cittadella pisa",
    "navi romane pisa",
    "torre ghibellina pisa",
    "parco della cittadella pisa"
  ],
  "relateds": []
}