{
  "mainName": "Askja",
  "slug": "askja",
  "category": "Vulcão",
  "locationInformation": {
    "latitude": "65.0110533",
    "longitude": "-16.7485275"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "660, Islândia",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 115
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 99
      },
      {
        "grade": 4,
        "totalRatings": 9
      },
      {
        "grade": 3,
        "totalRatings": 2
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 4
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "lago",
      "count": 13,
      "tooltip": "lago, mencionado em 13 avaliações"
    },
    {
      "tag": "estacionamento",
      "count": 7,
      "tooltip": "estacionamento, mencionado em 7 avaliações"
    },
    {
      "tag": "caminhada",
      "count": 7,
      "tooltip": "caminhada, mencionado em 7 avaliações"
    },
    {
      "tag": "vau",
      "count": 6,
      "tooltip": "vau, mencionado em 6 avaliações"
    },
    {
      "tag": "pé",
      "count": 6,
      "tooltip": "pé, mencionado em 6 avaliações"
    },
    {
      "tag": "experiência",
      "count": 6,
      "tooltip": "experiência, mencionado em 6 avaliações"
    },
    {
      "tag": "veículo todo-o-terreno",
      "count": 5,
      "tooltip": "veículo todo-o-terreno, mencionado em 5 avaliações"
    },
    {
      "tag": "agosto",
      "count": 5,
      "tooltip": "agosto, mencionado em 5 avaliações"
    },
    {
      "tag": "lava",
      "count": 5,
      "tooltip": "lava, mencionado em 5 avaliações"
    },
    {
      "tag": "neve",
      "count": 5,
      "tooltip": "neve, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNFxirOFpIVvELP1sW_EmQt_0jGzDepKQ9oV-Oe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMvZnp6AyK2DBCnAqGWnOT1EyEI5oqVjcnC16RV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPeHADiLf2mOLDEqLgurbuJ0_usxA0KLrcBjwcf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBUChL44B3S2IGw-G8BIx4-F8vbrAKoNxMak0W=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNh-oOeZkOrwp7iXAfA7bBKmyQcOY-ztfyT0Bg6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNXumlZpDr4YRJm8jGYZ1NF7Q7AXvD3Owky6af7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMWNEGcWFFwW34GR6XpsPCcsxF1ivnIktOte22P=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO-qKzWkA12QtekZ5MHOlcO9kOeEBrtc2E5UNXR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxcxAr2zt99OCmssyZYlxPmWuOGpIh13PBuzZe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNiHnHKTl9d9zYynnOIeWbOO4msBsFQ0i1TrqrV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO1mRiwVGqscBRWY4lZQE9U3wkkVCBi5pfqJwGA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKz5RxZ2wGCnS-62BE_bJ4v_ffYi56Aj4jLLUM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNEQh782aIq2USo41xR-CfRx4YN4st8ghPG4Tbo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJkptzj0bVSM9QHCskN4x9ErgC_jkOztaY4mE5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOF_-omBnr7jvjvbNDSap6bY8xCtzn1KpcgVMJp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMagjA1UO9U2yqxvoFgR9LkSzNzXTfuzZ0co9dk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzfWNCKSQ_NFiXV4FoKmhDiubA6EguM8OmZbXK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMh0rlqyYKzFHISDl8K7aCtFmKjb52ugHZOzpoU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOqCxwF5sWmIKLHbCxk4H5SkzBv-ZGhd4Puh3-C=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMlx3bXoIi4TwIQM-FY7uHrx098aK1GCLd0cbRX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVdMhodOD_-s2Z0SZxrdB0NkvYsV46eBzeUdET=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM-Kq-687AIEVGBMcnhjtjIDZiIi02DeSAOBrvB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNHyDQZACV1xyiVRWkKDAaeRz2LYylQwBzt3EM3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP0mLQEfsQ_x2DutTmWbp45979lz0iypydXzn_E=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPIZ5hFo2VOHJagN7wKu3MyHrPIG7eRdxYqLSZ_=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Taciana Oliveira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqfUNceIoUfYDMRavNygy4F8bG02qKurhUIVxgRtg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Foi um máximo queria ter indo para ir mas só pode vê pelas fotos mesmo",
      "gradeComment": 5
    },
    {
      "author": "Rafael Vaibe",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrcWDxkNDfodn5jbpvUPUK8O-vJjZzTH4_NRj6S=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Bom",
      "gradeComment": 5
    },
    {
      "author": "Popo H",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqg89SKKMURHKlOBT_8WO1K5nkow-5ao8YFMidxQw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Data: 16/09/21 Uma longa viagem de 3 horas em 4x4 para Askja com pelo menos 3 travessias de rio! Recomendado apenas se você tiver um dia para passar quando visitar o Lago Mývatn. Passeio desafiador, mas divertido. Infelizmente, o tempo não estava tão bom quando fizemos esta viagem. Caso contrário, teria valido a pena a longa viagem.  (Original) Date: 16/09/21 A long 3 hours drive by 4x4 to Askja with at least 3 river crossing! Only recommended if you have a day to spend when visiting Lake Mývatn. Challenging drive but fun. Sadly the weather wasn't that great when we did this trip. Otherwise it would have been worth the long drive.",
      "gradeComment": 4
    },
    {
      "author": "morena melchioni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqC0x-SFSKFUKGh8Z4TfwLEjiPFmSShBwjg5lEyVg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eu diria que se você tem seu próprio veículo 4x4 é um destino imperdível (você também pode chegar de ônibus). Paisagens lunares, cores diferentes, solo de lava, areia,. rock ... incrível. Viajamos no F905 + F910, pois os 2 vaus a cruzar são claramente acessíveis em comparação com o F88. 3h de estrada de terra. Clima perfeito. Do acampamento Askja são necessários mais 8 km para chegar ao estacionamento do Lago Viti. A partir daqui 2,5km para fazer a pé onde parece caminhar na lua então como que por magia aparece a grande caldeira de Askja e seu colorido lago vite (onde você pode nadar, água 24/28 °). Camping Kr. 5000 em 2. Chuveiro quente Kr. 500 pp. Excursão gratuita.  (Original) Direi che se si dispone di un mezzo proprio 4x4 è una meta imperdibile (ci si può arrivare anche in Bus). Paesaggi lunari, colori diversi, terreno di lava, sabbia,. roccia... incredibile. Noi abbiamo percorso la F905+F910 in quanto i 2 guadi da attraversare sono nettamente accessibili rispetto alla F88. 3h di strada sterrata. Meteo perfetto. Dal campeggio di Askja ci sono circa altri 8Km per arrivare al parcheggio del Lake Viti. Da qui 2,5Km da fare a piedi dove sembra di camminare sulla luna poi come d'incanto appare la grande caldera di Askja e il suo coloratissimo lake viti (dove è possibile fare il bagno, acqua 24/28°). Campeggio Kr.5000 in 2. Doccia calda Kr.500 pp. Escursione gratuita.",
      "gradeComment": 5
    },
    {
      "author": "andr_u_c",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrptJZnSbVAleQ3sK7X2G17rcFZwUC7W5ykSZ4V=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Você é apaixonado por vulcões, caldeiras e co.?! Este objetivo não pode ser perdido. Organizado de forma independente ou com um passeio 4x4 e meio para não ter pensamentos, planeje e cruze os dedos para um dia como o das fotos: quase um 'calor tórrido', e depois de horas de ônibus por paisagens lunares, vivo, cheio de água calma potável e impetuosa inacessível, você chegará a um destino fascinante, hipnótico, plácido e perturbador. E depois das habituais fotos, é dever sentar e admirar, antes ou depois do banho. Para você o prazer de experimentar.  (Original) Siete appassionati di vulcani, caldere & co.?! Questa meta non può mancare. Organizzata autonomamente o con tour e mezzo 4x4 così da non avere pensieri, pianificate ed incrociate le dita per una giornata come quella nelle foto: quasi un ‘caldo torrido’, e dopo ore di pullman attraverso paesaggi lunari, vivi, ricchi d’acqua calma potabile ed impetuosa inavvicinabile, arriverete ad una meta affascinante, ipnotica, placida quanto inquietante. E dopo le foto di rito, doveroso sedersi in ammirazione, prima o dopo il bagno. A voi il gusto di provare.",
      "gradeComment": 5
    },
    {
      "author": "Jo Schwarz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqHREUBCbMeBBS8DlIEV7qJ5cWyFMTY8gB5WdkkEuU=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Uma grande área vulcânica com campos de basalto, caldeira e a inhospitalidade estéril que fascina ao mesmo tempo.  (Original) Ein großflächiges Vulkangebiet mit Basaltfeldern, Kaldera und der kargen Unwirtlichkeit, die gleichzeitig fasziniert.",
      "gradeComment": 4
    },
    {
      "author": "Dondré",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrxKBwWHT2nW7y6VjicXMeKSWo67XC6yuv_PtA-Eg0=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Askja é incrível. As vistas ao redor do cume são incríveis. O lago ao fundo, a água azul leitosa do vulcão e a sujeira alaranjada fazem fotos fantásticas. Você pode caminhar até o vulcão se quiser, mas é muito escorregadio mesmo quando seco. Quando estiver no fundo, tenha cuidado porque os poros do vulcão que estão ventilando são muito quentes.  (Original) Askja is amazing. The views walking around the ridge are incredible. The lake in the background and the blue milky water in the volcano and the orangish dirt makes for fantastic pictures. You are able to hike down into the volcano if you want but it’s very slick even when dry. When at the bottom be careful because the venting volcano pores are very hot.",
      "gradeComment": 5
    },
    {
      "author": "Manon Le Signor",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn71n6T_ZX2lGSC_Suy-S3I218QhAuP0NGfbUpj=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O caminho para chegar lá (F910 / F905) é longo e difícil, mas é realmente uma experiência a ser percorrida. Precisa de um 4x4. 3h de viagem para ir com um Dacia Duster. A cratera é magnífica, nós nos banhamos lá!  (Original) La route pour s'y rendre (F910/F905) est longue et difficile mais c'est vraiment une expérience à faire. Besoin d'un 4x4. 3h de route aller avec un Dacia Duster. Le cratère est magnifique, nous nous y sommes baignés !",
      "gradeComment": 5
    },
    {
      "author": "Maestro Davide",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpcVHZvsAsHQXmtbO0glNsfDkRaOOEJhXsiAn4m=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Viaje em casal. Optamos por uma excursão guiada de Super Jeep, com outros 6 passageiros. Duração de 8 a 20. Recomendado em passeios guiados de ônibus. Na minha opinião, uma pista muito complicada de fazer com os próprios meios, mesmo que você tenha um 4x4. Na caldeira do vulcão uma caminhada exigente na neve. Baixa temperatura mas sobretudo muito vento!!! Visibilidade perfeita, mas isso varia dependendo do clima.  (Original) Viaggio in coppia. Abbiamo optato per una escursione guidata in Super jeep, con altri 6 passeggeri. Durata dalle ore 8 alle 20. Consigliata rispetto ai giri guidati in bus. A mio avviso pista molto complicata da fare con mezzi propri, anche se si è dotati di 4x4. Sulla caldera del vulcano passeggiata impegnativa sulla neve. Temperatura bassa ma soprattutto tanto vento!!! Visibilità perfetta, ma questo varia a seconda del clima.",
      "gradeComment": 4
    },
    {
      "author": "Christine Rothkoegel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoVLn6OVXhEP3kn1v12f_D9Ogge86slAhgOmmZVh-8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Abordamos Askja por meio do F905 e do F910. São dois vaus, que pudemos dominar em agosto, depois de pouca chuva com um Kia Sportage. Você deve permitir de 3 a 4 horas para cada ida e volta. As opiniões já sobre a abordagem são únicas! Depois da cabana Dreki, a distância é muito acidentada ao longo de 8 km até o estacionamento, os lagos da cratera podem ser alcançados em 20 minutos a pé. Na pequena cratera do lago Viti você pode nadar por sua própria conta e risco, o lago tem cerca de 24 a 26 graus. No entanto, a descida até ao lago é muito íngreme e pouco fácil. Lugar muito impressionante!  (Original) We took the approach to Askja via the F905 and the F910. There are two fords, which we could master in August after little rain with a Kia Sportage. You should allow 3-4 hours each for the way there and back. The views already on the approach are unique! After the hut Dreki it goes a very bumpy distance over 8km up to the parking lot, the crater lakes can be reached after 20 minutes on foot. In the small crater lake Viti you can swim at your own risk, the lake has about 24 to 26 degrees. However, the descent to the lake is very steep and not quite easy. Very impressive place!",
      "gradeComment": 5
    },
    {
      "author": "Antonino Cipolla",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoMNjjuKYdoOuPYqyDgo13IQzmwrTar5WKGr1lx6YA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Considerações sobre Askja. Fazer com a viagem organizada em 130 euros não vale a pena, 10 horas de viagem desfavorecida com a possibilidade de ver pouco (ver foto) ou nada (quando saímos a visibilidade era zero e alguns desistiram de chegar ao final), além disso você tem que fazer 40 minutos e 40 retorno na neve (90% da rota), então muito cansativo (com bom tempo pode fazer mais sentido). Pelo contrário, se você for com seu veículo, ele muda. Apenas um 4x4 e pegue o 905 910, onde existem 2 fords simples (eu estava lá em julho, em qualquer caso, você pode pedir informações para Modrudalur antes de sair) e vistas \"estranhas\". Eu levei 02:20 para ficar sob Askja, rede de fotos, vídeo com o drone e banheiro no abrigo. Devo dizer que fui bem rápido onde a estrada permitia (em outros ele fica muito cheio e você tem que ter sempre cuidado), mas em 3 horas você faz isso com facilidade. Dirigindo sobre campos de lava, sobre cinzas, em meio a paisagens lunares, rochas jogadas ao acaso por erupções dão gosto à excursão, chegando até ao acampamento base, comendo no refúgio (você paga 500 coroas, como uma contribuição certa, para comer no calor ) dá-lhe satisfação e, portanto, o cansaço na neve e a possibilidade de não ver nada é, no entanto, recompensado por um determinado dia. A foto junto foi tirada em Modrudalur no final da aventura.  (Original) Considerazioni su Askja. Farlo con il viaggio organizzato a 130\\150 euro non conviene, 10 ore di viaggio disagiato con la possibilità di vedere poco (vedi foto) o niente (quando siamo andati via la visibilità era zero e alcuni hanno rinunciato ad arrivare alla fine), inoltre bisogna fare 40 minuti andata e 40 ritorno sulla neve (90% del percorso), quindi molto faticoso (con tempo bello potrebbe avere più senso). Al contrario, se andate con il vostro mezzo, la cosa cambia. Basta un 4x4 e prendere la 905\\910, dove ci sono 2 guadi semplici (ci sono stato a luglio, in ogni caso si può chiedere informazioni a Modrudalur prima di partire) e panorami \"strani\". Io ho impiegato 2:20 per arrivare sotto Askja, al netto di foto, video con il drone e sosta bagno al rifugio. Devo dire che andavo abbastanza veloce dove la strada lo consentiva (in altre si va molto pieno e bisogna stare sempre attenti), ma in 3 ore si fa tranquillamente. Guidare sopra campi di lava, sulla cenere, in mezzo a scenari lunari, a rocce lanciate a caso dalle eruzioni dà gusto alla escursione, anche arrivare al campo base, mangiare nel rifugio (si pagano 500 corone, come giusto contributo, per mangiare al caldo) ti dà soddisfazione e quindi la fatica sulla neve e la possibilità di non vedere nulla è comunque ripagata da una giornata particolare. La foto insieme è stata scattata a Modrudalur alla fine dell'avventura.",
      "gradeComment": 5
    },
    {
      "author": "YiYi Liu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrByVh9nCAvFtvqZBVLTeEBvXskSe-WLrwdjhtGUQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Absolutamente surpreendente! Nevou quando chegamos aqui e era final de agosto. Nós sentimos que provavelmente vai fechar em um par de semanas. Se você tem um dia, se você dirigir um veículo com tração nas 4 rodas, definitivamente venha!  (Original) Absolutely amazing! It snowed when we got here and it was late August. We felt it probably will close in a couple of weeks. If you have one day, if you drive a 4 wheel drive vehicle, definitely come!",
      "gradeComment": 5
    },
    {
      "author": "Oliver Weibel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqQ8JPte7rlOOQvskOAsf2Uuplj6oCDDUS9xFm48A=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O caminho para Askja é muito longo e cansativo. Evite o F88 e pegue a rota via F905 / F910. A condição desta rua é melhor. A trilha pelo deserto de lava é uma experiência indescritível. E o quarteirão dos 2 lagos da cratera definitivamente valeu a pena. Você pode até nadar no pequeno lago.  (Original) Die Strasse zu Askja ist sehr lange und anstrengend. Unbedingt die F88 meiden und die Anfahrt via F905/F910 nehmen. Der Zustand dieser Strasse ist besser. Der Fussweg über die Lavawüste ist eine unbeschreibliche Erfahrung. Und der Block auf die 2 Kraterseen haben sich aber auf jeden Fall gelohnt. Beim kleinen See könnte man sogar baden.",
      "gradeComment": 5
    },
    {
      "author": "Kristinn Ingi Pétursson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqoLsEHYc8BETsdTtHqP6Rd3HMUafaunBXnR0cxbQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O lugar mais magnífico do mundo. Estive lá mais de 100 vezes e é sempre o mesmo sentimento. Atenciosamente, kip.is  (Original) The most magnificent place on earth. Been there over 100 times and it's always the same feeling. Best regards, kip.is",
      "gradeComment": 5
    },
    {
      "author": "David Barton",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr0C1O1SdpwmdTCpUWQVRTAN7HGvXTYDWO_Fluo7w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Nós saltamos de paraquedas nesta área. Tãããão linda!  (Original) We skydived into this area. Sooooo beautiful!",
      "gradeComment": 5
    },
    {
      "author": "Manu Söcksche",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrdPANtzimfQT-KOo2yeAv-LNMReGYvosFltaKW0E8=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É um lindo lugar. Embora tivéssemos muita neblina, como você pode ver nas fotos, valeu a pena. Nós descemos para o lago de cratera e estava muito escorregadio porque é íngreme e lamacento em tais dias. Mas valeu totalmente a pena e, quando voltamos, a maior parte da neblina desapareceu e pudemos ver o lago atrás da cratera. Fomos a Askja com Myvatn tours e um grande ônibus que não estava totalmente cheio. O passeio foi muito bom, fatos interessantes foram compartilhados, mas também foi um longo caminho com o ônibus. Começamos às oito e voltamos pouco depois das sete da noite.  (Original) It is a beautiful place. Although we had lots of fog as you can see in the pictures it was worth it. We went down to the crater lake and it was very slippery because it is steep and muddy on such days. But it was totally worth it and when we went back up most of the fog vanished and we could even see the lake behind the crater. We went to Askja with Myvatn tours and a big bus which wasn't totally filled. The tour was very good, interesting facts were shared but it was also a long way with the bus. We started at eight and returned shortly after seven in the evening.",
      "gradeComment": 5
    },
    {
      "author": "Herdubreid",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqTR6xH7jDsJN5XMU5VseVSa02o0M1V5OurGMCrG_U=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Natureza pura .... com a sensação de estar muito perto dos deuses🤗💓  (Original) Pure Natur....mit dem Gefühl den Göttern ganz nah zu sein🤗💓",
      "gradeComment": 5
    },
    {
      "author": "Gabriela Lopez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml-LkeeHO2mO7xuo3fCVyWDGFq6mfsLx4ZJjRI1=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) IMPRESSIONANTE. Uma das melhores paradas da viagem. Askja é o vulcão que originou os lagos: o grande que oferece o belo reflexo da cordilheira e a pequena turquesa (Vitti). No Vitti, a temperatura da água é de cerca de 20 graus, o que torna possível o banho. Existem várias estradas, é importante evitar a estrada ao longo da F88 devido à profundidade e afluência do rio a atravessar, no outro F é muito mais fácil. Vale a pena caminhar pelos campos de lava e rios.  (Original) IMPRESIONANTE. Una de las mejores paradas del viaje. Askja es el volcan que origino los lagos: el grande que ofrece el precioso reflejo de la cordillera y el pequeño turquesa (Vitti). En el Vitti la temperatura del agua es de unos 20 grados, lo cual hace posible bañarse en este. Existen varios caminos, importante evitar el camino por la F88 debido a la profundidad y afluencia del rio a cruzar, en las otras F es mucho mas fácil. Vale la pena el camino por los campos de lava y rios.",
      "gradeComment": 5
    },
    {
      "author": "Piotr Grygiel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpcueZttLiWdftotO1jlIsW8PWE7H1GbV7K13UWRiU=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) As vistas e sensações são incríveis. Você pode nadar na água quente de uma pequena cratera ou na grande cratera gelada e cristalina.  (Original) Widoki i odczucia są rewelacyjne. Można pływać w ciepłej wodzie małego krateru lub lodowatej, krystalicznie czystej dużego.",
      "gradeComment": 5
    },
    {
      "author": "Laurence G",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmkMigpZA9sk_SpsV6eESky-WWauULpW0RAYbr0=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Não vá se você não gosta de algumas horas dirigindo! A paisagem lunar é tão desinteressante e a cratera não é tão impressionante ... dê lugar a quem irá apreciar este fantástico desvio!  (Original) N'y allez pas si vous n'aimez pas quelques heures de route sur piste ! Le paysage lunaire est si peu intéressant et le cratère pas si impressionnant que ça... laissez la place à ceux qui apprécieront ce détour fantastique !",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "eyjafjallajökull",
    "eldgjá",
    "eldfell",
    "holuhraun",
    "dettifoss",
    "öræfajökull",
    "kjölur",
    "iceland volcano",
    "eyjafjallajökull",
    "eldgjá",
    "eldfell",
    "holuhraun",
    "dettifoss",
    "öræfajökull",
    "kjölur",
    "iceland volcano"
  ],
  "relateds": [
    {
      "mainName": "Herðubreið1.682 m",
      "url": null
    },
    {
      "mainName": "Krafla800 m",
      "url": null
    },
    {
      "mainName": "Grímsvötn1.725 m",
      "url": null
    },
    {
      "mainName": "Bárðarbunga2.009 m",
      "url": null
    },
    {
      "mainName": "Hekla1.488 m",
      "url": null
    },
    {
      "mainName": "Eyjafjallajökull1.666 m",
      "url": null
    },
    {
      "mainName": "Laki818 m",
      "url": null
    },
    {
      "mainName": "Sneffels1.446 m",
      "url": null
    },
    {
      "mainName": "Katla1.512 m",
      "url": null
    },
    {
      "mainName": "Öræfajökull2.110 m",
      "url": null
    },
    {
      "mainName": "Holuhraun",
      "url": null
    },
    {
      "mainName": "Kerlingarfjöll1.477 m",
      "url": null
    },
    {
      "mainName": "Hverfjall420 m",
      "url": null
    },
    {
      "mainName": "Eldgjá",
      "url": null
    },
    {
      "mainName": "Torfajökull1.259 m",
      "url": null
    },
    {
      "mainName": "Hofsjökull1.765 m",
      "url": null
    },
    {
      "mainName": "Hvannadalshnúkur2.110 m",
      "url": null
    },
    {
      "mainName": "Terras Altas da Islândia",
      "url": null
    },
    {
      "mainName": "Hengill803 m",
      "url": null
    },
    {
      "mainName": "Eldfell200 m",
      "url": null
    },
    {
      "mainName": "Trölladyngja1.468 m",
      "url": null
    },
    {
      "mainName": "Drekagil",
      "url": null
    },
    {
      "mainName": "Brennisteinsalda855 m",
      "url": null
    },
    {
      "mainName": "Súlur1.213 m",
      "url": null
    },
    {
      "mainName": "Herðubreið1.682 m",
      "url": null
    },
    {
      "mainName": "Krafla800 m",
      "url": null
    },
    {
      "mainName": "Grímsvötn1.725 m",
      "url": null
    },
    {
      "mainName": "Bárðarbunga2.009 m",
      "url": null
    },
    {
      "mainName": "Hekla1.488 m",
      "url": null
    },
    {
      "mainName": "Eyjafjallajökull1.666 m",
      "url": null
    },
    {
      "mainName": "Laki818 m",
      "url": null
    },
    {
      "mainName": "Sneffels1.446 m",
      "url": null
    },
    {
      "mainName": "Katla1.512 m",
      "url": null
    },
    {
      "mainName": "Öræfajökull2.110 m",
      "url": null
    },
    {
      "mainName": "Holuhraun",
      "url": null
    },
    {
      "mainName": "Kerlingarfjöll1.477 m",
      "url": null
    },
    {
      "mainName": "Hverfjall420 m",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}