{
  "mainName": "Atacazo",
  "slug": "atacazo",
  "category": "Vulcão",
  "locationInformation": {
    "latitude": "-0.3536111",
    "longitude": "-78.6175"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Equador",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 65
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 45
      },
      {
        "grade": 4,
        "totalRatings": 12
      },
      {
        "grade": 3,
        "totalRatings": 4
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 3
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "percepção visual",
      "count": 8,
      "tooltip": "percepção visual, mencionado em 8 avaliações"
    },
    {
      "tag": "lugar",
      "count": 7,
      "tooltip": "lugar, mencionado em 7 avaliações"
    },
    {
      "tag": "caminhar",
      "count": 6,
      "tooltip": "caminhar, mencionado em 6 avaliações"
    },
    {
      "tag": "antena",
      "count": 5,
      "tooltip": "antena, mencionado em 5 avaliações"
    },
    {
      "tag": "paisagem",
      "count": 4,
      "tooltip": "paisagem, mencionado em 4 avaliações"
    },
    {
      "tag": "sul",
      "count": 3,
      "tooltip": "sul, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPs-Apt-ga2OpSdLfNZEzmAYEAL9CsPchj_hqMI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_WXSzvpkRwtzlxZeYm3X3Kln46vhkJ50dZIDf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMwygj88gwApqlJAdFmUKY2YYurlNSW03MaaWCT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPexHi3smrcvi35aEr6xSbBPGUl9R_kmPn9Csxs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNR1XkyzIZerNyUtZaXEvDaoune9mqRCBd8S9wC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLNsj5dOBKilV2aghNlFN-0orEgaEjc_1mEvWU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZcyIXck-aaZfFc62UXNUWAjTBNVmCZoJOTd0_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO2ABspkdQV2jzNIGWumftrooK5xH0fUvJ38DoC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNYe4CxmnV1yrWPfJFS2eJ2EQ-GPmVtj2PEbBZn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP1VFUX9ZOfmy9I_ikx1370W9UsFKSlKPGT5s5m=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMZt4vRFRS2nlGPqlbeJK1_ghvhqFMjRdAlBWuk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP8cGzj8_cXzMa8WhgW7Mk6RoJ_nQDLWyFJXVju=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNLus-d2cF_x-Lfex2FPkj3mk0aO0pcCt21TyPd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPOSGUpW0izCsddrsTY5zNOgspV-cMhoc57riKy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNwBWX0VDoLGG_WyJQpjznPA45Z5gROevaIYHwM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOkihdrQe39jNr2GERjQFuHrdDmuCIKGHXEBZsM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOGQ7pf1K-y73moeC_KMHMOC369pFn-g5R54oxB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVHgq_DoONfz5khODBZeTuOcJRbAHbR3mKVQPx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOGkFrgjxk8yaztn7ftQHuunKEoI1Se1Obc69we=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMUNHsUJdPgUetV7UXyXPIfmBWcV8tKM_nGTzhM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMSxWRxjBFCrd-3faLO9ShhFYDwpcmpzDY-HI28=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPUoKrDHlA9txcLqUuStWCO-LlaZfsJp7WF2KgN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNvagmffhZQj6LeYKZmg1MZsQEsRmJj-tTY_n5E=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPfThdRracLHBGxVmJ_ZX2Drvp127oZomQxbt67=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMt-NSqeobbTC6oluJrV9H0hNu62QUINGhwkrZ0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOBwxhrFrp4O8sC1ur5aKXnrcTXY8tjt5cAfRQM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNnfGRVtKda3VKl2O2w0QyPpqkXedvfRdGBMeeb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMYyX38SIZaIwKU9qP_QIZCzBMzBDiuyDCKqLHQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPIOKjwpwUIQCxjoX00DaRIdBW_RWsuWdX5xTZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPu567o05s8ONGpKKbu5UwuRbZP3FzbijMkPvxP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxqAWhn9ECY5xcYbYXMbvYNS99BBya3aibc3e7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPmZD8xBZBCNXhoiXd6Hh2WkQn9nTS9ppEzThQI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOT-ufBbmFRYabrggE1S9vjcW6AWzArDRNe0E2P=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOB0JmAa7iPct53e38QWESvekISPJcIhcQjVoCw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNjA8tdC2N_40oucri1Xwo8J77Kile4e4Seepo1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNfJCQ3HsZ3fiPxwTpWlCawA78jKYVKeYnzcx7v=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOwCLcM199XM-1i78SwOuVRrUEPUkZ_Y9Brm7w=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOU0LAPpcD4sarP8_J7nQvZDWQBzgukqNqyrs21=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9aFRsxWWgKDDIAy1Sh68gnnlRo5F5Izmrw-Jx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMm-Tk30b1_DmtDi6Kj7lehzfl_CTK9mMBWRyRL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM-wgmCq__TKmho4ItL8RtUv_pIkripS_lltt6X=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzrVuDj6qjpvjc5z22XbrGxXz-lUQsfxUmO1le=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Travel Art",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrYpshnAz9tpi7_iEF3yLolWxy_sdPgcTblx262wDE=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O Atacazo-Ninahuilca é um vulcão pouco conhecido pelo público. Seu edifício principal, chamado Atacazo, é bastante antigo e pode ser visto claramente do sul de Quito. A parte mais jovem e potencialmente ativa deste complexo, chamada Ninahuilca, está localizada a sudoeste do Atacazo e é composta por um grupo de cúpulas de lava concentradas dentro de uma depressão topográfica retangular, que cobre uma área de ~20 km2 . . Devido à sua localização, essas cúpulas passaram praticamente despercebidas pelo público por muito tempo.  O Complexo Vulcânico Atacazo-Ninahuilca é formado por dois edifícios antigos, La Carcacha e El Atacazo, cujas idades são de 1,3 milhão de anos para o primeiro e entre 200 e 80 mil anos AP para o segundo. La Carcacha é um edifício principalmente de lava, enquanto o Atacazo tem várias sequências de lavas andesíticas e quedas piroclásticas associadas à sua construção e atividade correspondente. As cúpulas mais jovens estão ativas há aproximadamente 12.000 anos BP. Estes são de composição dacítica e os produtos são principalmente quedas de tefra e depósitos de fluxo piroclástico que encheram as diferentes ravinas que cercam o Atacazo e nas drenagens do edifício, onde ainda podem ser vistos hoje. Parte desses depósitos de fluxos e quedas piroclásticos afloram na estrada Aloag-Santo Domingo e no sul de Quito. A última atividade deste complexo vulcânico corresponde à localização da cúpula Ninahuilca Chico II, a mesma que ocorreu há 2700 anos AP (Hidalgo et al., 2008).  (Original) El Atacazo-Ninahuilca es un volcán poco conocido por la ciudadanía. Su edificio principal, llamado Atacazo, es bastante antiguo y puede ser visto claramente desde el sur de Quito. La parte más joven y potencialmente activa de este complejo, llamada Ninahuilca, está ubicada al Sur-Occidente del Atacazo y conformada por un grupo de domos de lava concentrados al interior de una depresión topográfica de forma rectangular, que cubre una superficie de ~20 km2. Por su ubicación, estos domos han pasado prácticamente desapercibidos por la ciudadanía durante mucho tiempo.  El Complejo Volcánico Atacazo-Ninahuilca está compuesto por dos edificios antiguos, La Carcacha y el Atacazo cuyas edades son de 1.3 millones de años para el primero y entre 200 y 80 mil años AP para el segundo. La Carcacha es un edificio principalmente lávico, mientras que el Atacazo tiene varias secuencias de lavas andesíticas y cáidas de piroclastos asociadas a su construcción y correspondiente actividad. Los domos más jóvenes han presentado actividad desde hace aproximadamente 12 mil años AP. Estos son de composición dacítica y los productos son principalmente caídas de tephra y depósitos de flujos piroclásticos que han rellenado las diferentes quebradas que circundan al Atacazo y en los drenajes del edificio, donde en la actualidad aún se los puede ver. Parte de estos depósitos de flujos y caídas piroclásticos afloran en la vía Aloag-Santo Domingo y en el sur de Quito. La última actividad de este complejo volcánico corresponde al emplazamiento del domo Ninahuilca Chico II, la misma que se produjo hace 2700 años AP (Hidalgo et al., 2008).",
      "gradeComment": 5
    },
    {
      "author": "Edwin Andrés Puetate Echeverría",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr9rnGUTuH4WNjKa9SfwdTdI3lPM2-U5ymf-6pu=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Rota tranquila, ideal para iniciantes em trekking, existem rotas não marcadas; No entanto, existem várias maneiras de alcançar a Cúpula. A paisagem do sul de Quito é muito bonita em dias claros. e a cimeira está cheia de antenas a mais de 3500 metros acima do nível do mar.  (Original) Ruta tranquila, ideal para principiantes en trekking, hay rutas no señalizadas ; sin embargo existe varias formas de llegar a la Cumbre. el paisaje del sur de Quito es muy bonito en días despejados. y la cumbre está llena de antenas a más de 3500 metros sobre el nivel del mar.",
      "gradeComment": 5
    },
    {
      "author": "tony raul maldonado",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucodRpxYErYyOYsb9nIqM-ji-RavCvEOuSJ5u790xsQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma bela colina, muito exigente mas tem uns belos picos para visitar 🌞  (Original) Un hermoso cerro muy exigente pero tiene unos picos hermosos para visitar 🌞",
      "gradeComment": 5
    },
    {
      "author": "Amanda Enriquez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqY6DwnLxqf5ycUwENN2CzaxCRYUd7rZvZ7i-x_hg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É facilmente acessível de carro de qualquer tipo. A caminhada até o topo é curta, embora a trilha seja íngreme. Infelizmente, existem muitas antenas na parte superior, o que dificulta a caminhada de um lado para o outro. Também há muito lixo, mas isso não significa que você deve continuar deixando o lixo lá. A vista de cima é incrível, você pode ver quase todo o sul de Quito e um pouco mais.  (Original) Es de facil acceso en carro de cualquier tipo. La caminata para llegar a la cima es corta aunque el camino es empinado. Lastimosamente hay muchas antenas en la cima lo cual dificulta caminar de un lado al otro. Tambien hay bastante basura, pero eso no significa que deben seguir dejando su basura ahi. La vista desde arriba es increible, se puede ver practicamente todo el sur de Quito y un poco más.",
      "gradeComment": 5
    },
    {
      "author": "Pepe Naranjo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqGQNkzi1YykBmN0mMBSCHApTtJO2nGzwUqjYJg9W0=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Paramo com vistas espectaculares. É acessado de Chillogallo ao sul de Quito via Chiriboga. É uma rota de 3ª ordem e contém paramo e floresta nublada, é uma rota antiga que liga a costa a Santo Domingo.  (Original) Páramo con espectaculares vistas. Se accede desde Chillogallo al sur de Quito vía a Chiriboga. Es una ruta de 3er orden y contiene páramo y bosque nublado, es una ruta antigua que conecta a la costa a Santo Domingo.",
      "gradeComment": 4
    },
    {
      "author": "XXx msndos gamer xXX",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqlU4ALFvwXE3_Cfbm7Q37yGYgGit40P7-IOYzi=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu vi o vulcão do sul de Quito e quando você sobe pode ver um vulcão que é como o vulcão cotopaxi, o vulcão ilinizas sul e norte, o vulcão coração, o vulcão guagua pichincha e o vulcão pasochoa.  (Original) He visto el volcán desde el sur de Quito y al subir se aprecia volcán es como volcán cotopaxi, volcán ilinizas sur y norte, volcán corazón,volcan guagua pichincha y volcán pasochoa",
      "gradeComment": 5
    },
    {
      "author": "Santy Perez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrADXHVizGOeHtBtvFXX44baODGnuoHPuENLxZM=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Muito bom trekking até as antenas do Cerro Atacazo, não é mais difícil, o percurso começa nas antenas da Delegacia Militar e leva cerca de uma hora e 30 minutos até o cume, lá você pode ir ao segundo cume em 30 minutos Além disso, a paisagem do topo é maravilhosa, se estiver claro você pode ver El Chimborazo ao sul, Imbabura ao norte, Cayambe ao leste, Cotopaxi, Antisana e muitos mais.  (Original) Muy buen trekking a las antenas del Cerro Atacazo, no es de mayor dificultad, la ruta empieza desde las antenas del Recinto Militar y se tarda alrededor de una hora y 30 minutos hasta la cumbre, ahí se puede ir hasta la segunda cumbre en 30 minutos más, el paisaje desde la cima es maravilloso, si está despejado se puede ver El Chimborazo al Sur, el Imbabura al norte, al este el Cayambe, Cotopaxi, Antisana y muchos más.",
      "gradeComment": 4
    },
    {
      "author": "Robert Szumiec",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrYsvHreH_aFKDdOyjT3dVmPN6Q0OnN6DyfV3QVig=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um vulcão secundário nos arredores de Quito, mas bom por razões de aclimatação (4457 m). Você precisa ir às antenas com um carro off-road - dirija parcialmente pela área privada (pedreira), mas sem problemas. Depois, uma agradável caminhada sem muita dificuldade até o topo. Infelizmente, isso é estragado por um número incrível de antenas entre as quais você quase precisa apertar.  (Original) Drugorzędny wulkan w otoczeniu Quito, dobry jednak ze względów  aklimatyzacyjnych (4457 mnpm). Trzeba wyjechać do anten samochodem terenowym - przejazd częściowo przez teren prywatny  (kamieniołom), ale bez problemów. Potem miła wędrówka bez większych trudności na szczyt. Ten niestety jest zeszpecony niewiarygodną ilością anten między którymi prawie trzeba się przeciskać.",
      "gradeComment": 3
    },
    {
      "author": "Kenneth Vera",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqZdbald_4Q6vyDX3cin45MnbpDTz9NiD5DQfU3IA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Hoje foi um fogo florestal terrível neste lindo lugar geralmente freqüentado para colher selvagem Mortiño. Existem 45 e 11 motores de bombeiros continuam a fazer esforços para combater e extinguir o incêndio e a área tem encostas entre 60 e 70 ° Tilt, tornando-se um trabalho muito difícil de bombeiros decidiu evacuar cerca de 75 famílias do setor cutuglahua pelo perigo posado por este incêndio.  (Original) Hoy hubo un terrible incendio forestal en este hermoso lugar que normalmente es frecuentado para la cosecha del mortiño silvestre. Hay 45 efectivos y 11 vehículos contra incendios continúan realizando labores de combate y extinción del incendio y en la zona hay pendientes entre 60 y 70° de inclinación lo que dificulta mucho el trabajo de los bomberos, decidieron de evacuar aproximadamente a 75 familias del sector de Cutuglahua por el peligro que representa este fuego.",
      "gradeComment": 5
    },
    {
      "author": "Danny Cando",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucra7yNIa1QtOS86aUCXeQC1NbziOtg_R2LOw01jcg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um lugar que exige algum preparo. Você tem uma visão muito boa se estiver clara. A 4.400 metros acima do nível do mar. uma boa experiência, primeira vez e uma tempestade com granizo caiu  (Original) Un lugar que requiere ir con algo de preparación. Se tiene una vista muy buena si esta despejado. A 4.400 msnm. una buena experiencia, primera vez y cayó un tormenta con granizo",
      "gradeComment": 4
    },
    {
      "author": "Juan Arias Bermeo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr7VwD4cCs5HVbuHzhbknbBRGZiZnhAW-ccGm7f-Q=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Morro da vida cotidiana viajando pela Panamericana Sur. Adicionei uma foto da foto que tirei do Atacazo do coração com a câmera analógica Yashica FX-3.  (Original) Cerro de la cotidianidad transitando por la Panamericana Sur. Añado una foto de la foto que hice del Atacazo desde el Corazón con la cámara analógica Yashica FX-3.",
      "gradeComment": 4
    },
    {
      "author": "DIOGO BUSTAMANTE",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqeGU79VT4tp9coFgQgdkSuNxNAQYf5rpW0QKjRCA=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Excelente vista de Quito e Cutuglagua a aproximadamente duas horas de caminhada do acesso de veículo ao cume  (Original) Excelente vista de Quito y Cutuglagua tiempo aproximado de caminata dos horas desde el acceso para vehículos hasta la cumbre",
      "gradeComment": 5
    },
    {
      "author": "Luis Moreira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqWRJj_7oXlSTkCNC_WbWYs0svelMFjBtqNb0xsTg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Adoro a vista que tenho da colina Atacazo da minha casa. Parece impressionante, majestoso. É certamente um lugar para encontrar uma grande variedade de fauna e flora mega-diversas de uma região montanhosa fria. Há estações que se vestem de branco. E outros que acordam ensolarados e totalmente claros. Um lugar ideal para observar estrelas no lado ocidental. Se você estiver acampando, tome precauções para as baixas temperaturas à noite.  (Original) Me encanta la vista que tengo del cerro Atacazo desde mi casa. Se ve imponente, majestuoso. Sin duda es un sitio para encontrar una gran variedad de fauna y flora megadiversa de una región montañosa fría. Hay temporadas que se viste de blanco. Y otras que amanece soleado y totalmente despejado. Un lugar ideal para observar estrellas del lado occidental. Si va a acampar tome precauciones para las bajas temperaturas de la noche.",
      "gradeComment": 4
    },
    {
      "author": "Cris Castillo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkQheJSrHB0ILbFCWyiOavEzrHnpX4Ym6smYs6a=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este lugar é incrível! Recomenda-se ir com uma jaqueta quente (Primaloft), principalmente e sempre com uma capa de chuva (Gore-Tex) .. é recomendado para fazer o Viajar de bicicleta desde que a caminhada é longa e cara ... você deve primeiro pegar uma van no Setor de tráfego em Chillogallo ... custa aproximadamente US $ 15 até Povo de San Juan ... de lá você deve tomar o Rota à esquerda até chegar a saia do ataque e de lá você vai andar (recomenda-se deixar as bicicletas atracadas), a caminhada dura aproximadamente 1 hora sem parar, até chegar as antenas .. depois disso fica tudo pra baixo e agora o Aluguel de caminhões porque no Bicicleta pode ser baixada para Chillogallo ..  (Original) Este lugar es increíble! Se recomienda ir con una chompa abrigada (Primaloft) principalmente y siempre con un impermeable (Gore-Tex).. se recomienda hacer el Viaje en bicicleta ya que caminando es largo y costoso... primero se debe coger una camioneta en el Sector del tránsito en Chillogallo... cuesta aproximadamente 15$ hasta el Pueblo de San Juan... de ahí se debe tomar la Ruta de la izquierda hasta llegar a la falda del atacazo y a partir de ahí de caminará (se recomienda dejar las bicicletas amarradas), la caminata dura aproximadamente 1 hora sin parar, hasta llegar a las antenas.. después de eso es todo bajada y ya no será necesario el Alquiler de camioneta porque en la Bicicleta se puede bajar hasta Chillogallo..",
      "gradeComment": 5
    },
    {
      "author": "Diego Flores",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoPiaUFiQ_ZVMXTIsIff4BBWVaGOfmqVAplIVbo=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) A rota dura 3 horas de caminhada. Vale a pena entrar em um veículo particular. O problema é que há lixo na estrada, pneus de veículos, e essa colina é geralmente atacada por piromania todo verão. O vento é tremendo !!  (Original) La ruta dura 3 horas de caminata. Vale subir en vehículo particular. Lo malo es que hay basura en el camino, llantas de vehículos, y este cerro suele ser atacado x piromanía cada verano. El viento es tremendo!!",
      "gradeComment": 5
    },
    {
      "author": "Cristian Ec",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco4BguTwEo9Yybj0eZ41BMzbumVbYnQfsEd2zTA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Montanha bonita, fácil trekking, já que não tem grandes dificuldades técnicas e é de baixo nível físico, na minha opinião, a única coisa ruim é o lixo que geralmente está no cume, é bom carregar uma cobertura para tentar limpar um pouco essa bela montanha ...  (Original) Hermosa montaña, de fácil trekking puesto que no tiene mayor dificultad técnica y es de nivel físico bajo a mi criterio, lo único malo es la basura que suele haber en la cumbre, es bueno llevar una funda para tratar de limpiar un poco esta linda montaña...",
      "gradeComment": 4
    },
    {
      "author": "Michael Anchapanta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqTw6y1AoUMfm1-Pnj7OqZjbmDr350e0Urt4rnS6w=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Muito bom já que o ar é puro e tem que andar pra sair da rotina  (Original) Muy lindo ya que el aire es puro y toca caminar para salir de la rutina",
      "gradeComment": 5
    },
    {
      "author": "Mario Naranjo Rodriguez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk3ULCKBB9AajJDnF1fRli5C2RDqYiZNdOhN5eX=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Excelente local para a prática de montanhismo. Os plebeus a partir dos 3800mts geralmente não são amigáveis.  (Original) Excelente lugar para practicar montañismo. Los comuneros de los 3800mts hacia arriba no suelen ser amables.",
      "gradeComment": 5
    },
    {
      "author": "Fernando Machado",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn5aaBQUToWqFRYrQsDcBh15qyvFdZYcDrkQgOt=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um caminho fácil de fazer de bicicleta ou a pé, toda a família pode ir com segurança, embora quase não haja pessoas, em parte isso é bom, em parte.  (Original) Una Ruta fácil para hacerla en bicicleta o caminando, puede ir toda la familia con total seguridad, aunque casi no hay gente, en parte eso es bueno, en parte.",
      "gradeComment": 5
    },
    {
      "author": "Alvaro Rea",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnUmjDY046-WbLVIaNmRmQsOV1SUXS6qtcfjAgMsQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tem uma vista espetacular da cidade de Quito  (Original) Tiene una vista espectacular a la ciudad de Quito",
      "gradeComment": 4
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "carihuairazo",
    "cigs volcano database",
    "volcano finder",
    "volcano si edu search volcano cfm",
    "dana volcano",
    "cerro blanco",
    "ecuador volcano",
    "active volcano ecuador"
  ],
  "relateds": [
    {
      "mainName": "Ninahuilca",
      "url": null
    },
    {
      "mainName": "Pichincha4.784 m",
      "url": null
    },
    {
      "mainName": "Ilaló",
      "url": null
    },
    {
      "mainName": "Rumiñawi4.721 m",
      "url": null
    },
    {
      "mainName": "Sincholagua4.899 m",
      "url": null
    },
    {
      "mainName": "Corazón4.790 m",
      "url": null
    },
    {
      "mainName": "Cordillera Occidental",
      "url": null
    },
    {
      "mainName": "Pasochoa4.200 m",
      "url": null
    },
    {
      "mainName": "Antisana5.753 m",
      "url": null
    },
    {
      "mainName": "Illiniza5.248 m",
      "url": null
    },
    {
      "mainName": "Cerro Quilindana4.878 m",
      "url": null
    },
    {
      "mainName": "Pululagua3.356 m",
      "url": null
    },
    {
      "mainName": "Volcano Carihuairazo5.018 m",
      "url": null
    },
    {
      "mainName": "Chacana4.643 m",
      "url": null
    },
    {
      "mainName": "Iliniza Sur5.245 m",
      "url": null
    },
    {
      "mainName": "Sumaco3.990 m",
      "url": null
    },
    {
      "mainName": "Cordillera Real",
      "url": null
    },
    {
      "mainName": "Reventador3.562 m",
      "url": null
    },
    {
      "mainName": "Cerro Puntas",
      "url": null
    },
    {
      "mainName": "Cayambe5.790 m",
      "url": null
    },
    {
      "mainName": "El Altar5.319 m",
      "url": null
    },
    {
      "mainName": "Casitahua",
      "url": null
    },
    {
      "mainName": "Mojanda4.263 m",
      "url": null
    }
  ]
}