{
  "mainName": "Atol Johnston",
  "slug": "atol-johnston",
  "category": "Ilha",
  "locationInformation": {
    "latitude": "16.7289553",
    "longitude": "-169.5335385"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Ilhas Menores Distantes dos Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4,
      "totalOfEvaluations": 87
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 57
      },
      {
        "grade": 4,
        "totalRatings": 7
      },
      {
        "grade": 3,
        "totalRatings": 4
      },
      {
        "grade": 2,
        "totalRatings": 5
      },
      {
        "grade": 1,
        "totalRatings": 14
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOEI7yDYEVGdAkww64Yc3dv36GzG4yi9UfOSQV8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM9tXgOSb25T8g2RjuvblRRe5KJOUyitc2-8eR6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM3T12PGnGPuppGyByU4YYETReVFLvfKl5QGS1n=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN5RfeWK54hNSwN81nvoNS3LAGavBpEC-71qMlS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNOh6NQpmW5ShIiaguZN-Hgrx1I9ba8uZ0H0tBY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMoPHEvipntB-dM573WTYGXNFkDIxxgWUyBPvlC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNfYs6QjByAgNeJ2_nVeb4OT_0RGlV2yzFU1VdM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYU9PLkEFp-ZZazLQypFKekXVmWkavjivWi-yB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNh9FE80qvgrs2yyPZ-iG3YN3w4YllkycbBOBaN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMvfU02651EElG7H5uzdfjLZuy_mdRqEh8-YOLi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMQAITi0O-PmyTclXEj18aGBWUggnJ7lfwZI8i0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOyC2YU-h_I0RgfyFphx1Xexs_8MQZtCkQoVjzd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO4Z38cGv_3BhTNkpqgK_xQ5vIq_LuA9sS73arH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPV7WHMFZfYFBRhlEHC7_O0vs5psSVJbdbQAxSd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvp3g7OVHm52aE7AaPgT7T7WOhSRhz27cRtBVt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO07Hw7wGskjYB5IYReF9Wx8JY6_BRnj9OkA_c9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObHP6m18Xs_YFVaJjWTwIiZY9OGlUOKydSWCWM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPn7Mm6uGR_rWwEKT5aMl2SzXsmg5c-osOuQ1xS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNRpB3C83uH8A5aDYa0CRgdyF6i1WYOoVKafVuG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNamEPbw-ilTLKbnK2ciIQGXDGCR07MlYpvxIT1=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Yasha",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco2vCLkmAAGi0USmd9O9krwl-728qxNs2AwWfsUDw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Foi preso aqui pelos meus crimes contra a humanidade. Está certo.  (Original) Was imprisoned here for my crimes against humanity. Its aight.",
      "gradeComment": 3
    },
    {
      "author": "Grow'ed Up Goonies Productions",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrZkellECvzrYm53XdL9OnoIYTt0WE1NcuCeHAwGw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Martin Gibson se seu pai estava lá nos anos 50, então ele era muito mais do que um meteorologista. Foi aí que fizemos TODOS os nossos testes de bombas nucleares.  (Original) Martin Gibson if your father was there in the 50's then he was way more than a weatherman. That is where we did ALL of our nuclear bomb testing.",
      "gradeComment": 5
    },
    {
      "author": "Gary Bean",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp09mLNBCGji0zz6YT5LasKGHtbisPVEjCZbTHiJA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) 6 semanas de trabalho divertido, o sistema de filtro de água funcionou muito bem, primeira vez usando o método para diminuir (de volta aos pássaros)  (Original) 6 weeks of fun work, water filter system worked great, first time using the method to abate ,(back to the birds)",
      "gradeComment": 5
    },
    {
      "author": "Wm. B. Bowman",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnrckdrou-BEtQyVVwRCzPX176FHRCi8OenGbS9=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Como disse Janice Meer ... um Atol se transformou em uma Ilha. Estive lá durante o verão de 1985 na TDY (USAF) religando os Rwys e Twys.  No primeiro dia, você recebe uma máscara de gás e um resumo de tudo que não deve fazer e os lugares que não deve ir. O Depósito de Armazenamento de Produtos Químicos estava estritamente proibido (embora por que QUEREMOS ir até lá seja um mistério).  Os militares cuidaram bem das tropas na missão remota. A comida era excelente! Filmes gratuitos e atuais exibidos todas as noites nas instalações externas. Durante os três meses que passei lá, vimos dois programas USO. Ótima piscina. Quadra de basquete. Sala de musculação. Campo de golfe de três buracos. Natação, mergulho com snorkel, mergulho com cilindro ... recife de coral intocado.  E, é claro, trabalho duro para minha equipe RED HORSE ... mas foi um dever legal mesmo assim.  (Original) As Janice Meer said...an Atoll turned into an Island.  Was there during the summer of 1985 on TDY (USAF) rewiring the Rwys and Twys.  Your first day you receive a gas mask and a briefing on everything you're not supposed to do and the places you're not supposed to go. The Chemical Storage Depot was strictly off limits (though why we would WANT to go there is a mystery).  The military took good care of the troops on the remote assignment.  The food was remarkable!  Free, current run movies shown each night in the out door facility.  During the three months I spent there we saw two USO shows.  Nice swimming pool.  Basketball court.  Weight room.  Three hole golf course.  Swimming, snorkeling, SCUBA...pristine coral reef.  And, of course, hard work for my RED HORSE team...but it was nice duty just the same.",
      "gradeComment": 5
    },
    {
      "author": "Martin Gibson",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlZSfXMChiCip7yxOJRJS0n2CGpseEpv375tv_D=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Meu pai trabalhou lá de 1951 a 54 como meteorologista. Ele não disse muito o que fazer, mas gostou da comida, da vela e da pesca.  (Original) My dad was stationed there from 1951 - 54 as a weatherman. He said not much to do but he did enjoy the food, sailing, and fishing.",
      "gradeComment": 4
    },
    {
      "author": "Bryn Luckenbill",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn9ZcvvjBXgo4I_FGD7uLFdPnLAlbbtOQz6ybKG=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Estive no Atol Johnston de 1996-97 como MP. As armas químicas ainda estavam sendo destruídas. Foi um dos lugares mais interessantes que passei no Exército. Concordo que a comida era ótima e eu gostava de estar lá.  (Original) I was station at Johnston Atoll from 1996-97 as an MP.  The chemical weapons were still being destroyed then. Was one of the most interesting places I spent in the Army. I agree the food was great and I enjoyed being there.",
      "gradeComment": 5
    },
    {
      "author": "gary rogers",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm-i0p1WZJEE8UM7XrmG4hpCI0897EuClcu23fA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Passei a noite lá em agosto de 79 quando nosso F4 ​​teve um vazamento de óleo do motor e fez um pouso de emergência lá quando armazenou agentes químicos e a primeira coisa que recebemos foi uma breve e máscara de gás. Tínhamos permissão para fazer uma ligação gratuita para casa, apenas desejávamos ter ficado mais tempo.  (Original) Spent the night there in August 79 when our F4 had an engine oil leak and made an emergency landing there when it stored chemical agents and the first thing we received was a brief and gas mask. We were allowed to make one free call home just wished I could have stayed longer.",
      "gradeComment": 5
    },
    {
      "author": "Thomas Cheaney",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpNYqTuigPK8p8tfQ12kHYci0IojVgzgi0Dnn4pZHc=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O Cutter em que eu estava estacionado quebrou, então atracamos lá por alguns dias em 1980. Lembro-me de ter pensado que ninguém pediria para ficar lá. Tipo de lugar interessante por um ou dois dias.  (Original) The Cutter I was stationed on broke down so we docked there for a couple of days in 1980. I remember thinking no one would asked to be stationed there. Sort of interesting place though for a day or two.",
      "gradeComment": 2
    },
    {
      "author": "Janice Meer",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlFK5st7O2uZ3eouG0l13XSSVI9I2TZMgxz48O9=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu avaliei Johnston Island ⭐️ ⭐️ ⭐️⭐️ ⭐️, embora agora esteja fechado para turistas (a menos que você seja um pássaro tropical). Eu tive o melhor momento da minha vida lá. No verão de 1988, passei três semanas na Ilha Johnston escrevendo um roteiro para um vídeo do Exército e um artigo para uma revista. O assunto era a instalação recém-construída do Exército, onde armas químicas estavam prestes a ser destruídas por incineração; gás nervoso e gás mostarda foram armazenados na ilha após a Segunda Guerra Mundial. A instalação de incineração tinha acabado de ser concluída quando eu cheguei, mas ainda não estava operacional, então pude fazer um tour por dentro antes que fosse permanentemente fechada para uso. O agente laranja da Guerra do Vietnã também foi armazenado em parte da ilha, e armas nucleares atmosféricas foram lançadas lá antes que esses testes fossem proibidos. A Ilha Jonhnston tem apenas 3 km de comprimento e 1 km de largura. Uma parte significativa da ilha - onde as armas químicas e o agente laranja foram armazenados e os testes nucleares foram lançados - estava desabitada, isolada e postada ‘Perigo! Keep Out 'e sinais com símbolos para resíduos perigosos e contaminação radioativa. O lado habitado da ilha era um paraíso tropical, onde aprendi a navegar e mergulhar com snorkel. A comida era deciciosa (muitos jantares de surf e turf); os filmes atuais eram exibidos todas as noites - eu vi Robin Williams pela primeira vez em ‘Good Morning Vietnam’ lá. O Tiki Lounge serve cerveja e coquetéis gratuitos todas as noites. O Exército cuidou bem dos trabalhadores militares e civis de um remoto atol do Pacífico no meio do nada. Agora, mais de vinte anos depois, ainda consigo respirar muito bem e ainda não comecei a brilhar no escuro.  Li na Internet que todas as armas foram destruídas em 1993 e a instalação de incineração foi demolida. A Ilha Johnston é agora um santuário de pássaros administrado pelo Serviço de Pesca e Vida Selvagem dos EUA.  (Original) I rated Johnston Island ⭐️ ⭐️ ⭐️⭐️ ⭐️, although it’s now closed to tourists (unless if you’re a tropical bird). I had the time of my life there. In the summer of 1988 I spent three weeks on Johnston Island writing a script for an Army video and magazine article.  The subject was  the Army’s newly built facility  where chemical weapons were about to be destroyed by incineration; nerve gas and mustard gas were  stored on the island after World War II. The  incineration facility had just been completed when I arrived  but was not yet operational, so I was able to tour the inside before it was permanently sealed off for use. Agent Orange from the Vietnam War was also stored on part of the island, and atmospheric nuclear weapons  had been launched there before these tests were banned. Jonhnston Island is only two miles long and half a mile wide. A significant  part of the island —where chemical weapons and agent orange were stored and nuclear tests were launched —was uninhabited, roped off and posted ‘Danger! Keep Out’ and signs with symbols for hazardous waste and radio active contamination. The inhabited side of the island was a tropical paradise, where  I first learned to sail  and snorkel. The food was decicious (lots of surf and turf dinners);  current films were shown nightly—I first saw Robin Williams  in ‘Good  Morning Vietnam’ there.   The Tiki Lounge served free beer and cocktails nightly. The Army took good care of military and civilian workers out there on a remote Pacific atoll in the middle nowhere. Now, over twenty years later, I can still breathe pretty well,  and I haven’t yet started to glow in the dark.  I read on the Internet that all weapons were destroyed by 1993, and the incineration facility has been demolished. Johnston Island is now a bird sanctuary managed by the US Fish and Wildlife Service.",
      "gradeComment": 5
    },
    {
      "author": "Jonas Auxel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq611HrwWEiXC_grqLFHFyRtsDHAplAYMAm5xorxA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Foi muito bom porque só posso recomendar um ótimo destino. Até vi um breakdance de dragão unicórnio para mim. No entanto, as fadas rinoceronte eram um pouco travessas  Tudo em tudo bonito, mas eu não recomendo o sopro das fadas do rinoceronte :)  (Original) War echt schön da kann ich nur empfehlen super Reiseziel. Habe sogar ein Einhorndrache gesehen welcher für mich gebreakdanced hat. Jedoch waren die nashornfeen ein bisschen zu naughty  All in all wunderschön aber den Nashornfeen puff empfehle ich nicht :)",
      "gradeComment": 5
    },
    {
      "author": "Ralph Lackey",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpcPUBLWg4K4bxp-33AJjw7CSFsRzi0o_EULiAf=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu era TDY do Havaí em 70 ou 71 como operador de empilhadeira. Estávamos descarregando e armazenando gás mostarda em bunkers. Alguns caras disseram que também havia gás nervoso. Eu nunca vi isso. Sempre tivemos que ter nossa máscara de gás em nosso cinto. Ótimos tempos, ótimas lembranças. Tirei muitas fotos e acho que estão guardadas em algum lugar. Posso apenas tentar encontrá-los.  (Original) I was TDY from Hawaii in 70 or 71 as a forklift operator. We were unloading and storing Mustard gas into bunkers. Some guys said there was also Nerve gas. I never saw that. Always had to have our gas mask on our belt. Great times, great memories. I took a lot of photos and I guess they are stored away somewhere. I may just try and find them.",
      "gradeComment": 3
    },
    {
      "author": "Calvia Hill",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpCWPwgaao8GRz6mvAuuV7NzxUNH7gIdvMu2Vsfukc=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Gostaria de saber se alguem fazendo o ano de 1966-1967 novo e individuo que trabalhou na operadora de comunicaçao telefônica com o nome de Robert Head E3  (Original) I would like to know if anyone doing the year of 1966-1967 new and individual that worked in telephone communication Operator by the name of Robert Head E3",
      "gradeComment": 5
    },
    {
      "author": "Bruce Mather",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrKLEXamVTMhuxI2jZQDc4j5uS-KDO0mBItySUSiQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Passei um ano lá, todo 1969, aqui é onde controlamos o Splash Down desde a primeira Caminhada na Lua, e muitas outras coisas.  (Original) I spent a year there, all of 1969, this is where we controlled the Splash Down from the first Walk on the Moon, and many other things.",
      "gradeComment": 5
    },
    {
      "author": "Richard Enriquez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmmMgnXdziLMo8hFU6SvQXgMpffLXYpPnR7V1jq=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Estive envolvido na Operação Dominic JTF-8 JOHNSTON ISLAND 1962 julho-novembro.  (Original) I was involved in Operation Dominic JTF-8 JOHNSTON ISLAND 1962 July- Nov.",
      "gradeComment": 5
    },
    {
      "author": "natali natali",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp_wp0uunmNB2-X1aFaCXJghFHRLWK5AAJxrEC5=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Assustador. Um tsunami e ele desapareceu ... tudo em vão.  (Original) Τρομακτικό.Ενα τσουνάμι και εξαφανίστηκε..μάταια όλα.",
      "gradeComment": 1
    },
    {
      "author": "Daisy 3042",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoKKDx15ZgZbIYCUZZdQHoOhNnkgti8czbtOJwQuw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) 2021: Site ultrassecreto de pesquisa e desenvolvimento militar dos EUA, ainda em uso 2021. Andando a menos de uma milha em nosso iate, vi uma aeronave de formato estranho pousar lá.  (Original) 2021: Top secret US military research & development site, still in use 2021. Went within a mile in our yacht, saw some weird shaped aircraft land there.",
      "gradeComment": 5
    },
    {
      "author": "Tim Simpson",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkg0VDa-hukFckvCy95C2vSzyOBUeG7TVwlYwaD=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Não há tempo lá, mas parece que alguém está mantendo a passarela muito bem, apesar dos ex. Talvez tenha sido apenas bem construído e aqueles arbustos de crescimento lento ...  (Original) No time there, but it looks as though someone is maintaining the runway pretty well, despite the exes. Maybe it was just well built and those bushes are slow growing...",
      "gradeComment": 5
    },
    {
      "author": "pennie harris",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnxMgNl7mgW8NvWC6tCVqMDIi3fKVvgZBt6gI4t=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Meu pai estava lá nos anos 60 com a Comissão de Energia Atômica. Ele tinha ótimas lembranças. Pesca, cartas de baralho, etc. Ele morreu de câncer no cérebro. Muitas vezes me pergunto se havia materiais tóxicos aos quais ele estava exposto enquanto estava lá. Existe mais alguém que estava lá? Ou tem família que estava lá? Eu adoraria ouvir sobre isso.  (Original) My Dad was there in the 60’s with the Atomic Energy Commission. He had great memories. Fishing, playing cards, etc.  He died from brain cancer. I often wonder if there were toxic materials he was exposed to while there. Is there Anyone else that was there?  Or have family that was there? I would love to hear about it.",
      "gradeComment": 1
    },
    {
      "author": "Kaka Schatzii",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco2Lqcy2UW-mMgtU1P8nlmg1knQKGuqN5_p_1mrRg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Saudações da Indonésia  (Original) Salam Dari Indonesia",
      "gradeComment": 5
    },
    {
      "author": "cross7387",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrQimIVQdGEuDSHhAuZjm3c834OKL91tV_qyUn5=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Soldier on ji from may92-march 93 foi uma experiência que eu nunca vou esquecer tanto para fazer em uma pequena ilha. Golfe, pesca, aulas de mergulho, piscina olímpica e cada soldado tinha seu próprio quarto. J eu fui incrível  (Original) Soldier on ji  from may92-march 93  it was an experience that I will never forget so much to do on a tiny island.  Golfing,fishing,scuba lessons,Olympic size pool and every soldier had their own room. J I  was awesome",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "atol de palmyra",
    "midway atoll",
    "povo chamorro",
    "ilhas midway mapa",
    "kingman reef",
    "territórios que pertencem a outros países",
    "territórios insulares dos estados unidos",
    "ilhas que pertencem aos eua"
  ],
  "relateds": [
    {
      "mainName": "Ilha Jarvis",
      "url": null
    },
    {
      "mainName": "Ilha Baker",
      "url": null
    },
    {
      "mainName": "Ilha Howland",
      "url": null
    },
    {
      "mainName": "Ilha Wake",
      "url": null
    },
    {
      "mainName": "Johnston Atoll Chemical Agent Disposal System",
      "url": null
    },
    {
      "mainName": "French Frigate Shoals",
      "url": null
    },
    {
      "mainName": "Papahānaumokuākea Marine National Monument",
      "url": null
    },
    {
      "mainName": "Atol Midway",
      "url": null
    },
    {
      "mainName": "Nihoa",
      "url": null
    },
    {
      "mainName": "Eastern Island",
      "url": null
    },
    {
      "mainName": "Atol Pearl e Hermes",
      "url": null
    },
    {
      "mainName": "Palmyra Atoll National Wildlife Refuge",
      "url": null
    },
    {
      "mainName": "Necker",
      "url": null
    },
    {
      "mainName": "Ilhas Fénix",
      "url": null
    },
    {
      "mainName": "Lisianski",
      "url": null
    },
    {
      "mainName": "Ilha Swains",
      "url": null
    },
    {
      "mainName": "Bora Bora",
      "url": null
    },
    {
      "mainName": "Tabuaeran",
      "url": null
    },
    {
      "mainName": "Hawaiian Islands National Wildlife Refuge",
      "url": null
    },
    {
      "mainName": "Maro Reef",
      "url": null
    },
    {
      "mainName": "Atol Utirik",
      "url": null
    },
    {
      "mainName": "Área de Testes de Nevada",
      "url": null
    },
    {
      "mainName": "Runit Island",
      "url": null
    }
  ]
}