{
  "mainName": "Attractiepark DippieDoe",
  "slug": "attractiepark-dippiedoe",
  "category": "Parque de diversão",
  "locationInformation": {
    "latitude": "51.4995148",
    "longitude": "5.4339222"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Ekkersweijer 1, 5681 RZ Best, Países Baixos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "dippiedoe.nl",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+31 499 330 204",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "FCXM+RH Best, Países Baixos",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.1,
      "totalOfEvaluations": 1514
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 618
      },
      {
        "grade": 4,
        "totalRatings": 538
      },
      {
        "grade": 3,
        "totalRatings": 229
      },
      {
        "grade": 2,
        "totalRatings": 70
      },
      {
        "grade": 1,
        "totalRatings": 59
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOppVe0lKZA7qR19ftqG33zdZTfysAzZ33OZkG9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOtZnUjA5hXN29FgXf07gMz-RdB5-cOTp4oEI5P=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMDPa507ilTj8qn_PWgpx8FsShTyYtbCol02cd0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmG_jHAnblGKVprals-bNjGIm-1t4JYJzKlAmp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvi3CWqBlv2zyccVsk-_zLK9q2yJZPDqNBZ8U=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOiXMd2CSYkoWA-lnxyrwPlXWpusNXUis32knJX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOnfcONroiL8TKsYytnmEhzCIU3_CC40Y5lz8HC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMotyQXTRyTgTkQUnYmTl_XK-ogz6EF0BhWXwM5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO-mRFiXX4rulbEKaM_VgvdDdkTvS6lNJwuLFWw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNjKfv4Wi4Lae1FFLAbmL3ZWt3rBhSmEjclGX1E=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9xFB88M3Q3kg4jPTp21M0-v_l9u67JreWzsSE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPcScnreksIUb6Vn7Pi6TPpKbAunB-AEkN9j_8J=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmBpbJiVaBd_6lk42ki9VXLZMZHo6HhYM__m60=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNpP8cazzY6XDPd79ilA0IP9OP3bJyokWvWzg0x=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHbg1gdg_yFN1YWyvnvUTqcUt0FNOLh4xR5m6g=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMOFaD9F-BerLloNanCDj-YKaHVc5VAYLrC3kGF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-QoInpW4qRfw0nwlgXHUpjAWCu6BE_U1pMkQu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMaNCNu_iN7VEjs38v2RSFArfN6LiGHFLHJsXCq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOv0ZNaFEzqRtak7DxEonRbr5J_OBmyZFItOYS7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMm9T0wHqIfoJycpZELh9uubOq4BwCAdAPdQUfG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNLpf7J-7SmWDipaRBl4MOnE_Cr4ginM5yvNUqY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPv4jGP4Itb8mgpJRNmxTq0oP2lOtkkmPfLSbWo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMPaFNtu1nZ0AQYVOnS5PJ1M92YOouju7DfhRkK=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Ca lopes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqy6JRaeAbOQ2ItJ566fONHlJ4q7QtMMxA9_fjw8A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Muito devertido para crianças e adultos",
      "gradeComment": 4
    },
    {
      "author": "Marco Torres",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrOvwM0skLubvBq-yFGCJufqP0e0wP0PIjiC8dE=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Parque para criancas com muitas e diferentes atividades",
      "gradeComment": 5
    },
    {
      "author": "Kees de Groot",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmniziFvUuyZnlMC2RJ9YDQVQi_rNw2QzneheLZH=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Parque muito agradável para crianças até 12 anos. O campo de minigolfe precisa de reforma, caso contrário, parece legal. Também é útil que você pode comprar apenas 1 litro de limonada em uma jarra com xícaras por menos de 3 euros.  (Original) Heel leuk park voor kinderen tot max 12 jaar. De midgetgolfbaan is aan renovatie toe verder ziet het er netjes uit. Ook handig dat je gewoon 1 liter limonade kan kopen in een kan met bekers voor minder dan 3 euro.",
      "gradeComment": 5
    },
    {
      "author": "Eunice Zopfi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp2cMOmhOOX_pYP68dCnLzQXNGRVlLtR1uTu_oBAA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Visitei apenas o parque interno. O parque ao ar livre ainda está fechado em março. A atmosfera é agradável. Música agradável para crianças, funcionários simpáticos. Pequena, mas diversificada. Além disso, a limpeza (principal) requer atenção real. Grandes tufos de poeira e teias de poeira nunca são agradáveis.  (Original) Alleen het binnenpark bezocht. In maart is het buitenpark nog gesloten. Sfeer is leuk. Leuke kindermuziek, vriendelijk personeel. Kleinschalig, maar divers. Verder vraagt de (grote) schoonmaak wel echt aandacht. Grote stofplukken en stofwebben zijn nooit fijn.",
      "gradeComment": 4
    },
    {
      "author": "Martijn Weijtmans",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkmh0y66Dnc3F1qZLw54_xp-rNp_qzTqxlLJrbT=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Diversão para crianças de 4 a 8 anos. Amplo estacionamento em frente à porta e facilmente acessível através da auto-estrada próxima. A taxa de entrada é razoável, especialmente se você comprá-los via Jumbo Uitjesapp ou Ticketveiling.nl. O parque é espaçoso com um belo parque de diversões a partir de abril com várias montanhas-russas, redemoinhos, etc. O catering é de boa qualidade. Dentro também diversão para as crianças com um carrossel, várias atrações, uma piscina de bolinhas para os mais pequenos. Resumindo: recomendado.  (Original) Leuk voor kinderen in de leeftijd van 4 tot 8 jaar. Ruime parkeergelegenheid voor de deur en goed bereikbaar via nabij gelegen snelweg. De entreeprijs is schappelijk zeker als je ze koopt via Jumbo Uitjesapp of Ticketveiling.nl. Park is ruim opgezet met vanaf april een mooi attractiepark met diverse achtbanen, zweefmolen etc. Horeca is goed van kwaliteit. Binnen ook leuk voor de kinderen met een draaimolen, diverse attracties, ballenbak voor de allerkleinsten. Kortom: aanrader.",
      "gradeComment": 5
    },
    {
      "author": "Thirza en Johnny van der Does",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmp0zZeoItYu3P1HgXa6qbMVw2Mx0bBtk_4dGkg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Parque de diversões muito bom! Especialmente porque realmente é para diferentes idades, há algo para fazer dentro e fora. Com certeza voltaremos! 👍🏼  (Original) Heel erg leuk attractie park! Zeker omdat het ook echt voor verschillende leeftijden, er binnen en buiten wat te doen is. Wij komen zeker nog eens terug!👍🏼",
      "gradeComment": 5
    },
    {
      "author": "Roy P (Killerbee89)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucphFOvUewNMlrkqXyBLT3oxzCbQ_7r_IAOQL6S9qA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Grande playground interno e externo com 2 montanhas-russas e muito mais diversão. As crianças podem realmente se divertir durante todo o dia. Bem conservado e limpo.  (Original) Geweldig binnen en buiten speeltuin met 2 achtbanen en veel meer ruig vertier. Kinderen kunnen zich echt een hele dag vermaken. Goed onderhouden  en schoon.",
      "gradeComment": 4
    },
    {
      "author": "Familie Knap",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoH_-o241I7TaJtGUaSJmSijnJb93JyLZGQ0hp8Yg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Belo parque de diversões. O interior não é muito especial e comparável aos playgrounds internos regulares. Além de atrações divertidas para as crianças até cerca de 10 anos.Muito acessível. Os funcionários externos são principalmente aposentados e muitos fazem seu trabalho com paixão. Nós apreciamos um dia aqui, em parte por causa do clima bonito.  (Original) Leuk pretpark. Binnen is niet veel bijzonders en vergelijkbaar met gewone indoor speeltuinen. Buiten leuke attracties voor de kids tot een jaar of 10. Prima betaalbaar. Personeel buiten betreft overwegend gepensioneerden en vele doen met passie hun werk. Wij hebben genoten van een daagje hier mede gezien het prachtige weer.",
      "gradeComment": 4
    },
    {
      "author": "Charlotte Heertjes",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnrliV9ir-DQlBD97M9LSRzZQNGFjtkb_Uyz-Cb=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É um parque limpo agradável agradável com voluntários muito entusiasmados. Boa comida, arrumada e as crianças se divertem muito. Também é bom saber que com nossa assinatura Bestzoo recebemos um desconto de 50% por pessoa  (Original) Het is een prettig leuk schoon park met erg enthousiaste vrijwilligers. Lekker eten, netjes en de kinderen vermaken zich top. Ook leuk om te weten dat wij met onze Bestzoo abonnement 50% korting kregen per persoon",
      "gradeComment": 5
    },
    {
      "author": "Robin Peeters",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqwskBranc8FiWU6DxmSlEnEa2NDHoq6JeVwbqAUd0=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Parque de diversões muito bom e bem organizado! Perfeito para crianças entre aproximadamente 4 e 10 anos. A equipe é muito simpática e o parque dá uma impressão bem conservada, tanto no interior como no exterior. A restauração é variada, de boa qualidade e acessível. Ideal em tempo ensolarado (seco), mas também viável em condições variáveis ​​devido à seção interna.  (Original) Heel fijn, overzichtelijk pretparkje! Perfect voor kinderen tussen ca. 4 en 10 jaar. Personeel is héél vriendelijk en het park geeft zowel indoor als outdoor een verzorgde indruk. Horeca is gevarieerd, kwalitatief goed en betaalbaar. Ideaal bij zonnig (droog) weer, maar ook bij wisselvallige omstandigheden goed te doen door het indoorgedeelte.",
      "gradeComment": 5
    },
    {
      "author": "Siegfried Kartotaroeno",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp_N6mcDLb1ErRfLcG-HBIXzZoPItz23weJjbUuaxw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Fui lá com meu filho e ele se divertiu muito. Muito melhor do que Ballorig, disse ele. E repetível. O café tinha um gosto bom, a propósito as batatas fritas e os lanches também.  (Original) Gezellig met zoontje naar toe geweest en hij had lekker naar zijn zin. Veel malen beter dan Ballorig zei hij. En voor herhaling vatbaar. Koffie smaakte goed, trouwens de frietjes en snacks ook.",
      "gradeComment": 5
    },
    {
      "author": "annette van hek",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlRV3dWyrC-UiXEmfEp_CAIW-KgqP2LMWck4DMb=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Hoje as crianças (7 anos) curtiram um dia de DippieDoe! Obrigado Nico por ir além nos passeios, as crianças adoraram. Nós definitivamente voltaremos.  (Original) Vandaag hebben de kinderen ( 7 jaar ) heerlijk genoten van een dagje DippieDoe! Bedankt Nico voor net dat beetje extra bij de attracties, de kinderen vonden het geweldig. Wij komen zeker nog eens terug.",
      "gradeComment": 5
    },
    {
      "author": "Sander Hurenkamp",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkT6s6Z6ljO7iQlwu5JIOYlvAfU6T2vwthPCWm2=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Que belo parque de pequena escala para os mais novos. Minha filha de três anos teve o melhor momento de sua vida, assim como mamãe e papai. Campo de bolinhas, playground, montanha-russa, carrossel. Muito recomendado.  (Original) Wat een leuk, kleinschalig park voor de jongsten. Mijn dochter van drie had de dag van haar leven, dus papa en mama ook. Ballenbak, speeltuin, achtbaan, draaimolen. Echt een aanrader hoor.",
      "gradeComment": 5
    },
    {
      "author": "Nilay Kasap",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrC8RKfU85WPL04BOeRiRMamvGLjwqLNqypwD_6Qg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Parque muito agradável para crianças. A entrada é de 15 euros por pessoa e toda a diversão é grátis. Vários petiscos e muito espaço para sentar tanto no interior como no exterior. Meus filhos adoraram aqui, definitivamente vão voltar!  (Original) Very nice park for kids. Enterence 15 EUR per person and all fun is free. Various snacks and lots of space to sit both in indoor and outdoor. My kids loved here, definitely will come back!",
      "gradeComment": 5
    },
    {
      "author": "Julia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoGrcZ82_gw_ihWA5cmCXpxrRpUtz0zKf4mdrvZ7g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Parque agradável para crianças. Do lado de fora, há carrinhos de choque, uma roda-gigante, uma montanha-russa, um balanço de navio e um carrossel de correntes. Além disso, muitos parques infantis diferentes, mini-golfe e muitos lugares sentados. Dentro há um grande e belo paraíso de jogos com uma piscina de bolinhas e muito mais. Dois pequenos carrosséis e um enorme tapete deslizante. É muito bom e você pode ter um ótimo dia lá.  (Original) Schöner Park für Kleinkinder. Draußen gibt es Autoscooter, ein Riesenrad, eine Achterbahn, eine Schiffsschaukel und ein Kettenkarussell. Außerdem viele verschiedene Spielplätze, Minigolf und viele Sitzmöglichkeiten. Drinnen ist ein großes und schönes Spielparadies mit Bällebad und vielem mehr. Zwei kleine Karussells und eine riesige Mattenrutsche. Es ist wirklich schön und man kann einen tollen Tag dort verbringen.",
      "gradeComment": 5
    },
    {
      "author": "EVA V",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrQ_j4J0oEj3vVTdp39YjcYQPD0yKzWCuzyVTQMXQ=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Parque agradável e de pequena escala. Perfeito para crianças pequenas. Tudo funciona bem, então não há necessidade de um carro. Boa decoração e opções de brincadeiras para várias idades. Nós achamos que alguma atenção extra deve ser dada à limpeza. Muito sujo e com muito cotão e poeira. Ficou muito grudado... As meias estavam muito pretas.... A indústria de catering não pode lidar com isso quando está ocupado. 45 minutos a uma hora esperando por sua comida.  (Original) Leuk en kleinschalig opgezet park. Perfect voor kleine kinderen. Kunnen alles goed lopen dus geen wagen nodig. Leuke aankleding en speelmogelijkheden voor diverse leeftijden. We vonden wel dat er wat extra aandacht besteed mag worden aan de schoonmaak. Erg vies en veel pluizen en stof. Er plakte vanalles...  Sokken waren erg zwart.... Bij drukte kan de horeca het niet aan. 45 minuten tot een uur wachten op je eten.",
      "gradeComment": 3
    },
    {
      "author": "Linda",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkQqiVGd7MAp1sVtFxDalew4VA421U5XNM9yL5t=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Agradável para crianças até aos 10 anos. A higiene/limpeza interior deixou a desejar. Principalmente nos banheiros. De acordo com a lista de aprovação no banheiro, primeira limpeza às 14h (o parque abre às 10h). Aparentemente, também houve um momento de limpeza às 16h15, mas quando fui ao banheiro às 16h30, vários banheiros estavam sem papel higiênico, o sabonete acabou e o banheiro das crianças estava uma bagunça. Por exemplo, uma lata de lixo transbordando com todo o papel no chão. Então realmente poderia haver muito mais atenção para isso.  (Original) Leuk voor kinderen tot een jaar of 10. Hygiene/schoonmaak binnen liet wel te wensen over. Vooral bij de wc's. Volgens de aftekenlijst bij de wc, eerste keer schoonmaak om 14.00 uur (park gaat om 10.00 uur open). Om 16.15 uur was er blijkbaar ook een schoonmaakmoment geweest, maar toen ik om 16.30 uur naar de wc ging waren er bij verschillende wc's het wc-papier op, de handzeep was op, en bij de kinderwc was het een bende. Bijvoorbeeld een overvolle prullenbak waardoor al het papier op de grond lag. Daar mag dus echt veel meer aandacht voor zijn.",
      "gradeComment": 4
    },
    {
      "author": "marco smeets",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlFO_Epy4oe6s_0YnUGIAyCXJZxE8SXkZrjsG_L=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Sujo sujo e sujo de novo..... Tudo gruda e fica embaixo do tecido. Estávamos na porta às 9h55. Tinha que fazer xixi muito, então foi o primeiro no banheiro às 10h ... não limpo do dia anterior. Os banheiros ainda estavam com marcas de derrapagem, cheiro de urina muito forte, o que é possível no final do dia, mas não quando você o abre .... na parede branca você viu as manchas e listras de urina, então não limpou. A sala de jantar fedia a gordura muito velha, tanto por dentro quanto por fora. Por si só bom para as crianças, algumas pessoas que trabalham lá não sabem nada sobre segurança e certamente não deveriam estar em atrações..... as barreiras de separação são quebradas, as vogais se foram, de modo que as crianças caem continuamente, algumas coisas simplesmente caem. Tempo para manutenção. Isso foi apenas 1 vez, o pequeno se divertiu, mas desde que eles não limpem bem e mantenham melhor a indústria de catering, vejo isso sombrio. Quando há controle, eles fecham a barraca. Sujo, insalubre e perigoso.  (Original) Vies vies en nog eens vies..... Alles plakt en ligt onder de stof. We stonden om 9.55 uur voor de deur. Moest heel erg plassen, dus was om 10 uur de eerste op de wc.... helemaal niet schoon gemaakt van de dag ervoor. Wc's zaten de remsporen nog in, hele sterke urine geur, wat kan op het einde van de dag maar niet als je open gaat.... de witte muur zag je de urine vlekken en strepen lopen, dus niet schoon gemaakt. Eet gelegenheid stonk naar heel oud vet , zowel binnen en buiten.... friet meteen weggegooid want zo smaakte het ook, naar oud verbrand vet. Op zich wel leuk voor de kids, sommige mensen die er werken weten niks van veiligheid af en behoren zeker niet bij attracties te staan..... kind zat vast met een hand in de beugel en moesten ze eerst andere bellen voordat het kind los gemaakt kon worden..... afscheidings hekjes zijn kapot , klinkers zijn weg zodat kinderen continu vallen, sommige dingen zakken gewoon weg. Tijd voor onderhoud. Dit was gewoon 1 malig , de kleine heeft het leuk gehad , maar zolang ze niet grondig schoonmaken en beter de horeca onderhouden  zie ik het somber in. Komt er controle sluiten ze de tent. Vies, onhygiënisch en gevaarlijk.",
      "gradeComment": 1
    },
    {
      "author": "Neen",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnkZPehHI1ZCaKRElLbZCvMW2Ypdt0NwTljHX8p=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) 5 estrelas para o parque. 1 estrela para a indústria hoteleira. Um belo parque para os mais novos e crianças dos 7 aos 8 anos. As medidas corona quase não são mantidas e / ou mantidas. Traga a sua própria comida e bebida, que é muito cara e pouco saborosa porque é muito seca e moderadamente investida. O exemplo é um sanduíche super deluxe. Foi realmente muito ruim. E quando eu olho para a lista de preços e depois ao meu redor, não é muito melhor. Os salgadinhos fritos e as batatas fritas ficam em um prato quente para serem recolhidos na linha de montagem, fazendo com que não saibam bem na fritadeira.  (Original) 5 sterren voor het park. 1 ster voor de horeca. Een leuk park voor de allerkleinsten tot kindjes van 7 tot 8 jaar. Aan de corona maatregelen word bijna niet gehouden en/of gehandhaafd. Wel zelf eten en drinken meenemen dat is er heel duur en niet lekker omdat het zo droog en matig is belegd. Voor beeld is van een super deluxe sandwich. Het was echt heel slecht. En als ik naar de prijslijst kijk en dan om me heen is het niet veel beter. De frituur snacks en patat liggen op een warme plaat te wachten zodat ze het aan de lopende band kunnen opscheppen met als resultaat dat het niet lekker uit het frituur smaakt.",
      "gradeComment": 3
    },
    {
      "author": "Wouter Seinstra",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpMViDH3AdSrq9K7whvN3wyRjkY_G9YjqDb4yeuWdo=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Acolhedor parque de diversões para crianças e pré-escolares. Interior e exterior com muitas atrações divertidas para todos. Também muitos lugares para descansar e ter algo para comer e beber. Meus filhos se divertiram muito, então estou feliz também! Com certeza voltaremos em breve!  (Original) Gezellig attractiepark voor de peuters en kleuters. Indoor en outdoor met genoeg leuke attracties voor ieder wat wils. Ook genoeg plekken om te rusten en wat te eten en drinken. M'n kids hebben zich prima vermaakt, dus dan ben ik ook tevreden! We komen zeker snel terug!",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 31
        },
        {
          "hour": "11:00",
          "percent": 56
        },
        {
          "hour": "12:00",
          "percent": 76
        },
        {
          "hour": "13:00",
          "percent": 85
        },
        {
          "hour": "14:00",
          "percent": 89
        },
        {
          "hour": "15:00",
          "percent": 86
        },
        {
          "hour": "16:00",
          "percent": 69
        },
        {
          "hour": "17:00",
          "percent": 42
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 29
        },
        {
          "hour": "11:00",
          "percent": 48
        },
        {
          "hour": "12:00",
          "percent": 54
        },
        {
          "hour": "13:00",
          "percent": 53
        },
        {
          "hour": "14:00",
          "percent": 53
        },
        {
          "hour": "15:00",
          "percent": 47
        },
        {
          "hour": "16:00",
          "percent": 34
        },
        {
          "hour": "17:00",
          "percent": 19
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 26
        },
        {
          "hour": "11:00",
          "percent": 39
        },
        {
          "hour": "12:00",
          "percent": 42
        },
        {
          "hour": "13:00",
          "percent": 41
        },
        {
          "hour": "14:00",
          "percent": 40
        },
        {
          "hour": "15:00",
          "percent": 34
        },
        {
          "hour": "16:00",
          "percent": 22
        },
        {
          "hour": "17:00",
          "percent": 11
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 23
        },
        {
          "hour": "11:00",
          "percent": 37
        },
        {
          "hour": "12:00",
          "percent": 45
        },
        {
          "hour": "13:00",
          "percent": 50
        },
        {
          "hour": "14:00",
          "percent": 55
        },
        {
          "hour": "15:00",
          "percent": 53
        },
        {
          "hour": "16:00",
          "percent": 43
        },
        {
          "hour": "17:00",
          "percent": 30
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 33
        },
        {
          "hour": "11:00",
          "percent": 54
        },
        {
          "hour": "12:00",
          "percent": 62
        },
        {
          "hour": "13:00",
          "percent": 61
        },
        {
          "hour": "14:00",
          "percent": 61
        },
        {
          "hour": "15:00",
          "percent": 56
        },
        {
          "hour": "16:00",
          "percent": 40
        },
        {
          "hour": "17:00",
          "percent": 21
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 31
        },
        {
          "hour": "11:00",
          "percent": 45
        },
        {
          "hour": "12:00",
          "percent": 52
        },
        {
          "hour": "13:00",
          "percent": 57
        },
        {
          "hour": "14:00",
          "percent": 58
        },
        {
          "hour": "15:00",
          "percent": 51
        },
        {
          "hour": "16:00",
          "percent": 34
        },
        {
          "hour": "17:00",
          "percent": 17
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 31
        },
        {
          "hour": "11:00",
          "percent": 60
        },
        {
          "hour": "12:00",
          "percent": 77
        },
        {
          "hour": "13:00",
          "percent": 87
        },
        {
          "hour": "14:00",
          "percent": 98
        },
        {
          "hour": "15:00",
          "percent": 100
        },
        {
          "hour": "16:00",
          "percent": 85
        },
        {
          "hour": "17:00",
          "percent": 64
        }
      ]
    }
  ],
  "relatedSearches": [
    "welke leeftijd dippiedoe",
    "dippiedoe tyfoon",
    "dippiedoe menukaart",
    "dippiedoe attracties",
    "binnen attractiepark",
    "dippiedoe corona",
    "dippiedoe zwemmen",
    "dippiedoe plattegrond",
    "welke leeftijd dippiedoe",
    "dippiedoe tyfoon",
    "dippiedoe menukaart",
    "dippiedoe attracties",
    "binnen attractiepark",
    "dippiedoe corona",
    "dippiedoe zwemmen",
    "dippiedoe plattegrond"
  ],
  "relateds": []
}