{
  "mainName": "Autopia",
  "slug": "autopia",
  "category": "Parque temático",
  "locationInformation": {
    "latitude": "33.8125924",
    "longitude": "-117.916365"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "1313 Disneyland Dr, Anaheim, CA 92802, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Disneyland",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "disneyland.disney.go.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 714-781-4636",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "R37M+2F Anaheim, Califórnia, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.1,
      "totalOfEvaluations": 404
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 217
      },
      {
        "grade": 4,
        "totalRatings": 89
      },
      {
        "grade": 3,
        "totalRatings": 55
      },
      {
        "grade": 2,
        "totalRatings": 15
      },
      {
        "grade": 1,
        "totalRatings": 28
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "direção",
      "count": 53,
      "tooltip": "direção, mencionado em 53 avaliações"
    },
    {
      "tag": "gasolina",
      "count": 19,
      "tooltip": "gasolina, mencionado em 19 avaliações"
    },
    {
      "tag": "gás de exaustão",
      "count": 13,
      "tooltip": "gás de exaustão, mencionado em 13 avaliações"
    },
    {
      "tag": "olfato",
      "count": 12,
      "tooltip": "olfato, mencionado em 12 avaliações"
    },
    {
      "tag": "kart",
      "count": 9,
      "tooltip": "kart, mencionado em 9 avaliações"
    },
    {
      "tag": "licença",
      "count": 7,
      "tooltip": "licença, mencionado em 7 avaliações"
    },
    {
      "tag": "disney",
      "count": 7,
      "tooltip": "disney, mencionado em 7 avaliações"
    },
    {
      "tag": "motor",
      "count": 5,
      "tooltip": "motor, mencionado em 5 avaliações"
    },
    {
      "tag": "trânsito",
      "count": 5,
      "tooltip": "trânsito, mencionado em 5 avaliações"
    },
    {
      "tag": "elétrica",
      "count": 5,
      "tooltip": "elétrica, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipO-B2BovfW8o4jR-aXYDgSGaUOKL2ZTwRNRxL-5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP2AIu38pXwp8dKiKAWxp2kCmFQQ6MFpy5bGqe6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMNt2fhTRQ9kT8j73xfYCDDY-aA-UP0FhiK6yQd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPz8S1Wi9ejPDukOJkAN0Hb2Fqh9owN6J4CWqzb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNolgCng-yk5PFlHiTv3XBEI0eiEwoskFdFx1hJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPI8JISzUzH8A_LqzYxWuCrOghnKLx4PcgSy1To=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPN1rT7EYVPQFD9zoeO0dTEwbFfQt_7m8Y-A09H=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPH3bd-qwMCztklFZcT_LB-jytGKkOvuu555rwh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPQibLWqU2r8aT5s-HXJcdxR62UjPR7Y40Yxahj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPefawX7DSC9HmteAnb8kbEv5FJVnYmSNn4ZH86=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMF9uXByExEwiK1sMCPHd4ur1eI-nzfSm4tUrMw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO4xznU5Q37QlpFw9RY0Mc0VcgRhkL1uprIGQtu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOAlrgCeJmCB8t4dW-BPKmP3U-rvVdiiiKgQdYj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMM364vQg-Py7M65DdEUo_Vg0qHSFtGnIjccN_N=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNMeAQy7MG4frzSCi7OExCXpzZwlLptvbWfiBK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3B-0LcAy1MKHisd5QzAzzJNDg5eH-IcyFfu1S=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNAGSH0clIy5PK5PSQwgAkEdjV5SDaG08MCNPx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO1ziYq9sjZ4lGNXGPvjP9EEY_t98Ad6vUDMesE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPH-ofdXvEB4ry01qS9H2ERlT5wkCrID3_uZrin=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNruFQ-3-jtj5-cbBXPstDfwEeBbACild7WHpBy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObUohuSep7Yx5Ct-gEzks9emXBSkQ98RnsVS_g=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMbodCAFFyUBKHoyLJtn6RCwWPWCLVPQPv79jlz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMmBUdp9lr2P2DQJhgIVp1CBvXdj3nkkKtkOwFm=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Esmeralda SB",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrAPhk9nJwBuY-tYiH6O0-dsTgO810Bvg8E40ac0A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Brinquedo destinado mais para crianças mesmo.",
      "gradeComment": 5
    },
    {
      "author": "Guilherme Resende",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrgQZIaf-wJ1vj62DGF8PizxwPYUdTRtGC6BY2u2A=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "É uma parte muito top, trem bão",
      "gradeComment": 5
    },
    {
      "author": "Rodrigo Galenaro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqT9Wn84eJd4vUTXP2_rOBYK4zeUcHUy-BdiyL2hGI=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Divertido demais",
      "gradeComment": 5
    },
    {
      "author": "maritza aguirre rivas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco_xzUitIOmI6AYOhNxkLIl2S-RlYWNyWGoPxPUDQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Esta super divertido",
      "gradeComment": 5
    },
    {
      "author": "Peter Xaymountry",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqQlyWvhSZCl6LemsVmNuvbJrm-_cTR2MwoWC_HXQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um ótimo passeio para crianças e adultos, as crianças vão gostar mais do passeio, pois é o que há de mais próximo para elas de dirigir um carro. Não tivemos que esperar muito na fila, basicamente 5 minutos. Pedi carros separados para mim e minha noiva porque queria esbarrar com ela. Mas eles dizem para você não bater nos carros à sua frente, então é claro que não. Para que o carro realmente vá, você tem que pisar fundo no pedal e é uma experiência divertida, especialmente quando não é um dia quente. Não acho que você precise fazer muito além de pisar fundo no pedal para o carro andar. Os funcionários são simpáticos e você não precisa usar máscara durante o passeio, pois é ao ar livre.  (Original) A great ride for kids and adults, kids will mostly enjoy the ride more since it's the closest thing for them on driving a car. We didn't have to wait long in the line, basically like 5 minutes. I asked for separate cars for me and my fiancée because I wanted to bump into her. But they tell you not to bump the cars in front of you so of course I didn't For the car to actually go, you have to press the pedal all the way down and it's a fun experience especially when it's not a hot day. I don't think you have to do much beside just pressing the  pedal all the way down for the car to go. The staff are friendly and you don't have to wear mask during this ride since it's outdoor.",
      "gradeComment": 5
    },
    {
      "author": "Joceline Lopez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrmOEQziqZ2Wb6x81XVRCy08LWuxm8nOl2aS1cjD68=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Outro passeio clássico da minha infância que estava animado para revisitar. A linha foi bastante rápida, mas demorou muito para sair do passeio. Eles não nos deram as carteiras de motorista autotopia, mas vimos outros com eles, então você pode precisar perguntar :)  (Original) Another classic ride from my childhood that I was excited to revisit. The line went fairly quickly however it took a long time to exit the ride. They didn’t give us the autotopia drivers licenses but we saw others with them so you may need to ask :)",
      "gradeComment": 4
    },
    {
      "author": "Charlise Villanueva",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmmRaUFiJLHv4o5gXH3gs5HlWBdxB-DRwWX4wjH=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O passeio é divertido! A experiência é ótima para crianças e adultos. Você tem que ter mais de 54 polegadas para andar por conta própria. Pessoas com menos de 54 polegadas, precisam andar com alguém com mais de 54 polegadas. Os carros se comportam bem, um pouco chato se você não puder dirigir bem. No entanto, há um forte cheiro de gás, o que aumenta a experiência, mas pode fazer você tossir.  (Original) The ride is fun! The experience is great for kids and adults. You have to be over 54 inches to ride on your own. People under 54 inches, need to ride with someone over 54 inches. Cars preform well, a bit of a jerk if you can't steer well though. There is a strong smell of gas though, which adds to the experience, but can make you cough.",
      "gradeComment": 4
    },
    {
      "author": "Kyle Kamischke",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkwWjOST1goi5ebtHuX4E4HCpT0dlXJiLY_imiT=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Meus filhos se divertiram, mas os gases do escapamento eram bem insanos. Qualquer idade pode dirigir, mas você precisará de alguém com pernas longas e fortes para empurrar o pedal do acelerador. Esse foi o treino!  (Original) My kids had fun, but the exhaust fumes were pretty insane. Any age can drive, but you'll need someone with long and strong legs for pushing on the gas pedal. That was quite the workout!",
      "gradeComment": 4
    },
    {
      "author": "Thomas Dale",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlcmxP9hqEN6LxspVOHN20r5pRCkSTXxZVvd6wG=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Quando você começou a cobrar pela carteira de motorista fingida? Quando criança, isso fazia parte da experiência incrível. Dirigir um carro e obter sua própria carteira de motorista. A maioria dos pais não vai pagar por uma carteira de motorista falsa. Quem está com saudades??? A criança!!!  (Original) When did you start charging for the pretend drivers license?  As a kid, that was part of the amazing experience.  Driving a car and getting your very own drivers license.  Most parents aren't going to pay for a fake driver's license. Who misses out???  The kid!!!",
      "gradeComment": 1
    },
    {
      "author": "casey corona",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqMG1i6mZM5IIVj6pyuf9kgt7z7ulFo310FY3Vp=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Meus filhos adoram este passeio. Ainda bem que ainda o têm depois de todos estes anos.  (Original) My kids love this ride. Glad they still have it after all these years.",
      "gradeComment": 5
    },
    {
      "author": "Bekah Ludlow",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqh1uGyj2rV1n8q1QeKsuTVQkXSvMuV7irsJHEI=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tão bruto e chato. Eu nem sei por que esse passeio ainda existe! Apenas cheira a escapamento e não há absolutamente nada de especial ou emocionante sobre isso e não é relacionado à Disney. Livre-se desse passeio e consiga algo divertido/relevante, por favor!  (Original) So gross and boring. I don’t even know why this ride still exists! It just smells like exhaust and there’s absolutely nothing special or exciting about it and it’s not Disney-related at all. Get rid of this ride and get something fun/relevant please!",
      "gradeComment": 1
    },
    {
      "author": "Saúl C.R.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrjjOCdmul2RLb4T7pTHD0wRG-ClEdLLK5MsM_Rmw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É um jogo de dirigir um carro, você pode pegar até três no máximo em um carro, ele só tem acelerador e quando você solta ele freia; você pode dirigir o volante, mas ele fica no meio de um trilho que não permite que você saia da pista. Cuidado para não bater nos da frente para evitar acidentes.  (Original) Es un juego de manejar un automóvil, se pueden subir tres máximo en un auto, solo tiene un acelerador y al soltarlo frena; se puede manejar el volante pero va en medio de un riel que no permite que te salgas de la pista. Tener cuidado de no chocar a los que van delante para evitar accidentes.",
      "gradeComment": 4
    },
    {
      "author": "Brandi P.E.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq2mCS7fjix-eVmeYFg28_xenRZvkduacqC2VVz=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) É engraçado o quanto meus filhos sempre amaram Autopia. Mesmo agora que uma tem sua carteira de motorista há mais de 3 anos e a outra vai tirar a dele este ano, eles adoram dirigir esses pequenos carros na pista. Sempre que dirijo sozinho, sempre pego o carro mais lento. Na última viagem, minha filha dirigiu e eu peguei uma carona com ela e foi divertido. Fomos pouco antes dos fogos de artifício explodirem e durante a nossa viagem um dos carros na nossa frente parou e tivemos o local perfeito atrás do Matterhorn e uma excelente vista dos fogos de artifício. Assim como na vida real, é sempre um passeio melhor quando outra pessoa está dirigindo. Também é bom ver várias coisas ao redor do Tomorrowland enquanto dirige. Adoro ver Osmo e toda a decoração. Autopia é pura diversão para todas as idades.  (Original) It’s funny how much my kids have always loved Autopia. Even now that one has had her drivers license for 3+ years now and the other will be getting his this year they just love driving these little cars around on the track. Whenever I have driven by myself I always get the slowest car. Last trip my daughter drove and I got to hitch a ride with her and it was fun. We went just before the fireworks went off and during our drive one of the cars in front of us stalled and we had the perfect spot behind the Matterhorn and a great view of the fireworks. Just like in real life it is always a better ride when someone else is driving. IT is also nice to see various things around Tomorrowland while drive. Love seeing Osmo and all the décor. Autopia is just pure fun for all ages.",
      "gradeComment": 4
    },
    {
      "author": "Casually Collectable",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqPh-K_84Vugk-SX5vFsrjYAPKwrwB5ck3dn4Wu=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Amei Autopia. Usamos o Genie+ para fazer uma linha relâmpago. Houve uma pequena espera, mas menos de 10 minutos. Semelhante ao de Paris, mas prefiro este. Assentos são bastante espaçosos.  (Original) Loved Autopia. We used the Genie+ to lightning line it. There was a little wait but less than 10 mins. Similar to the one in Paris but I prefer this one. Seats are quite spacious.",
      "gradeComment": 5
    },
    {
      "author": "kshtj",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr44mB65k-EZmJGSoPkNySr0RfOlxp6z_JabxIdiFI=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "It's good for children but should be converted to electric. Of course it won't be brought by Honda then. Too much gas smell.",
      "gradeComment": 3
    },
    {
      "author": "陳姵瑜",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrpS0yKTi28YPnA0SQj9lvDX_5DKN-sq07H-7_w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "比想像中意外好玩的設施，但建議晚上再去玩，不用排的很熱又累",
      "gradeComment": 4
    },
    {
      "author": "Louise Rising",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoAUUWO1EyutD2fI9YeyCjnjqdGvUBNzBTT2CDTuQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Passeio bem divertido. Você tem que realmente pisar no acelerador para ir. Isso seria difícil para um jovem.  (Original) Pretty fun ride. You have to really hit the gas pedal to go. This would be difficult for a young one.",
      "gradeComment": 4
    },
    {
      "author": "Elastigirl",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpuqqZuqHzSFd78iTesP3CO5KvluRsRs_i7xrnd=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Já faz um tempo desde que eu dirigi no Tomorrowland Speedway no Magic Kingdom. Então, eu tive que atualizar minhas habilidades de condução neste passeio. A espera foi supostamente 20 minutos, que parecia mais 30 minutos. Quando meu amigo e eu nos aproximamos dos carros, ficamos mais animados. No entanto, após o passeio, estávamos um pouco insatisfeitos, que é a razão pela qual eu estou dando este comentário 4 estrelas em vez de 5. De qualquer forma, por que meu amigo e eu estava insatisfeito? O pedal do acelerador para acelerar o carro foi muito difícil de empurrar! Além disso, eles não querem que você esbarre no carro à sua frente. Como posso manter-me sem esbarrar na pessoa à minha frente quando pressiona com força o pedal, faz com que ele vá rápido demais, enquanto que, se você mal pressiona, ele diminui a velocidade / não se move? O pedal não é como um carro normal, onde você pode pressioná-lo levemente e continuar a uma velocidade controlada. Mas de qualquer forma, esse é um passeio que eu tentaria de vez em quando, mas não algo que eu faria com frequência.  (Original) It's been a while since I've drove on the Tomorrowland Speedway in Magic Kingdom. So, I had to refresh my driving skills on this ride. The wait was supposedly 20 minutes, which felt more like 30 minutes. As my friend and I got closer to the cars, we got more excited. However, after the ride, we were slightly dissatisfied, which is the reason why I'm giving this review 4 stars instead of 5. Anyway, why were my friend and I dissatisfied? The gas pedal to accelerate the car was very hard to push! In addition, they didn't want you bumping into the car in front of you. How can I maintain not bumping into the person in front of me when pressing very hard on the pedal makes it go too fast while barely pressing on it makes you slow down/not move? The pedal is not like a normal car where you can press on it lightly and still go at a controlled speed. But anyway, this is a ride that I would try every once in a while, but not something that I would do often.",
      "gradeComment": 4
    },
    {
      "author": "Ariadna Gonzalez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq1CKduCWLU_wpoIX-DAXKDz40NWeDkLO0cmiZxjMM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Adorei viver essa experiência com minha filha acho que nunca ri e me diverti tanto quanto nessa atração, é sobre dirigir carro, se chegar a certa altura um menor acompanhado de um adulto pode dirigir o carro e fazer o passeio corrida  (Original) Me encantó vivir esta experiencia con mi hija creo que nunca me había reído y divertido tanto como en esta atracción, se trata de manejar autos, si llegan a la altura determinada un menor acompañado de un adulto puede manejar el auto y hacer el paseo por el rally",
      "gradeComment": 5
    },
    {
      "author": "Aytio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoXzQOVQ9xCD1_eJ0UGR_ylGenTeFyrVovUFLIfCg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O que dizer... muita espera para pouco... engarrafamentos no final do circuito, 5 minutos para esperar com o barulho de todos os carros e os gases do escapamento para enjoar, enjoar deixando a atração em além de uma dor de cabeça após o barulho de todos os motores... obrigado disneyland!  (Original) Que dire... beaucoup d'attente pour pas grand chose... des bouchons a la fin du circuit, 5 minute a attendre avec le bruit de toute les voitures et les gaz d'échappement a vous rendre malade, sorti nauséeux de lattraction en plus dun mal de tête suite au bruit de tout les moteurs... merci disneyland !",
      "gradeComment": 1
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "08:00",
          "percent": 18
        },
        {
          "hour": "09:00",
          "percent": 42
        },
        {
          "hour": "10:00",
          "percent": 69
        },
        {
          "hour": "11:00",
          "percent": 80
        },
        {
          "hour": "12:00",
          "percent": 75
        },
        {
          "hour": "13:00",
          "percent": 63
        },
        {
          "hour": "14:00",
          "percent": 51
        },
        {
          "hour": "15:00",
          "percent": 41
        },
        {
          "hour": "16:00",
          "percent": 31
        },
        {
          "hour": "17:00",
          "percent": 22
        },
        {
          "hour": "18:00",
          "percent": 17
        },
        {
          "hour": "19:00",
          "percent": 13
        },
        {
          "hour": "20:00",
          "percent": 9
        },
        {
          "hour": "21:00",
          "percent": 6
        },
        {
          "hour": "22:00",
          "percent": 3
        },
        {
          "hour": "23:00",
          "percent": 1
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "08:00",
          "percent": 24
        },
        {
          "hour": "09:00",
          "percent": 51
        },
        {
          "hour": "10:00",
          "percent": 81
        },
        {
          "hour": "11:00",
          "percent": 100
        },
        {
          "hour": "12:00",
          "percent": 95
        },
        {
          "hour": "13:00",
          "percent": 73
        },
        {
          "hour": "14:00",
          "percent": 49
        },
        {
          "hour": "15:00",
          "percent": 34
        },
        {
          "hour": "16:00",
          "percent": 27
        },
        {
          "hour": "17:00",
          "percent": 25
        },
        {
          "hour": "18:00",
          "percent": 22
        },
        {
          "hour": "19:00",
          "percent": 18
        },
        {
          "hour": "20:00",
          "percent": 14
        },
        {
          "hour": "21:00",
          "percent": 9
        },
        {
          "hour": "22:00",
          "percent": 5
        },
        {
          "hour": "23:00",
          "percent": 2
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "08:00",
          "percent": 15
        },
        {
          "hour": "09:00",
          "percent": 45
        },
        {
          "hour": "10:00",
          "percent": 74
        },
        {
          "hour": "11:00",
          "percent": 83
        },
        {
          "hour": "12:00",
          "percent": 79
        },
        {
          "hour": "13:00",
          "percent": 73
        },
        {
          "hour": "14:00",
          "percent": 58
        },
        {
          "hour": "15:00",
          "percent": 41
        },
        {
          "hour": "16:00",
          "percent": 31
        },
        {
          "hour": "17:00",
          "percent": 28
        },
        {
          "hour": "18:00",
          "percent": 27
        },
        {
          "hour": "19:00",
          "percent": 24
        },
        {
          "hour": "20:00",
          "percent": 19
        },
        {
          "hour": "21:00",
          "percent": 13
        },
        {
          "hour": "22:00",
          "percent": 8
        },
        {
          "hour": "23:00",
          "percent": 4
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "08:00",
          "percent": 16
        },
        {
          "hour": "09:00",
          "percent": 32
        },
        {
          "hour": "10:00",
          "percent": 50
        },
        {
          "hour": "11:00",
          "percent": 66
        },
        {
          "hour": "12:00",
          "percent": 71
        },
        {
          "hour": "13:00",
          "percent": 65
        },
        {
          "hour": "14:00",
          "percent": 52
        },
        {
          "hour": "15:00",
          "percent": 39
        },
        {
          "hour": "16:00",
          "percent": 30
        },
        {
          "hour": "17:00",
          "percent": 26
        },
        {
          "hour": "18:00",
          "percent": 24
        },
        {
          "hour": "19:00",
          "percent": 21
        },
        {
          "hour": "21:00",
          "percent": 11
        },
        {
          "hour": "22:00",
          "percent": 6
        },
        {
          "hour": "23:00",
          "percent": 2
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "08:00",
          "percent": 15
        },
        {
          "hour": "09:00",
          "percent": 36
        },
        {
          "hour": "10:00",
          "percent": 66
        },
        {
          "hour": "11:00",
          "percent": 88
        },
        {
          "hour": "12:00",
          "percent": 91
        },
        {
          "hour": "13:00",
          "percent": 73
        },
        {
          "hour": "14:00",
          "percent": 49
        },
        {
          "hour": "15:00",
          "percent": 32
        },
        {
          "hour": "16:00",
          "percent": 25
        },
        {
          "hour": "17:00",
          "percent": 24
        },
        {
          "hour": "18:00",
          "percent": 22
        },
        {
          "hour": "19:00",
          "percent": 19
        },
        {
          "hour": "20:00",
          "percent": 15
        },
        {
          "hour": "21:00",
          "percent": 11
        },
        {
          "hour": "22:00",
          "percent": 6
        },
        {
          "hour": "23:00",
          "percent": 3
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "08:00",
          "percent": 15
        },
        {
          "hour": "09:00",
          "percent": 34
        },
        {
          "hour": "10:00",
          "percent": 57
        },
        {
          "hour": "11:00",
          "percent": 73
        },
        {
          "hour": "12:00",
          "percent": 75
        },
        {
          "hour": "13:00",
          "percent": 62
        },
        {
          "hour": "14:00",
          "percent": 45
        },
        {
          "hour": "15:00",
          "percent": 31
        },
        {
          "hour": "16:00",
          "percent": 24
        },
        {
          "hour": "17:00",
          "percent": 21
        },
        {
          "hour": "18:00",
          "percent": 20
        },
        {
          "hour": "19:00",
          "percent": 18
        },
        {
          "hour": "20:00",
          "percent": 15
        },
        {
          "hour": "21:00",
          "percent": 11
        },
        {
          "hour": "22:00",
          "percent": 8
        },
        {
          "hour": "23:00",
          "percent": 5
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "08:00",
          "percent": 14
        },
        {
          "hour": "09:00",
          "percent": 39
        },
        {
          "hour": "10:00",
          "percent": 67
        },
        {
          "hour": "11:00",
          "percent": 81
        },
        {
          "hour": "12:00",
          "percent": 79
        },
        {
          "hour": "13:00",
          "percent": 68
        },
        {
          "hour": "14:00",
          "percent": 51
        },
        {
          "hour": "15:00",
          "percent": 33
        },
        {
          "hour": "16:00",
          "percent": 21
        },
        {
          "hour": "17:00",
          "percent": 17
        },
        {
          "hour": "18:00",
          "percent": 17
        },
        {
          "hour": "19:00",
          "percent": 17
        },
        {
          "hour": "20:00",
          "percent": 15
        },
        {
          "hour": "21:00",
          "percent": 11
        },
        {
          "hour": "22:00",
          "percent": 7
        },
        {
          "hour": "23:00",
          "percent": 3
        }
      ]
    }
  ],
  "relatedSearches": [
    "autopia disneyland",
    "peoplemover",
    "web slingers: a spider-man adventure",
    "disney world attractions",
    "it's a small world wikipédia",
    "tomorrowland disney park",
    "big thunder mountain paris",
    "disneyland wikipédia"
  ],
  "relateds": [
    {
      "mainName": "Matterhorn Bobsleds",
      "url": null
    },
    {
      "mainName": "Splash Mountain",
      "url": null
    },
    {
      "mainName": "Peter Pan's Flight",
      "url": null
    },
    {
      "mainName": "Indiana Jones Adventure",
      "url": null
    },
    {
      "mainName": "Space Mountain",
      "url": null
    },
    {
      "mainName": "Jungle Cruise",
      "url": null
    },
    {
      "mainName": "Storybook Land Canal Boats",
      "url": null
    },
    {
      "mainName": "Astro Orbiter",
      "url": null
    },
    {
      "mainName": "Disneyland Railroad",
      "url": null
    },
    {
      "mainName": "PeopleMover",
      "url": null
    },
    {
      "mainName": "Finding Nemo Submarine Voyage",
      "url": null
    },
    {
      "mainName": "Dumbo the Flying Elephant",
      "url": null
    },
    {
      "mainName": "Mr. Toad's Wild Ride",
      "url": null
    },
    {
      "mainName": "Casey Jr. Circus Train",
      "url": null
    },
    {
      "mainName": "Gadget's Go Coaster",
      "url": null
    },
    {
      "mainName": "Alice in Wonderland",
      "url": null
    },
    {
      "mainName": "It's a Small World",
      "url": null
    },
    {
      "mainName": "Rocket Rods",
      "url": null
    },
    {
      "mainName": "Radiator Springs Racers",
      "url": null
    },
    {
      "mainName": "Haunted Mansion",
      "url": null
    },
    {
      "mainName": "Snow White's Enchanted Wish",
      "url": null
    },
    {
      "mainName": "Pirate's Lair on Tom Sawyer Island",
      "url": null
    },
    {
      "mainName": "Skyway",
      "url": null
    }
  ]
}