{
  "mainName": "Avengers Campus",
  "slug": "avengers-campus",
  "category": "Parque temático",
  "locationInformation": {
    "latitude": "33.8064706",
    "longitude": "-117.9176871"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "745 Sunset Boulevard, Anaheim, CA 92802, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Disney California Adventure",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "disneyland.disney.go.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 714-781-4636",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "R34J+HW Anaheim, Califórnia, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 176
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 128
      },
      {
        "grade": 4,
        "totalRatings": 22
      },
      {
        "grade": 3,
        "totalRatings": 6
      },
      {
        "grade": 2,
        "totalRatings": 7
      },
      {
        "grade": 1,
        "totalRatings": 13
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "homem-aranha",
      "count": 12,
      "tooltip": "homem-aranha, mencionado em 12 avaliações"
    },
    {
      "tag": "universo cinematográfico marvel",
      "count": 10,
      "tooltip": "universo cinematográfico marvel, mencionado em 10 avaliações"
    },
    {
      "tag": "área",
      "count": 5,
      "tooltip": "área, mencionado em 5 avaliações"
    },
    {
      "tag": "shawarma",
      "count": 4,
      "tooltip": "shawarma, mencionado em 4 avaliações"
    },
    {
      "tag": "programa",
      "count": 4,
      "tooltip": "programa, mencionado em 4 avaliações"
    },
    {
      "tag": "personagem fictícia",
      "count": 4,
      "tooltip": "personagem fictícia, mencionado em 4 avaliações"
    },
    {
      "tag": "star wars: galaxy's edge",
      "count": 3,
      "tooltip": "star wars: galaxy's edge, mencionado em 3 avaliações"
    },
    {
      "tag": "adição",
      "count": 3,
      "tooltip": "adição, mencionado em 3 avaliações"
    },
    {
      "tag": "disney",
      "count": 3,
      "tooltip": "disney, mencionado em 3 avaliações"
    },
    {
      "tag": "design",
      "count": 3,
      "tooltip": "design, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOVYkuZerZWpepxO45SkTetKtE-39shJ6HP0syN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMG2PWLWIiDQ9XVwUEBtISpjBgq0pl3YwOyDLjY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWuw0BvInSy_207SDq3el5RVpPwa27quc2bm4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM647idAmOBZZAVO-VHqfr8_l4eRDjSEhqAelpn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOS2H8PcpgopONesRl8j1cBYSapsZ24l7bPEbqT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPj20SpLn8NgXBKlPpbKcJV1IZKhyP2JVKtqzQE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNou9FgxN5Aauy2Q9PrPXW3A0C--3sg8p_JeK-j=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_JUlgpBrlxqMoFZ2ZX2JCd4kPn2jKg_ZNj2UX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPdA7O8ByKaZNtnlw8wbpQocqIWavUFs0erm4VX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNwZV7R4Ya-I0IvAOvdIPtIQdeOWE7FmkEsJyHA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNiKL3LwPSqJC1-1HM4qq6nQXeag2Y84rgGNlM7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNN3WqQ44P1-_pOuFmH8W7btIxLtgVskEcV5qaa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_NT3Vli1iX5bsdksaMRyMx8go4QRhXpyV2l8U=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMi0lm2PBUXfDFFXlbaIrDVKVAXV6DMszhmEwcM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPk_dldAGrS3JSVPYOQ_cL9QQZTNNV6-DLb8Rax=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOHWbRDLkAqPZSjm1Y6QPSslYIc2bTraee4bopr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbVj5KXvkWqAz1dqP-XfCBajRJkdLeGPEuaEPt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOpjC6UGSdC6iFjmxLICGJVdT8Bcc9wmy-RHcMS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPuqyzOa6xzGCnHQMVWupsTcytwKM61ND4-pfeG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOa-lIZuzVncoxgd7muTiP_r7ntgMzYD73ngN0h=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Robert",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuconKaOd0tHNUEBwzr5-e0DA8y3iRiI-KBxNLw2L89Y=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Se você é fã dos Vingadores, esta é uma visita obrigatória. Vários shows ao ar livre onde você não precisa fazer fila para assistir. Os shows são no alto do segundo andar, então é fácil para todos verem com o mínimo de obstrução.  O passeio do homem-aranha é popular, então não deixe de ir cedo. Muitas ótimas lojas de presentes também com itens exclusivos que você só pode comprar na Disneyland.  Enquanto você anda pelo Campus, você pode encontrar muitos heróis por aí. Eles até interagirão e tirarão fotos com você enquanto permanecem no personagem.  (Original) If you're an Avengers fan, this is a must visit. Multiple outdoor shows where you don't need to line up to watch. The shows are high up on the second floor, so it's easy for everyone to see with minimal obstruction.  The spiderman ride is popular so be sure to go early. Lots of great gift shops too with exclusive items you can only get at Disneyland.  As you walk around the Campus, you can find a lot of the heroes hanging around. They will even interact and take photos with you while staying in character.",
      "gradeComment": 5
    },
    {
      "author": "nitin jindal",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq9o0-jk-8puzgkl67U5rk5iOpnPxmI_HZI3o6Cn14=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Foi muito autêntico. Muitos personagens e cenários pareciam ter saído direto do filme. O passeio do homem-aranha em si foi decepcionante com CGI abaixo da média de atirar teias de aranha da sua mão. Embora o suficiente para enganar as crianças para fazê-los pensar que este é o melhor passeio. Experiência decente, mas as pessoas que apreciam mais são fãs realmente hardcore dos vingadores e crianças pequenas  (Original) It was very authentic. Many characters and sets looked like straight out of the movie. The spider man ride itself was underwhelming with below average CGI of shooting spider webs from your hand. Though enough to fool kids to make them think this is the best ride. Decent experience, but people who appreciate it more are really hard core avengers fans and young kids",
      "gradeComment": 4
    },
    {
      "author": "Chris F",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrwDSGe5JJz26_UorWk3yyh5Uk7EdFCvUnS2mVM4A=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Muita diversão. Bem feito. Bons shows feitos do topo dos telhados de acordo com diretrizes ambiciosas. Alguns recursos ocultos interessantes para descobrir.  A Webslingers foi envolvente e muito divertida para todos. Webslingers é um bom passeio. Excelente adição. Honestamente, eu gosto tanto da mania de histórias de brinquedos. Talvez mais. É bom tho. Claro que a introdução e a tecnologia são fantásticas.  Eu diria que o campus dos Vingadores é bom. Que vale a pena. Não tão bom quanto Galaxies Edge ou Cars pousam, mas ainda assim.  Dica profissional: obtenha o Genie plus. Pague o extra pela Lightning Lane  (Original) So much fun.  Well done. Good shows done from the roof tops in keeping with covid guidelines.  Some  cool hidden features to discover.  Webslingers was immersive and a tonne of fun for everyone. Webslingers is a good ride. Great addition.  Honestly I like toy story mania just as much.  Maybe more. It’s good tho.  Of course the intro and the tech is fantastic.  I would say Avengers campus is good. Worthwhile. Not nearly as good as Galaxies Edge or Cars land but still good.  Pro tip: get the Genie plus.  Pay the extra for the Lightning Lane",
      "gradeComment": 5
    },
    {
      "author": "Carolina Escalier",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucokrnJPHLrDtSDZWMzIUu6h0FfpTxOAn52N-LIAwJE=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Era el area que más quería visitar, el lugar es espectacular pequeño esperaba que el area fuera más grande pero está muy bien logrado. Lo mejor la atracción de Spiderman lamentablemente las filas eran eternas debí comprar un ticket para pasar con hora. Lo que no me gusto fue la Comida de pym malísima la idea es muy buena atractiva pero la calidad deja bastante que desear probamos de todo. Y nos resultó muy mala en sabor y calidad.",
      "gradeComment": 4
    },
    {
      "author": "Tyler Bigelow",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrbS8xg37kgn_8vrd01Cbz_Thq27xphw__71KVWgw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Tudo o que direi é: não tenha muitas esperanças e nem defina suas expectativas muito baixas. Este lugar não é terra de carros ou borda de galáxias, é apenas uma sensação de terra mais barata que não é grandiosa ou realmente empolgante. O passeio do Homem-Aranha é simplesmente medíocre, a mania de histórias de brinquedos é provavelmente melhor e esse passeio não é tão bom, e os programas parecem baratos e definitivamente não são algo que a Disney faria.  (Original) All I'll say is, don't get your hopes up and set your expectations really low. This place is no cars land or galaxies edge, it is just kind of a cheaper feeling land that isn't grand or really exciting. The Spider-Man ride is just mediocre, toy story mania is probably better and that ride isn't all that good, and the shows just kinda feel cheap and definitely not something Disney would make.",
      "gradeComment": 4
    },
    {
      "author": "Nick K",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpC7hLkgniBlTLTUnED54zUscaU04m43bpbvboJww=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma adição muito legal à aventura na Califórnia. Eles fizeram um ótimo trabalho com o design do campus e a Disney prestou muita atenção aos detalhes. Há todos os tipos de recursos e cenários interessantes de seus filmes favoritos  Os shows ao vivo são envolventes e os passeios são divertidos. A única desvantagem é que é um pouco complicado conseguir passes para algumas partes do parque, mas definitivamente vale a pena tentar.  (Original) Pretty cool addition to California adventure.  They’ve done a great job with the design of the campus and Disney paid a huge attention to the details.  There’s all sorts of cool features and scenery from your favorite movies  The live shows are engaging, and the rides are fun.  Only drawback is it’s a little tricky to get passes to some of the parts of the park, but it’s definitely worth trying.",
      "gradeComment": 5
    },
    {
      "author": "A K",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmEeca-QHUReEVL1UUevVwBeAE3rtgIl3ByaHb2PQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A equipe do Doutor Estranho não faz as pessoas ficarem sentadas, então um monte de pessoas não pode ver o show!!! Sente-se na frente para que você possa ver o show sem ser bloqueado por algumas pessoas RUDE enormes que acham que seu vídeo justifica bloquear um monte de espectadores atrás deles!!!  (Original) Doctor Strange staff don't make standing people sit, so a bunch of people cannot see the freaking show!!! Sit up front so you can see the show without being blocked by some huge RUDE people who think their video justifies blocking a bunch of viewers behind them!!!",
      "gradeComment": 1
    },
    {
      "author": "M L Hawkins",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq3RTxYsIRw8UcxVrNDzqU9GxHc5uj_RHdrWkHWkao=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Para onde quer que você olhasse, havia outro personagem. Thor, Loki, Viúva Negra, Pantera Negra, Homem-Formiga e Capitão América! As Incríveis Mulheres de Wakanda, a Dora Milaje, deram um show incrível! Star-Lord e Gamora oferecem uma dança antes de você entrar em seu passeio de tirar o fôlego, e Doctor Strange tem seu próprio canto do Universo - é verdadeiramente mágico quando ele sai! Spidey é visto no topo de edifícios altos e sua viagem valeu a espera! Nós absolutamente amamos TUDO isso! Obrigado Disney!  (Original) Everywhere you looked, there was another character. Thor, Loki, Black Widow, Black Panther, Ant-Man, and  Captain America! The Amazing Women of Wakanda, the Dora Milaje, put on an amazing show! Star-Lord and Gamora treat you to a dance off before you get on their heart-pounding ride, and Doctor Strange has his own corner of the Universe - it is truly Magical when he comes out! Spidey is seen atop tall buildings and his ride was worth the wait! We absolutely loved ALL of it! Thanks Disney!",
      "gradeComment": 5
    },
    {
      "author": "rj mccasland",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrMN1wBjJh2Ho4fFWSL8iylOL15ookj8zhKnC_orAM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Nós nos divertimos muito! Mas eu recomendo pesquisar vídeos sobre a melhor forma de configurar o aplicativo da disneyland com seus ingressos para que você tenha a melhor chance enquanto estiver na fila virtual, na tentativa de conseguir seu bilhete E do Webslinger!  (Original) We had a blast! But I highly recommend reaearching videos on how to best set up the disneyland app with your tickets so you have the best chance while in the virtual que in an attempt to get your E ticket Webslinger ride!",
      "gradeComment": 5
    },
    {
      "author": "richard wheatley",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkVk349h9XiFcjNxrhZhC2l4ChPqJoMuq_C7lo_=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Era apenas uma rua não mais que um campo de futebol com um passeio físico, um passeio virtual, 3 shows de 5 minutos e um cenário honestamente chato. Não houve muita reflexão sobre isso. Meu filho adorou porque ele conseguiu ver o Homem-Aranha (que nos levou 7 horas para tirar uma foto antes de caminhar no nosso segundo dia) e Pantera Negra (que nos levou 6 horas no nosso terceiro e último dia). Ah, e esperamos para obter essas fotos. Era seu presente de aniversário.  (Original) It was only a street no longer than a football field with one physical ride, one virtual ride, 3 5 minute shows and honestly boring scenery.  There wasn't much thought put into it.  My kid loved it because he got to see Spider-Man (which took us 7 hours to catch a picture with before he walked on our second day) and Black Panther (which took us 6 hours on our third and last day).  Oh, and we waited to get those pictures.  It was his birthday present.",
      "gradeComment": 2
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "avengers campus orlando",
    "avengers campus paris opening date",
    "avengers campus paris",
    "avengers campus tour",
    "avengers campus wikipedia",
    "disneyland marvel",
    "avengers headquarters disneyland",
    "park marvel"
  ],
  "relateds": [
    {
      "mainName": "Disney California Adventure",
      "url": null
    },
    {
      "mainName": "WEB SLINGERS: A Spider-Man Adventure",
      "url": null
    },
    {
      "mainName": "Disneyland Resort",
      "url": null
    },
    {
      "mainName": "Disneyland Paris",
      "url": null
    },
    {
      "mainName": "Walt Disney Studios Park",
      "url": null
    },
    {
      "mainName": "Guardians of the Galaxy – Mission: BREAKOUT!",
      "url": null
    },
    {
      "mainName": "Disney's Hotel New York - The Art of Marvel",
      "url": null
    },
    {
      "mainName": "Marvel Avengers S.T.A.T.I.O.N.",
      "url": null
    },
    {
      "mainName": "Carros Land",
      "url": null
    },
    {
      "mainName": "Disneyland",
      "url": null
    },
    {
      "mainName": "Walt Disney World Resort",
      "url": null
    },
    {
      "mainName": "Pixar Pier",
      "url": null
    },
    {
      "mainName": "Avengers Headquarters",
      "url": null
    },
    {
      "mainName": "Adventureland",
      "url": null
    },
    {
      "mainName": "Toy Story Land",
      "url": null
    },
    {
      "mainName": "Incredicoaster",
      "url": null
    },
    {
      "mainName": "Frontierland",
      "url": null
    },
    {
      "mainName": "Radiator Springs Racers",
      "url": null
    },
    {
      "mainName": "Marvel Super Hero Island",
      "url": null
    },
    {
      "mainName": "Disneyland Park",
      "url": null
    },
    {
      "mainName": "Epcot",
      "url": null
    },
    {
      "mainName": "Space Mountain",
      "url": null
    },
    {
      "mainName": "Fantasyland",
      "url": null
    },
    {
      "mainName": "Tomorrowland",
      "url": null
    }
  ]
}