{
  "mainName": "Badoca Safari Park",
  "slug": "badoca-safari-park",
  "category": "Parque temático",
  "locationInformation": {
    "latitude": "38.0415825",
    "longitude": "-8.744501"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "170, 7501-909 Vila Nova de Stº André, Portugal",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "badoca.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+351 269 708 850",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "27R4+J5 Santiago do Cacém, Portugal",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 6527
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 3548
      },
      {
        "grade": 4,
        "totalRatings": 2068
      },
      {
        "grade": 3,
        "totalRatings": 663
      },
      {
        "grade": 2,
        "totalRatings": 133
      },
      {
        "grade": 1,
        "totalRatings": 115
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "rafting",
      "count": 175,
      "tooltip": "rafting, mencionado em 175 avaliações"
    },
    {
      "tag": "ave de rapina",
      "count": 72,
      "tooltip": "ave de rapina, mencionado em 72 avaliações"
    },
    {
      "tag": "girafa",
      "count": 72,
      "tooltip": "girafa, mencionado em 72 avaliações"
    },
    {
      "tag": "espetáculo",
      "count": 72,
      "tooltip": "espetáculo, mencionado em 72 avaliações"
    },
    {
      "tag": "trator",
      "count": 56,
      "tooltip": "trator, mencionado em 56 avaliações"
    },
    {
      "tag": "tratados",
      "count": 53,
      "tooltip": "tratados, mencionado em 53 avaliações"
    },
    {
      "tag": "o dia",
      "count": 46,
      "tooltip": "o dia, mencionado em 46 avaliações"
    },
    {
      "tag": "vida selvagem",
      "count": 34,
      "tooltip": "vida selvagem, mencionado em 34 avaliações"
    },
    {
      "tag": "primatas",
      "count": 20,
      "tooltip": "primatas, mencionado em 20 avaliações"
    },
    {
      "tag": "lemuroidea",
      "count": 18,
      "tooltip": "lemuroidea, mencionado em 18 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNEYgHfS0WcDP0zBdVu4Zz81EroIRRmFBk_wfIo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPAoSstArTm2-Ds2yuFtQ7TI3lgm7OcZTTqvJCZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNjU6HmFnK5OMQWmByG5pixby3GuvNkrus_7Kh7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMxIIo96RMKyXYEGz-oBAYOxfgO-BTPSojuQ1fi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPL8NiSMm6fwosF9DZTyp4I5w0ifZkcLX1ejSXb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOjDUL6chH3q4u8TqE4h0Edi_ZHBBtSZa8nDkoC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPHk7AS2AHWE9vFFUoSYyI9zQhtsQMGgXq3bnAX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOd_Hg_MtAqYhP6OIZAVwHEg7XFsUyQZHM9Eo31=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOMZ5EYWfO1SSbuIu79w4Ddc8DytuzBWcFYxodG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO0zv6hQ9_YxJsSX6EUaaJmHDMYV319wSmoyqSX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP7yezc27y3KdqPog7NuxoGeeFrwDUME-qdx4Q-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOR801k33lmFg6On_omZxQ1hwhNwp-PpZUh85ir=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMCgy5pe6YhbIYtl5E7UmIQU7zi2X2rZYNFQ9sA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOIvhSj-yZZS2Xbp03QlH-9S01Ss0yWCKU0WN8q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipML2cpaGZO_CN7FphuetiHShArb04OwsDY1BTIF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPK8G3EJfiG2X-zghbjxvzfwKG54zwvC6D_Jo_1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNiYSUjjcWssJry0TYzReSryWUO_mPG-83xUorU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVK5IxWfl5qR7-CjO8uqS2DYfq4jvXpBMzNiJH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNlsffDh2yrfAesMgYM3HkClHuZJhNYePsTHF8A=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMXo0KkFZd94fjEKyfB2OOlsPao_APcrsiM7A60=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMhhAk6Sfx3HEhxMDqsllvMlkJQ7dcKwrSRY0WA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNUlAwVpRs_3Q3sUhvxNFs-tUocOz8waSW7Aqg8=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Raquel Fareleira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoPqh7-ENdxkKcskxk3hqw0Kc8Uho96yakbkjWV=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "É um parque muito agradável para se passar um dia com a família, amigos ou até para visitas de estudo. Consegues visitar tudo e ainda usufruíres dos extras se o quisseres adquirir. Tem vários espaços para pic nic, restaurante, wc, parque infantil entre outros...⭐⭐⭐⭐  O parque diz ter áreas acessíveis a cadeiras de rodas, certo. Eu observei  um senhor que se movimentava numa cadeira de rodas e vi que ele tinha muita dificuldade nas manobras em vários troços no parque. ⭐⭐ Não estando satisfeita com o que estava a ver, fui perguntar ao senhor como é que ele se sentia e o grau de dificuldade para andar pelo parque na cadeira de rodas. Ele reportou me que as rampas do restaurante são difíceis assim como a rampa que vai para o safari e o trajeto para a ilha dos primatas, só com ajuda é que pode fazer esse trajeto e mesmo assim é difícil. Reportou que precisa de melhoramentos.⭐",
      "gradeComment": 4
    },
    {
      "author": "Daniel Lourinho de Campos",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkls6MohSFnkxITLnZS8Mk_5b-VUxG89KU19B0a=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Experiência globalmente boa num parque com vários motivos de interesse. No entanto, há a ressalvar que: 1 - Todas as atividades extras são cobradas à parte do bilhete, que já por si tem um valor alto. 2 - O parque das crianças não estava com manutenção, tendo inclusive uma criança caído numa ripa que estava partida, magoando-se. Foi chamada a atenção a uma funcionária do parque que fez pouco caso da situação. 3 - Espetáculos com pouca sombra e poucos assentos para os usufruir, havendo um amontoar de pessoas que dificulta uma boa fruição dos mesmos. Em suma, apesar de gostar do Badoca no geral, posso dizer que foi a minha segunda visita num espaço de 15 anos e que pouco mudou, o que demonstra pouco interesse em se fazer um real investimento no espaço e uma melhoria das infraestruturas. Continua a haver muito espaço vazio e mal cuidado, o que é de lamentar. Como dados positivos, o entusiasmo e bom conhecimento de vários funcionários do parque, o que torna muitas das atividades particularmente interessantes para as crianças.",
      "gradeComment": 4
    },
    {
      "author": "Armindo Silva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucom5wndrGrdVrhO2uLJiLmfC1o-xepzLcHXi_k=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Continua um local a visitar Passamos um agradável dia O Safari apenas durou pouco menos de  40 minutos. O Rafting Africano foi engraçado, ter em atenção que levamos banho 😅 Os espetáculos são do divertidos Apenas será de chamar à atenção a demora na fila do restaurante, não se justifica tanta falta de organização Aconselho levar lanche",
      "gradeComment": 4
    },
    {
      "author": "Cláudia Silva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrKktbfb9J2JEbx06KtZFxa4xB49JfN2HZ8giJuL_s=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Simpatia da maior parte dos funcionários, rafting divertido (pago à parte), sessões de esclarecimento sobre os animais são TOP, e difere de um zoológico comum por ser mais árido, passeio de comboio turístico agradável pelo terreno. Fotos são a 10€ e não são entregues em suporte digital mas somente papel, sendo que justificam o preço como apoio à árdua e custosa manutenção do parque. Pode levar-se alimentos e bebida.",
      "gradeComment": 4
    },
    {
      "author": "Idalina Pedro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr2jHc-f_4cpe1FoLDCGDq2N2urQFguWf8RdTbXhu8=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Dia maravilhoso passado no Badoca Safari Park. Os funcionários são super simpáticos, tem muitos animais lindos e podemoa vê-los no seu habitat. O Safari é espetacular e o guia explica tudinho. Recomendo, as crianças adoraram.",
      "gradeComment": 5
    },
    {
      "author": "Joana Pacheco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrYcsIGoz8AvDQkaW19sMRnBiHPWdKVU9ha0l6Y8A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Adorei a experiência, o contacto com os animais de tão perto é só maravilhoso. Só faltou mesmo fazer o rafting, por isso irei voltar xD gostei bastante, o pessoal é super simpático lá dentro. Vale a pena o dinheiro, pois além de ser uma experiência diferente é um dia que se passa bem.",
      "gradeComment": 5
    },
    {
      "author": "Mariana Alves",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqxpiZ7tDDcdIgdbd9RXTn4GD_6TXnv61oZRBSc=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Local espetacular para se passar um dia incrível em família, o restaurante do park também é bastante simpático, mas simples em termos de pratos e confecções. Ainda que os preços não sejam mega convidativos é algo diferente que não se faz todos os dias.",
      "gradeComment": 5
    },
    {
      "author": "António L",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmdWPtfs7344DjB8y8n-d5ARfCUjwzIEi5o66xj=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Experiência aceitável, pouca diversidade animal para um suposto \"safari\", parque com condições para muito melhor. O ponto alto é a apresentação das aves. Todo o staff é bastante simpático.",
      "gradeComment": 3
    },
    {
      "author": "Hugo Marques",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrlB8LQiZnh_YwJSgEC7MNHFS-twUCqpPHLm7_TFQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Parque engraçado de visitar pelo menos uma vez! O Safari (caso tenham sorte dos animais estarem perto do percurso) é espetacular! Percurso até a aldeia dos macacos merecia mais distrações/animais!",
      "gradeComment": 4
    },
    {
      "author": "Rafael Almeida",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr6PD7kwo1LrMWPjOU9185U8xjftjwyIcYkYewT=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Espetáculos dos répteis e das aves super atrativo, bastante explicativo e com excelente comunicação por parte dos tratadores. Fantástico o facto de poder entrar em algumas jaulas com animais lá dentro. O safári é super giro, e dá bastante tempo para ver, tirar fotos e apreciar a beleza dos mesmos no seu \"hábitat\" natural. Pontos mais negativo é o facto de no rafting as filas serem super grandes e de muita espera para fazer um percurso de pouca duração. No safari comboio as nestes tempos de covid,  apesar de irmos com mascaras vão todas umas em cima das outras o que não é muito bom. Também achei as fotos no final um pouco caras sendo o preco de cada uma 10 euros. Tem alguma sombra, e bastantes mesas para piquenique. Em dias de calor o ideal e levar bastante água, protetor solar, um chapéu e tudo o que achar necessário para uma viagem com o sol a atingir altas temperaturas. No geral aconselho a visita pois tem bastantes coisas para ver e apreciar!",
      "gradeComment": 4
    },
    {
      "author": "Raquel Oliveira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucow_n0RyajC0m-pcdFPOeK6-dv8OI8RqR96NTTlvg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Um dia muito bem passado. As crianças adoram. Podemos levar comida e fazer piquenique ou comer lá. Um dia inteiro dá imenso tempo para ver tudo com calma. Aconselho o rafting 😍",
      "gradeComment": 5
    },
    {
      "author": "Micael Ferreira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpPqm306D9tpi4V9igTTeqT7ppT5EFtvLnW27whcQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Uma tarde bem passada. O que mais gostei de ver foi a apresentação das aves de rapina. O Safari foi fantástico e sem dúvida que é uma experiência a repetir.",
      "gradeComment": 5
    },
    {
      "author": "Luís Reis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoWvc_ogVQtrUjRx1jJJL-pTYJZTy0WCUGsf5XPubg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Gostámos MUITO da apresentação das aves e dos répteis.  O safari no tractor é algo a não perder! É uma oportunidade única para ver animais de grande porte de perto, sem grades nem fossos de água a criar distância.  Não gostámos da ilha dos primatas: o espaço parece demasiado pequeno para este tipo de animais e tem uma aparência de abandono geral.  De salientar que o espaço não está adaptado para pessoas com mobilidade reduzida (cadeiras de rodas, muletas, etc.) e tem áreas em que a mobilidade é muito difícil para carrinhos de bebé.  Estando em período de pico de afluência do público, seria de esperar que os pontos de venda de gelados, cafés e bebidas estivessem a funcionar a 100%, coisa que não se verificou.  Durante a visita fomos fotografados em vários momentos/actividades, seria uma boa idéia disponibilizarem as fotografias em formato digital (envio para o email, como fazem na Isla Mágica, por exemplo). O valor cobrado até poderia ser o mesmo, e acredito que a adesão seria bem maior e os custos seriam menores para o parque. Fica a sugestão.  Alguns animais andam completamente à solta pelo parque (os pavões, por exemplo), é surpreendente ver o quão confortáveis se sentem perto de nós.",
      "gradeComment": 4
    },
    {
      "author": "jose pires",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmAv4Jz2KtP5SpSYq_wwIEWWA8MdOTmtxC0-Pla=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Gostei muito, com muito boa organização. O staff muito simpático e prestável. Algo que poderia ter em mais quantidade será espaços com sombra. Principalmente para quem foi/vai com crianças pequenas. O que foi o meu caso. Gostei muito da variedade de animais e do seus habitats. Mais uma vez fica registado a simpatia dos colaboradores do parque.",
      "gradeComment": 4
    },
    {
      "author": "Alexandra Sofia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpJbUVOnGATSJmYTf9qnqarMUJ7cuX8_i-sfHPdz8w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Fiquei desapontada. Primeiro, não há distanciamento nem cuidado com estas questões do covid - no safari vão literalmente todas as pessoas em cima umas das outras. Segundo, é muito limitado, uma vez que só podemos fazer a visita (safari) e não podemos voltar a ver os animais ao nosso ritmo. Isto é, vamos num comboio fazemos a tour de 45 minutos e já está feita \"quase\" a visita - há outros pontos a visitar mas sem tanto interesse. Terceiro, pagamos pela experiência dos Lemures que não vale nada a pena - fomos em casal e não podemos usar telemóveis ou máquinas fotográficas (por isso é que não há nada na internet sobre esta visita) e o fotógrafo é muito falador e estava constantemente distraído, para não falar que propositadamente não tirou foto ao casal mas sim individualmente (não muito boas) para poderem vender mais fotos que custam 10€ cada! Por isso não recomendo a experiência uma vez que nem podem se mexer, tocar nos Lemures, dar lhes de comida, nada! Pagamos 15€ para entrar na ilha e acreditar na boa fé dos tratadores e fotógrafos.... Há outras opções de zoo mais interessantes no país, nomeadamente o Europarque de Montemor que custa bem menos e é bem giro, ou o Zoo Santo Inácio no Porto em que também temos proximidade com os animais pelos vidros.... Mas em geral gostei da visita - mas nunca faria a experiência!",
      "gradeComment": 2
    },
    {
      "author": "Paulo costa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucouTTomTIfTS9uh-9iF8CRTEkGBKKIAShahenw6QJc=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "A falta de organização nas bilheteiras, principalmente para quem compra bilhetes online e os preços exagerado das fotos/recordações são os pontos negativos. A visita é agradável e o espaço também. Staff muito simpático e os espetáculos são interessantes. Poderia conter um pouco mais de diversidade de animais.",
      "gradeComment": 4
    },
    {
      "author": "MANUdias",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucptwyRbG-VTMqQurYwS3OUTY_s5BrqekyvZn6BeLzk=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Em pleno coração do Alentejo, o Badoca Safari Park merece 5 estrelas! Ambiente de Safari em terras lusitanas, pbsssss ao simpático staff, qye tornam o ambiente tão agradável. Excelente experiência a observação de animais de diferentes espécies, quer na zona do Safari, quer no restante parque. Recomendo vivamente!",
      "gradeComment": 5
    },
    {
      "author": "Rui Gamito",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkemvP6B8xyB3qEgADpAI6vrM8AJF8-OA1fN0Q=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Dia muito bem passado na companhia dos muitos animais que se podem encontrar no parque e de um staff bem prestável. O parque é bastante grande, e num dia de muito sol deverá ser necessário tomar cuidados redobrados, apesar das muitas zonas de sombra. Chamo a atenção para as excelentes apresentações das aves, sendo que se deve assistir a ambas, dado que são exibidas aves diferentes. O rafting também é digno de se experimentar, ainda que o acesso possa ser complicado pelas escolas, que partilham por completo o horário - já agora, as horas indicadas aquando da compra dos bilhetes são meramente indicativas e visam facilitar o acesso, apesar de poder ser falível. Algo que parece desenquadrado do parque é a zona dos grandes primatas, a qual parece um pouco abandonada. Outro reparo menos positivo é a ausência de informação das medidas COVID-19 no site.",
      "gradeComment": 4
    },
    {
      "author": "Pepester _26",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoco5xrqjWvZ0J2VkFpnuq_Bj_4TBK4L2dfKc4=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Agradável experiência num parque icónico do nosso país e que faz a diferença a olhos internacionais. Aconselho sempre a fazer o Safari, onde tudo pode acontecer. Apresentações da várias espécies com discurso adequado ao público e elucidativos. O Rafting vale a pena pelos 3€ p/pessoa. Bom espaço de refeições quer para quem leva como para quem compra no local. No local há pizzas, sandes e salgados para agradar os fregueses, assim como o belo do gelado Olá. Pessoalmente, e do ponto de vista apenas de visitante, dada as especies presentes, a ilha dos primatas podia ter mais interação com o visitante. Aconselho, pelo menos 1 vez.",
      "gradeComment": 5
    },
    {
      "author": "Daniela Santos Simão",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqhOozmF1g54HF7WSseTAeVmTekdGQLC4ZY95HlNjs=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Adoramos o parque mas há três pontos que acho necessário melhorar: - acesso de carro, percebo que tem de estar tudo ao natural...nas não tanto. Nem todos os visitantes tem um jeep. -acessos a carrinhos de bebes, com a areia há zonas impossíveis de circular sem ajuda. - Opções mais saudáveis no restaurante. Mas recomendamos vivamente a visita a todos!",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 18
        },
        {
          "hour": "10:00",
          "percent": 39
        },
        {
          "hour": "11:00",
          "percent": 63
        },
        {
          "hour": "12:00",
          "percent": 77
        },
        {
          "hour": "13:00",
          "percent": 79
        },
        {
          "hour": "14:00",
          "percent": 80
        },
        {
          "hour": "15:00",
          "percent": 80
        },
        {
          "hour": "16:00",
          "percent": 67
        },
        {
          "hour": "17:00",
          "percent": 41
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "09:00",
          "percent": 8
        },
        {
          "hour": "10:00",
          "percent": 21
        },
        {
          "hour": "11:00",
          "percent": 34
        },
        {
          "hour": "12:00",
          "percent": 40
        },
        {
          "hour": "13:00",
          "percent": 40
        },
        {
          "hour": "14:00",
          "percent": 43
        },
        {
          "hour": "15:00",
          "percent": 44
        },
        {
          "hour": "16:00",
          "percent": 37
        },
        {
          "hour": "17:00",
          "percent": 22
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 10
        },
        {
          "hour": "10:00",
          "percent": 24
        },
        {
          "hour": "11:00",
          "percent": 35
        },
        {
          "hour": "12:00",
          "percent": 38
        },
        {
          "hour": "13:00",
          "percent": 40
        },
        {
          "hour": "14:00",
          "percent": 46
        },
        {
          "hour": "15:00",
          "percent": 48
        },
        {
          "hour": "16:00",
          "percent": 37
        },
        {
          "hour": "17:00",
          "percent": 20
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 11
        },
        {
          "hour": "10:00",
          "percent": 24
        },
        {
          "hour": "11:00",
          "percent": 36
        },
        {
          "hour": "12:00",
          "percent": 42
        },
        {
          "hour": "13:00",
          "percent": 45
        },
        {
          "hour": "14:00",
          "percent": 48
        },
        {
          "hour": "15:00",
          "percent": 47
        },
        {
          "hour": "16:00",
          "percent": 36
        },
        {
          "hour": "17:00",
          "percent": 19
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 15
        },
        {
          "hour": "10:00",
          "percent": 28
        },
        {
          "hour": "11:00",
          "percent": 40
        },
        {
          "hour": "12:00",
          "percent": 45
        },
        {
          "hour": "13:00",
          "percent": 45
        },
        {
          "hour": "14:00",
          "percent": 47
        },
        {
          "hour": "15:00",
          "percent": 49
        },
        {
          "hour": "16:00",
          "percent": 40
        },
        {
          "hour": "17:00",
          "percent": 22
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 16
        },
        {
          "hour": "10:00",
          "percent": 35
        },
        {
          "hour": "11:00",
          "percent": 56
        },
        {
          "hour": "12:00",
          "percent": 64
        },
        {
          "hour": "13:00",
          "percent": 60
        },
        {
          "hour": "14:00",
          "percent": 60
        },
        {
          "hour": "15:00",
          "percent": 64
        },
        {
          "hour": "16:00",
          "percent": 53
        },
        {
          "hour": "17:00",
          "percent": 27
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 20
        },
        {
          "hour": "10:00",
          "percent": 51
        },
        {
          "hour": "11:00",
          "percent": 80
        },
        {
          "hour": "12:00",
          "percent": 90
        },
        {
          "hour": "13:00",
          "percent": 92
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 99
        },
        {
          "hour": "16:00",
          "percent": 80
        },
        {
          "hour": "17:00",
          "percent": 50
        }
      ]
    }
  ],
  "relatedSearches": [
    "safari em portugal",
    "badoca significado",
    "zoológico em portugal",
    "animais safari",
    "zoológico compra online",
    "tem coala no safari",
    "apadrinhar um animal",
    "parque aquático algarve portugal",
    "safari em portugal",
    "badoca significado",
    "zoológico em portugal",
    "animais safari",
    "zoológico compra online",
    "tem coala no safari",
    "apadrinhar um animal",
    "parque aquático algarve portugal"
  ],
  "relateds": [
    {
      "mainName": "Monte Selvagem Reserva Animal",
      "url": null
    },
    {
      "mainName": "Zoomarine Algarve, Portugal",
      "url": null
    },
    {
      "mainName": "Jardim Zoológico de Lisboa",
      "url": null
    },
    {
      "mainName": "Dino Parque",
      "url": null
    },
    {
      "mainName": "Oceanário de Lisboa",
      "url": null
    },
    {
      "mainName": "Krazy World",
      "url": null
    },
    {
      "mainName": "Zoo Santo Inácio",
      "url": null
    },
    {
      "mainName": "HOTEL AQUASHOW",
      "url": null
    },
    {
      "mainName": "Castelo de Santiago do Cacém",
      "url": null
    },
    {
      "mainName": "Miróbriga",
      "url": null
    },
    {
      "mainName": "Museu Municipal de Santiago do Cacém",
      "url": null
    },
    {
      "mainName": "Praia do Monte Velho",
      "url": null
    },
    {
      "mainName": "Fluviário de Mora",
      "url": null
    },
    {
      "mainName": "Jardim Oriental Bacalhôa Buddha Eden",
      "url": null
    },
    {
      "mainName": "Isla Mágica",
      "url": null
    },
    {
      "mainName": "Dino Parque Lourinhã",
      "url": null
    },
    {
      "mainName": "Museu do Trabalho Rural",
      "url": null
    },
    {
      "mainName": "Ponte Medieval de Alvalade",
      "url": null
    },
    {
      "mainName": "Praia da Fonte do Cortiço",
      "url": null
    },
    {
      "mainName": "Praia das Areias Brancas",
      "url": null
    },
    {
      "mainName": "Zoo da Maia",
      "url": null
    },
    {
      "mainName": "Pelourinho de Santiago do Cacém",
      "url": null
    },
    {
      "mainName": "Parque Urbano Rio da Figueira",
      "url": null
    },
    {
      "mainName": "Monte Selvagem Reserva Animal",
      "url": null
    },
    {
      "mainName": "Zoomarine Algarve, Portugal",
      "url": null
    },
    {
      "mainName": "Jardim Zoológico de Lisboa",
      "url": null
    },
    {
      "mainName": "Dino Parque",
      "url": null
    },
    {
      "mainName": "Oceanário de Lisboa",
      "url": null
    },
    {
      "mainName": "Krazy World",
      "url": null
    },
    {
      "mainName": "Zoo Santo Inácio",
      "url": null
    },
    {
      "mainName": "HOTEL AQUASHOW",
      "url": null
    },
    {
      "mainName": "Castelo de Santiago do Cacém",
      "url": null
    },
    {
      "mainName": "Miróbriga",
      "url": null
    },
    {
      "mainName": "Museu Municipal de Santiago do Cacém",
      "url": null
    },
    {
      "mainName": "Praia do Monte Velho",
      "url": null
    },
    {
      "mainName": "Fluviário de Mora",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}