{
  "mainName": "Bandama Caldera",
  "slug": "bandama-caldera",
  "category": "Cratera",
  "locationInformation": {
    "latitude": "28.0322577",
    "longitude": "-15.4560025"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Las Palmas, Espanha",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 367
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 259
      },
      {
        "grade": 4,
        "totalRatings": 78
      },
      {
        "grade": 3,
        "totalRatings": 19
      },
      {
        "grade": 2,
        "totalRatings": 7
      },
      {
        "grade": 1,
        "totalRatings": 4
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "caminhar",
      "count": 16,
      "tooltip": "caminhar, mencionado em 16 avaliações"
    },
    {
      "tag": "carro",
      "count": 12,
      "tooltip": "carro, mencionado em 12 avaliações"
    },
    {
      "tag": "ilha",
      "count": 11,
      "tooltip": "ilha, mencionado em 11 avaliações"
    },
    {
      "tag": "paisagem",
      "count": 11,
      "tooltip": "paisagem, mencionado em 11 avaliações"
    },
    {
      "tag": "calçados",
      "count": 8,
      "tooltip": "calçados, mencionado em 8 avaliações"
    },
    {
      "tag": "percepção visual",
      "count": 6,
      "tooltip": "percepção visual, mencionado em 6 avaliações"
    },
    {
      "tag": "perímetro",
      "count": 5,
      "tooltip": "perímetro, mencionado em 5 avaliações"
    },
    {
      "tag": "",
      "count": 2005,
      "tooltip": "200 metros rasos, mencionado em 5 avaliações"
    },
    {
      "tag": "água",
      "count": 5,
      "tooltip": "água, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": null,
  "topComments": [
    {
      "author": "Nina Wawryszuk",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpR8O-LerYJHUgzGsV1WjuLp3pq6FAsetK8Sz9C2gs=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Percurso muito agradável para uma viagem, belas vistas e muitos locais onde se pode sentar e apreciar a vista!  (Original) Very nice route for a trip, beautiful views and lots of spots where you can sit and enjoy the views!",
      "gradeComment": 5
    },
    {
      "author": "Nancy Belga",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqxOFZ3TQFjCiBcItDaiQuuXcpmfCCCj_JiggF6=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar muito agradável e não muito longe da capital Las Palmas. A estrada para chegar ao miradouro é muito boa. As vistas são espetaculares. Talvez melhor quando o sol brilha. Não há muito estacionamento, mas as pessoas tendem a estacionar seus carros ao longo da estrada.  (Original) Lugar muy bonito y no muy lejos de la capital Las Palmas. El camino para llegar al mirador está muy bien. Las vistas son espectaculares. Quizás mejor cuando luce el sol. No hay mucho aparcamiento pero la gente suele dejar el coche arrimado al borde de la carretera.",
      "gradeComment": 5
    },
    {
      "author": "Linh Le",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqoMq44fnWlNT3o1rPrKMldClAyTltHxG7zG2KWLmQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) caminhada agradável e bastante fácil, mas nada de especial para ver  (Original) nice and quite easy hike, but nothing special to see",
      "gradeComment": 3
    },
    {
      "author": "Antonio Domínguez Fernández",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrFFIGaf9VZkNzJ1KflQxyVMGPf5viSyEDee9N9=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Cratera e ambiente espetaculares. Vistas bonitas. Natureza selvagem. Merece a pena. Junto ao primeiro campo de golfe criado em Espanha. Boa subida de Las Palmas  (Original) Espectacular cráter y entorno. Vistas preciosas. Naturaleza brava. Merece la pena. Al lado del primer campo de golf creado en España. Subida desde Las Palmas bonita",
      "gradeComment": 4
    },
    {
      "author": "Joseph Wladkowski",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnysEMElJF-Kpr6kMagY-84Bief6P6BEeygEzVX=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) A trilha ao longo da crista da caldeira vulcânica é um ótimo lugar para fazer caminhadas, especialmente em dias claros, quando você pode ver a maior parte da parte oriental da Gran Canaria, e talvez até Fuerteventura. Linda flora e se você tiver sorte, um bom número de lagartos curtindo o sol.  (Original) The trail along the ridge of the caldera is a great place to hike, especially on a clear day when you can see most of the eastern part of gran Canaria, and maybe even Fuerteventura. Beautiful flora and if you are lucky, quite a number of lizards enjoying the sun.",
      "gradeComment": 5
    },
    {
      "author": "Cristina Garcia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrUzjzQarcgs_rjnzNjjFQQ9TZMU3_RhPNKLss1Ml0=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A estrada e o percurso rodoviário são muito bonitos até chegarmos ao miradouro da Caldera. Tem muito verde, Pinheiros, Eucaliptos ... Encontramos estacionamento fácil. O gazebo está limpo e bem cuidado. Lixo ocasional, deixado por alguns sem coração, mas pouco mais. Ao redor da parede do mirante existem algumas plantas e líquenes muito bonitos, o que significa que há umidade suficiente. Uma vez no miradouro, localizamos a Caldera de Bandama, que é espetacular, muito grande e verde. Um pequeno edifício pode ser visto ao fundo. Vimos alguns lagartos muito grandes. Você pode encontrar belas imagens em direção ao mar do alto do Mirador. Tudo espetacular.  (Original) Es muy bonito el camino y recorrido en carretera hasta llegar al mirador de la Caldera. Hay mucho verde, Pinos, Eucaliptus... Encontramos aparcamiento fácil. El mirador está limpio y cuidado. Alguna que otra basurilla, que dejan algunos desalmados, pero poco más. Al rededor del muro del mirador hay una plantas muy bonitas y liquen, que quiere decir que hay suficiente humedad. Una vez en el mirador, localizamos la Caldera de Bandama que es espectacular., muy grande y verde. Se ve en el fondo una pequeña edificación. Vimos unos lagartos muy grandes. Se puede localizar desde lo alto del Mirador unas bellas imágenes hacia el mar. Todo espectacular.",
      "gradeComment": 5
    },
    {
      "author": "Gaike Snieboon",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnyFNozucQyn5ArMG4bUyxDvnweWIQ_PzwYffDG=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma boa visão de uma cratera de um vulcão extinto com vista para Las Palmas.  (Original) Een goed uitzicht op een uitgedoofde vulkaan krater met ook een vergezicht naar Las Palmas.",
      "gradeComment": 4
    },
    {
      "author": "jurgen broos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq5IcDufohVYPTVuR2NkBfRJgzlMhs9X1m6VP-WOq0=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Foi uma caminhada difícil, mas valeu a pena!  (Original) Het was een zware wandeling maar wel de moeite!",
      "gradeComment": 5
    },
    {
      "author": "ariane wagner",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq3cu42jqbVXTTAxUNXzWDaEKqvJwa_0y8FbkQIxg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Caminhada curta bastante moderada. Belas vistas ao caminhar por este vulcão extinto.  (Original) Fairly moderate short hike. Beautiful views whike walking through this extinct volcano.",
      "gradeComment": 5
    },
    {
      "author": "Andree Schleswig Holstein",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpCFpxBgDkr36TfzZxcZ6pVCP_AOWzqEyxVBDsAXg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Natureza única. Uma caminhada circular leva 1,5 horas, vale a pena.  (Original) Einzigartige Natur. Eine Rundwanderung dauert 1,5 Std. Lohnt sich.",
      "gradeComment": 5
    },
    {
      "author": "Mette Madsen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq_URPL5moIIB3TnJ7JV_H5sWraqDxtqLip3nwQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Grande caminhada..Não é fácil ao redor, mas absolut vale bem o esforço. Você obtém um ótimo ponto de vista para tirar fotos ou apenas apreciar a vista. E olhar para a cratera do vulcão é simplesmente fascinante. Não se preocupe, faz cerca de 2.000 anos desde a última erupção.  (Original) Great walk..Not easy all the way around but absolut well worth the effort. You get some great  view point  for taking pictures or just enjoy the view. And looking into the volcano crater is just fascinating. Don´t worry it´s about 2000 years ago since it last erupted.",
      "gradeComment": 5
    },
    {
      "author": "Eloy J.T.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoTMBCxXJdh_gHdd1ai42FQxb9L9kTZXJ22Tb1PNg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um lugar que impressiona pela sua beleza. Você tem que visitá-lo porque nas fotos não dá para perceber que está ali.  (Original) Un lugar que impresiona por su belleza. Hay que visitarlo ya que en la fotos no se puede percibir como estando allí.",
      "gradeComment": 5
    },
    {
      "author": "Davide Michelini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucovkMJ5FaU0eHUPRpfJtlPOqIet1VtlRPuIowFMKQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Bela e única trilha natural que percorre todo o perímetro do vulcão. As vistas são deslumbrantes e a viagem não é particularmente difícil que, mesmo com algumas paragens, se completa em uma hora sem correr. Também é um caminho seguro. Começamos no clube de golfe e saímos para a estrada asfaltada que leva ao Pico di Bandama. Absolutamente recomendado.  (Original) Bellissimo e unico percorso naturalistico che percorre l'intero perimetro del vulcano. Mozzafiato le vedute e non particolarmente arduo il cammino che, pur con qualche fermata, si completa in un'ora senza correre. Inoltre è un sentiero sicuro. Noi lo abbiamo iniziato dal golf club e siamo usciti nella strada asfaltata che porta al Pico di Bandama. Assolutamente consigliato.",
      "gradeComment": 5
    },
    {
      "author": "Giacomo Jaime Bianchi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqD6qJ8vxe4VBw6sq70dxeb_e5s6Ccl3HN98Sc1=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Panorâmica incrível.... Se você fizer o passeio de moto, a diversão é máxima. A caminho da caldeira há também o museu do vinho... a visitar!  (Original) Panorama incredibile.... Se fate il tour in moto allora il divertimento è massimo. Sulla strada per arrivare alla caldera si trova anche il museo del vino...da visitare!",
      "gradeComment": 4
    },
    {
      "author": "Nicholai Martin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoeQ08tod8PMvyBtQmC4UAOWXvTN4D2mqey8AIa-w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É fácil descer e muito difícil subir de novo. Começa com um caminho, mas rapidamente desaparece. Tenha cuidado quando estiver chovendo, pois pode ser escorregadio.  Como há um vinhedo / destilaria de vinho antigo lá, me faz pensar como eles conseguiram fazer todo o vinho subir haha. Eles têm um painel de informações explicando a casa lá, mas não aquela parte.  Existem tantas flores bonitas, árvores verdes e outras plantas interessantes. Se você puder, eu recomendo uma viagem para ver tudo lá. Explore a maior parte!  Infelizmente, há tantas pessoas gravando nomes na grande árvore ali, é uma pena ver.  (Original) It is easy to get down and really tough to get all the way back up again. It starts off with a pathway but quickly it disappears. Be careful when it's raining as it can be slippery.  As there is an old wine vineyard/distillery there it makes me think how they managed to get all the wine up haha. They do have a information board explaining the house there but not that part.  There are so many pretty flowers, green trees and other interesting plants. If you can I'd recommend a trip down to see everything there. Do explore most of it!  Unfortunately there are so many people carving names into the great tree there, such a shame to see.",
      "gradeComment": 5
    },
    {
      "author": "Ivo Novotný",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmNoA-ezWTdEE6afykcwMyJnwRBeiLAcLh_vA06=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Ótimo lugar bela viagem à cratera do ponto de vista Na Kopci, onde você pode dirigir gratuitamente estacionamento gratuito bela caminhada ao redor da cratera por cerca de uma hora e meia valendo a cratera que não fomos  (Original) Skvělé místo krásný výlet do kráteru z vyhlídky Na Kopci kde se dá dojet autem zdarma parkovat krásná procházka kolem kráteru přibližně na hodinu a půl stojí za to do kráteru jsme nešli",
      "gradeComment": 5
    },
    {
      "author": "Manuel Tira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqVbsd0Um4KyADilefo0gzZAxGC5g3rXWxQBJZzUg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A cratera do vulcão é magnífica !!! As fotos não fazem o seu tamanho, eu recomendo com certeza dar um passeio na cratera o caminho é de nível médio se você não está acostumado a trazer muita água e sapatos de caminhada. Recomendou a barra na curva antes do topo, mesmo que um pouco cara  (Original) Il cratere del vulcano e magnifico !!! Le foto non rendono la sua grandezza, consiglio assolutamente di fare una passeggiata nel cratere il percorso è di livello medio se non siete abituati portatevi tanta acqua e scarpe da trekking. Consigliato il bar nella curva prima della cima anche se un po' caro",
      "gradeComment": 5
    },
    {
      "author": "Thorsten D",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqE6H_Eyk0MzBUSz_g8gE4DUazffRZztBqVeAsWbcQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Recomendável! Você pode caminhar ao redor da cratera em uma hora. Segurança necessária. Excelentes vistas da cratera e da paisagem.  (Original) Empfehlenswert! Man kann in einer Stunde oben um den Krater entlangwandern. Trittsicherheit vorausgesetzt. Tolle Blicke in den Krater und die Landschaft.",
      "gradeComment": 5
    },
    {
      "author": "marcello Turchi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrYhLoy3oVaO6QbMCD7ZU1AvvyqAnxJiCVhbDGJkw=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) UM LUGAR PARA FALAR UM POUCO ESPECTACULAR, fiquei encantado com a estrada, às vezes emocionante, mas quando você chega a 1500 metros acima do nível do mar, a paisagem que se abre é fantástica, as cores, as árvores e as rochas de lava. A deve ver.  (Original) UN POSTO A DIR POCO SPETTACOLARE, sono rimasto incantato dalla strada, certe volte da brivido, ma quando arrivi su a 1500 mt slm, il paesaggio che si apre è fantastico, i colori, gli alberi e le rocce laviche. Da vedere assolutamente.",
      "gradeComment": 5
    },
    {
      "author": "Free Rage Team POLAND",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqkOhAzIdgX9vkcH47_BNoeVXAoXSL_lJnzYGOKsIc=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma atração turística muito agradável. Recomendo passar algum tempo e chegar aqui ao topo Estacionamento grátis. Atualmente, 23/10 / 2020.zero.hudzi :) Megaaa visualizações de toda a área e Las Palmas  (Original) Bardzo fajna atrakcja turystyczna. Polecam poświęcić troszkę czasu i przyjechać tu na sama górę.parking bezpłatny.  Obecnie 23.10.2020.zero.ludzi :)  widoki Megaaa na całą okolicę i Las Palmas",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "bandama caldera hike",
    "caldera de bandama parking",
    "caldera de bandama como llegar",
    "volcanic caldera",
    "gran caldera",
    "cumbre vieja",
    "la palma eruption",
    "gran canaria volcano last eruption"
  ],
  "relateds": [
    {
      "mainName": "Roque Nublo1.813 m",
      "url": null
    },
    {
      "mainName": "Pico de las Nieves1.949 m",
      "url": null
    },
    {
      "mainName": "Caldera de los Marteles",
      "url": null
    },
    {
      "mainName": "Las Calderas",
      "url": null
    },
    {
      "mainName": "Montana del Gallego",
      "url": null
    },
    {
      "mainName": "Pico Viejo3.135 m",
      "url": null
    },
    {
      "mainName": "Tamadaba",
      "url": null
    },
    {
      "mainName": "Montaña de Tauro",
      "url": null
    },
    {
      "mainName": "Caldera de Taburiente",
      "url": null
    },
    {
      "mainName": "Reserva natural especial del Chinyero",
      "url": null
    },
    {
      "mainName": "Risco de La Concepción",
      "url": null
    },
    {
      "mainName": "Montaña Quemada1.362 m",
      "url": null
    },
    {
      "mainName": "Caldera de Pino Santo",
      "url": null
    },
    {
      "mainName": "Centro de Visitantes Volcán San Antonio",
      "url": null
    },
    {
      "mainName": "Teneguía428 m",
      "url": null
    },
    {
      "mainName": "Mount Guajara",
      "url": null
    },
    {
      "mainName": "Las Cañadas",
      "url": null
    },
    {
      "mainName": "Teide3.715 m",
      "url": null
    },
    {
      "mainName": "Montaña Blanca",
      "url": null
    },
    {
      "mainName": "Roque Cinchado",
      "url": null
    },
    {
      "mainName": "Montaña de Tindaya401 m",
      "url": null
    },
    {
      "mainName": "Veneguera",
      "url": null
    }
  ]
}