{
  "mainName": "Basilica of San Carlo al Corso",
  "slug": "basilica-of-san-carlo-al-corso",
  "category": "Basílica",
  "locationInformation": {
    "latitude": "45.4662481",
    "longitude": "9.1963288"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Piazza S. Carlo, 20121 Milano MI, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "F58W+FG Milão, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 381
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 236
      },
      {
        "grade": 4,
        "totalRatings": 120
      },
      {
        "grade": 3,
        "totalRatings": 17
      },
      {
        "grade": 2,
        "totalRatings": 3
      },
      {
        "grade": 1,
        "totalRatings": 5
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "cúpula",
      "count": 12,
      "tooltip": "cúpula, mencionado em 12 avaliações"
    },
    {
      "tag": "missa",
      "count": 12,
      "tooltip": "missa, mencionado em 12 avaliações"
    },
    {
      "tag": "colunas",
      "count": 7,
      "tooltip": "colunas, mencionado em 7 avaliações"
    },
    {
      "tag": "carlos borromeu",
      "count": 6,
      "tooltip": "carlos borromeu, mencionado em 6 avaliações"
    },
    {
      "tag": "oração",
      "count": 6,
      "tooltip": "oração, mencionado em 6 avaliações"
    },
    {
      "tag": "neoclassicismo",
      "count": 5,
      "tooltip": "neoclassicismo, mencionado em 5 avaliações"
    },
    {
      "tag": "estátua",
      "count": 5,
      "tooltip": "estátua, mencionado em 5 avaliações"
    },
    {
      "tag": "ordem dos servos de maria",
      "count": 4,
      "tooltip": "ordem dos servos de maria, mencionado em 4 avaliações"
    },
    {
      "tag": "circular",
      "count": 4,
      "tooltip": "circular, mencionado em 4 avaliações"
    },
    {
      "tag": "altar",
      "count": 4,
      "tooltip": "altar, mencionado em 4 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipP2F87EoqpSuprVM7ftyQ2C3TditL-6sW1bb46T=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOS-qCI6-xTdPohjJn_wV52yvgTUHfxu5aBwusW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM7WbFoCM88EjnHtTfpZ6mkjwHAwP82TAZMq3s8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPKNvt4gB6HzndISv9u1ZOHdJPzPY0G7r2z1Pv0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMtsYgstJJSvlOgOa500dVJBsODU3hFdCjlgWri=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPMyKOvsDzWb5eNhRKq15SE-n82rh91M1IyoZoC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM2BtTonGPxi7CqJVk9tZzl5hJ4d0ihFQFtXHIH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPgGtyltwhb25916p5MEQdZlovFhyArSvTKb8Df=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNcEcnpal8Uw4JxOSaLR-3MmxClGhA6sOrPZWZB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhauVIUDMZoEcibnadXQl7ptjPSjnCa6Xiu6hO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMf5Pgkrb98CIxqs7eHWm-5t-TaD86D7Him_uMI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMB5A3jXsA9TouCsNZ95lkN4Urmkjs5cP1yfJhf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNl5BUR4n5OnboLipwUvGX4ikZVDzyhQ-OyP5Jm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfIzLGaQI3yTlBS9xdq3W83Bw_q4g-x8_Ig4Gd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBqp2vmgTS1GElmsUPBh__cfE23Vhg23hlVXoG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPrvFMFmv-KMRGEPJD22wfeKWHSwkuPC0ylabH3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMITQ2hBbMhawnlLWOvUW3IPezFwOhF_1KSQRVk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMReORrmUyMwJmRDo2VV3rVSHhRsvBw-e2_r1BT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPSIHxBnhF_8YwoqDrpXwq1Cj_bcYU2IE43KQk4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM78ed8iLAucUwjDsM-GMW0g7LAo4lmNKo8ugmi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM-kkizXOWyfY0yzO-p9P09lmvo8KUydod9f7qY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMtNYybuX4Bh-pnBq4p8nyZ6HTfk6xiBHgNnh3s=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMpMse4YZ4rcnhsWMqx5i1V77l6shA38_ehdmRs=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Marco Brioschi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucquYADpqcuQBBhlLb-sAEQdFikRvagei2IAmSnYKA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Basílica muito grande, muitos altares, mal iluminados. mas característico. A praça do lado de fora é muito negligenciada e suja. Longe do interior.  (Original) Basilica molto grande, tanti altari, poco illuminata. ma caratteristica. La piazza esternamente è molto trascurata e sporca. Tutt'altro l'interno.",
      "gradeComment": 4
    },
    {
      "author": "ornella pessina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpCVKP-v1rHORw1_Zdr2dCBnissjD9fhfOnAfoJdA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O exterior destaca-se por uma colunata frontal que se estende para os lados. O interior é dominado pelo grande salão abobadado circular rodeado pela colunata anular em granito vermelho que toca as paredes. Acima do altar-mor há um crucifixo de madeira.  (Original) L'esterno risalta per un colonnato frontale che si estende ai lati. All'interno domina la grande aula circolare cupolata contornata dal colonnato anulare in granito rosso che sfiora le pareti. Sopra l'altare maggiore è  collocato un crocifisso in legno.",
      "gradeComment": 4
    },
    {
      "author": "Marcello Bozzolasco",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmndEIWdig7P5PKv9-wgqP1u0T1JM-x-TbSDBifP=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Igreja do século XIX no centro de Milão, na Piazza San Carlo, perto do Duomo e ainda mais em San Babila. Grande cúpula e colunata estendida na entrada. É inspirado no Panteão. Para quem passeia pelo Corso Vittorio Emanuele, útil porque representa uma das poucas possibilidades de sentar, dada a quase ausência de bancos em toda a área.  (Original) Chiesa dell'800 nel centro di Milano, in piazza San Carlo, vicina al Duomo e ancora di più a San Babila. Grande cupola e esteso colonnato all'ingresso. Si ispira al Pantheon. Per chi passeggia in corso Vittorio Emanuele, utile perché rappresenta una delle pochissime possibilità di sedersi, vista la quasi  assenza di panchine in tutta l'area.",
      "gradeComment": 4
    },
    {
      "author": "patrizia pessina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpt-oK8zELABo3gH5lgVpqYulSLaQiIAtczMLDAjA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Bonito e bem conservado impondo todas as estátuas ao redor da cúpula... Os afrescos ainda são visíveis  (Original) Bella e tenuta bene imponenti tutte le statue in alto intorno alla cupola... Gli affreschi ancora ben visibili",
      "gradeComment": 4
    },
    {
      "author": "Pauline Yoong",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrsuxY-_0zYAmoJx64v7XmmuAjbo3gEBuQUswINcQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) É fácil passar e não entrar nas lojas ao redor. O interior é muito bonito. Linda igreja vale a pena visitar.  (Original) It’s easy to pass by and no go in amidst the shopping stores around. The interior is really beautiful. Beautiful church worth visiting.",
      "gradeComment": 5
    },
    {
      "author": "Paolo Arkok",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpZNF_QjaJ_rTHRAz9utJA4lXx405_LgHJeI7fjTQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Imponente frontão com colunas compostas que enquadram a praça em frente à fachada. Tudo coroado pela cúpula de cobre. San Carolo nos ajude também.  (Original) Imponente frontone con colonne composite che incorniciano la piazzetta fronte facciata. Il tutto coronato dalla cupola in rame. San Carolo aiutaci anche tu.",
      "gradeComment": 4
    },
    {
      "author": "Luciano Fallini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrlmesn3Z_wTs6luyTk2CaNAPJgWvY-wOr6vZSjUB0=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Bela igreja em estilo neoclássico, tomou o lugar de uma igreja anterior; é inspirado no Panteão de Roma pela forma circular; nota interna da capela do Beato Giovannangelo Porro enterrada aqui, porque ele teria intercedido pela cura de São Carlos Borromeo quando jovem e doente  (Original) Bella chiesa in stile neoclassico, ha preso il posto di una chiesa precedente; si ispira al Pantheon di Roma per la forma circolare; al suo interno da notare la cappella del Beato Giovannangelo Porro qui sepolto perché avrebbe interceduto per la guarigione di san Carlo Borromeo quando questi era giovane e malato",
      "gradeComment": 3
    },
    {
      "author": "Donzo Shoe",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpKZwCf-Wop0MmtkdP8qrj1wKWHNX6cdtwLiF7r-kQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Serviço não muito organizado, lugar agradável em que saímos, lindas lâmpadas aquecidas, localizadas em uma esquina da Piazza San Carlo, café não é o melhor, com a colocação de café moído sob ... banheiros estreitos, mas bem conservados  (Original) Servizio non organizatissimo, locale carino siamo stati fuori, belle le lampade riacaldate ,situato  in un angolo della piazza san Carlo,  caffè non dei migliori, con la posa del caffè  in polvere sotto... bagni stretti ma curati",
      "gradeComment": 3
    },
    {
      "author": "Viorel Ciuna",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpuR9tqGbU1Gg2Y-I1WTdp0-u1HYssrh_sz_eeS8cs=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) A Basílica de San Carlo al Corso, construída em 1840 e assemelha-se ao Panteão de Roma, está localizada no coração de Milão e quem visita o Dome chega imediatamente a ela. A rua de pedestres que tem fachada e que é um dos principais caminhos da cidade a torna muito popular. Seu interior redondo, com uma abertura muito grande no cofre e uma alta altura do chaveiro, impressiona você para criar uma audição especial.  (Original) Basilica of San Carlo al Corso, este ridicata in 1840 si se aseamana cu Panteonul din Roma.Este asezata in inima orasului Milano, si cine vine sa viziteze Domul ajunge imediat si la ea. Strada pietonal la care are fatada si care este una dintre pricipalele cai de promenada ale orasului o face foarte populara. Interiorul sau rotund, ciu o deschidere ifoarte mare a boltii si o inaltime mare la cheie, te impresioneaza so creaza o auditie speciala.",
      "gradeComment": 5
    },
    {
      "author": "Fabio Piccinni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp-nXOaGf6dV7gOkUw-hQDO2cbwoPW_AMmwuOgS1DM=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Localização digna de um passeio se você estiver na área. Uma bela igreja redonda com um cofre verdadeiramente impressionante. muito bonita  (Original) Location meritevole di un passaggio se si è in zona. Una bellissima chiesa rotonda con una volta davvero impressionante. Molto bella",
      "gradeComment": 5
    },
    {
      "author": "Jab Bernal",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpTvJ8Hz5YF3A1EjA_580d9mKtlCkvVF3mFFvQZ1A=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O melhor vinho branco e o pomodoro em Milão. Às portas da Basílica de San Carolo  (Original) Le mejor vino blanco, y las pastas al pomodoro de Milán. A las puertas de la Basílica San Carolo",
      "gradeComment": 5
    },
    {
      "author": "Attila Tusák",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco4reFHj8nfCSm9RjhNdlSYwHg8OgmSe_Ju0y46EA=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Lugar maravilhoso, interessante para o \"navio\" central é realmente uma parte abobadada do edifício. Vale a pena assistir a todos! Entrada grátis!  (Original) Csodálatos hely, érdekes a központi \"hajó\" igazából egy kupolás épületrész. Mindenkinek megéri megnézni! A belépés ingyenes!",
      "gradeComment": 5
    },
    {
      "author": "Piedmont Travel Guide",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpAnHiWDixtqS2YFLl8tSjPuRFceAzrPcJYQa1bEQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Esta igreja neo-clássica é algo especial. A fachada da igreja foi projetada em 1844 por Carlo Amati e foi concluída em 1847  (Original) This neo-classic church is something special. The church facade was designed in 1844 by Carlo Amati and was finished in 1847",
      "gradeComment": 5
    },
    {
      "author": "Роман Гилязов",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqix25I9e9lU0r8N44jG_sgmxmpDoa1qZLhPXS81w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Uma cópia pequena do Panteão. Dentro está a múmia de um clérigo. Em geral, depois de Roma em Milão, as igrejas são muito modestas.  (Original) Уменьшенная копия Пантеона. Внутри есть мумия священнослужителя. Вообще, после Рима в Милане церкви очень скромные.",
      "gradeComment": 3
    },
    {
      "author": "wafaa chebbaki",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrlrXBBf8oWMivTUA3A071sppAxjg6Ld6zgfzQTgQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Sem sabor, exceto produtos congelados e molho de tomate enlatado.  (Original) Aucun goût que des produits surgelés et sauce tomate de conserve.",
      "gradeComment": 1
    },
    {
      "author": "GreenJek channel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrDJCgUqlfh_rTWUBtvIUh2CVYPJJvX6fjnOMQTyMY=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Muito já foi escrito e mais uma vez não quero me repetir. Eu quero dizer apenas uma coisa, certifique-se de olhar para dentro, e é claro que é muito bonito olhar esse conhecimento à noite;) Quando viermos aqui para fotografar nosso guia, com certeza iremos falar sobre este lugar em detalhes: )  (Original) Много уже написано и очередной раз не хочется повторяться. Хочу сказать лишь одно, обязательно загляните во внутрь, ну и конечно очень красиво смотреть на это знание ночью;) Когда приедем сюда снимать наш гид, обязательно расскажем об этом месте подробно:)",
      "gradeComment": 5
    },
    {
      "author": "Veronica Bonura",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrWXwJ9o6RkG9xtRUTYi1plzvKGSESy4cBIbh4FYQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A basílica de San Carlo al corso está localizada no centro histórico de Milão. O edifício atual data do século XIX. A fachada é em estilo neoclássico. O interior tem planta central, em estilo neoclássico, que é o exemplar mais característico da Lombardia. Os recursos que o tornam interessante: - a espetacular cúpula neoclássica; - crucifixo de madeira da escola Canova; - os restos mortais de um membro de uma nobre família milanesa: G. Porro; - o fato de ser considerado o \"panteão\" do Milan.  Entrada livre.  (Original) La basilica di San Carlo al corso si trova nel centro storico di Milano. L'edificio attuale risale al XIX secolo. La facciata é in stile neoclassico. L'interno é a pianta centrale, in stile neoclassico, il quale risulta essere l'esempio più caratteristico in Lombardia. Le caratteristiche che la rendono interessanti: - la spettacolare cupola neoclassica; - crocifisso ligneo di scuola del Canova; - le spoglie di un membro di nobile famiglia milanese: G. Porro; - il fatto che é considerato il \"pantheon\" di Milano.  Ingresso: gratuito.",
      "gradeComment": 5
    },
    {
      "author": "Hironimus Sikas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqF7CUapN6YBeOQ7IFRp-WiJ2yhEFPs8T_ol392=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A Igreja de São Karolus Baromeus, localizado no centro de Milão, é de cerca de 200 m do Duomo  (Original) Gereja santo Karolus Baromeus, terletak di pusat kota Milano,  jaraknya sekitar 200 m dari Duomo",
      "gradeComment": 5
    },
    {
      "author": "Tommaso Dercole",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp6JVp1y-ipsmy6B51iq6QkNilrjZnNIOwUPUaPmf8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma basílica muito bonita onde se pode admirar suas belezas como a referência ao Panteão de Roma ou as 36 colunas monolíticas em granito Baveno que determinam a praça, recomendo então cada um de nós tirará suas conclusões Gostei muito, olá 🖐️  (Original) Una Basilica molto Bella dove ammirare le sue Bellezze come il richiamo al Pantheon di Roma oppure delle 36 colonne monolitiche in granito di Baveno che determina la piazza , Ve la consiglio poi ognuno di noi tirerà le sue conclusioni a mė è piaciuta molto , ciao 🖐️",
      "gradeComment": 5
    },
    {
      "author": "Michele Grassotti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrXVNECtG4yTSyhSOnJHJpLflOJtzzMbjaDeuk5=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Há muito que frequento a igreja, lugar apropriado para a oração pessoal e comunitária: rosário, coroa das 7 dores, celebrações eucarísticas (missas). É a Igreja dos Servos de Maria. Há uma bela estátua de Nossa Senhora das Dores e uma estátua de San Carlo que comunica San Luigi Gonzaga à primeira comunhão. Também existe a máscara de San Carlo. Aí está o corpo do beato Giovannangelo Porro, falecido em 25/10/1505, portanto com mais de 500 anos, era Servo de Maria. Ótima igreja para meditação e também para confissão. Boa Oração !!! 🙏😇🙏  (Original) Frequento la chiesa da molto tempo, luogo appropriato per la preghiera personale e comunitaria: rosario, corona dei 7 dolori, celebrazioni eucaristiche (messe). È la Chiesa dei Servi di Maria. C'è una bellissima statua della Madonna Addolorata e una statua di San Carlo che comunica San Luigi Gonzaga alla prima comunione. C'è anche la maschera di San Carlo. C'è il corpo del Beato Giovannangelo Porro, morto il 25/10/1505, quindi più di 500 anni, era un Servo di Maria. Ottima chiesa per la meditazione e anche per la confessione. Buona Preghiera!!! 🙏😇🙏",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 14
        },
        {
          "hour": "10:00",
          "percent": 58
        },
        {
          "hour": "11:00",
          "percent": 100
        },
        {
          "hour": "12:00",
          "percent": 74
        },
        {
          "hour": "16:00",
          "percent": 42
        },
        {
          "hour": "17:00",
          "percent": 80
        },
        {
          "hour": "18:00",
          "percent": 95
        },
        {
          "hour": "19:00",
          "percent": 72
        },
        {
          "hour": "20:00",
          "percent": 34
        },
        {
          "hour": "21:00",
          "percent": 10
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "07:00",
          "percent": 3
        },
        {
          "hour": "08:00",
          "percent": 6
        },
        {
          "hour": "09:00",
          "percent": 8
        },
        {
          "hour": "10:00",
          "percent": 9
        },
        {
          "hour": "11:00",
          "percent": 9
        },
        {
          "hour": "16:00",
          "percent": 4
        },
        {
          "hour": "17:00",
          "percent": 11
        },
        {
          "hour": "18:00",
          "percent": 20
        },
        {
          "hour": "19:00",
          "percent": 17
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "07:00",
          "percent": 2
        },
        {
          "hour": "08:00",
          "percent": 6
        },
        {
          "hour": "09:00",
          "percent": 9
        },
        {
          "hour": "10:00",
          "percent": 12
        },
        {
          "hour": "11:00",
          "percent": 13
        },
        {
          "hour": "16:00",
          "percent": 11
        },
        {
          "hour": "17:00",
          "percent": 12
        },
        {
          "hour": "18:00",
          "percent": 13
        },
        {
          "hour": "19:00",
          "percent": 11
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "07:00",
          "percent": 2
        },
        {
          "hour": "08:00",
          "percent": 9
        },
        {
          "hour": "09:00",
          "percent": 18
        },
        {
          "hour": "10:00",
          "percent": 24
        },
        {
          "hour": "11:00",
          "percent": 21
        },
        {
          "hour": "16:00",
          "percent": 15
        },
        {
          "hour": "17:00",
          "percent": 20
        },
        {
          "hour": "18:00",
          "percent": 22
        },
        {
          "hour": "19:00",
          "percent": 20
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "07:00",
          "percent": 5
        },
        {
          "hour": "08:00",
          "percent": 8
        },
        {
          "hour": "09:00",
          "percent": 10
        },
        {
          "hour": "10:00",
          "percent": 12
        },
        {
          "hour": "11:00",
          "percent": 13
        },
        {
          "hour": "16:00",
          "percent": 16
        },
        {
          "hour": "17:00",
          "percent": 22
        },
        {
          "hour": "18:00",
          "percent": 21
        },
        {
          "hour": "19:00",
          "percent": 13
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "07:00",
          "percent": 2
        },
        {
          "hour": "08:00",
          "percent": 5
        },
        {
          "hour": "09:00",
          "percent": 7
        },
        {
          "hour": "10:00",
          "percent": 8
        },
        {
          "hour": "11:00",
          "percent": 7
        },
        {
          "hour": "16:00",
          "percent": 10
        },
        {
          "hour": "17:00",
          "percent": 17
        },
        {
          "hour": "18:00",
          "percent": 20
        },
        {
          "hour": "19:00",
          "percent": 16
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "07:00",
          "percent": 3
        },
        {
          "hour": "08:00",
          "percent": 7
        },
        {
          "hour": "09:00",
          "percent": 12
        },
        {
          "hour": "10:00",
          "percent": 17
        },
        {
          "hour": "11:00",
          "percent": 20
        },
        {
          "hour": "16:00",
          "percent": 29
        },
        {
          "hour": "17:00",
          "percent": 41
        },
        {
          "hour": "18:00",
          "percent": 47
        },
        {
          "hour": "19:00",
          "percent": 43
        }
      ]
    }
  ],
  "relatedSearches": [
    "galleria milano",
    "dedica tvm s carolo",
    "galleria vittorio emanuele ii architecture",
    "spanish steps",
    "augustus mausoleum",
    "milan -- wikipédia"
  ],
  "relateds": [
    {
      "mainName": "Basilica di San Babila",
      "url": null
    },
    {
      "mainName": "Catedral de Milão",
      "url": null
    },
    {
      "mainName": "San Maurizio al Monastero Maggiore",
      "url": null
    },
    {
      "mainName": "San Carlo al Lazzaretto, Milan",
      "url": null
    },
    {
      "mainName": "Santa Maria del Carmine Church",
      "url": null
    },
    {
      "mainName": "Basilica di Santo Stefano Maggiore",
      "url": null
    },
    {
      "mainName": "Santuario di San Bernardino alle Ossa",
      "url": null
    },
    {
      "mainName": "San Nazaro in Brolo",
      "url": null
    },
    {
      "mainName": "Chiesa di San Fedele",
      "url": null
    },
    {
      "mainName": "S.Carlo al Corso",
      "url": null
    },
    {
      "mainName": "Chiesa Parrocchiale di San Marco",
      "url": null
    },
    {
      "mainName": "San Nicolao",
      "url": null
    },
    {
      "mainName": "Santa Maria della Passione",
      "url": null
    },
    {
      "mainName": "Basílica de S. Lourenço",
      "url": null
    },
    {
      "mainName": "Sant'Antonio Abate",
      "url": null
    },
    {
      "mainName": "Chiesa di San Carlo al Collegio Elvetico",
      "url": null
    },
    {
      "mainName": "Basílica de Santo Ambrósio",
      "url": null
    },
    {
      "mainName": "Basilica di San Simpliciano",
      "url": null
    },
    {
      "mainName": "San Cristoforo sul Naviglio",
      "url": null
    }
  ]
}