{
  "mainName": "Basílica de Santa Pudenciana",
  "slug": "basilica-de-santa-pudenciana",
  "category": "Igreja católica",
  "locationInformation": {
    "latitude": "41.8983274",
    "longitude": "12.495782"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Urbana, 160, 00184 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "stpudenziana.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 481 4622",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFXW+88 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 527
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 359
      },
      {
        "grade": 4,
        "totalRatings": 120
      },
      {
        "grade": 3,
        "totalRatings": 35
      },
      {
        "grade": 2,
        "totalRatings": 5
      },
      {
        "grade": 1,
        "totalRatings": 8
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "mosaico",
      "count": 61,
      "tooltip": "mosaico, mencionado em 61 avaliações"
    },
    {
      "tag": "abside",
      "count": 22,
      "tooltip": "abside, mencionado em 22 avaliações"
    },
    {
      "tag": "basílica de santa maria maggiore",
      "count": 17,
      "tooltip": "basílica de santa maria maggiore, mencionado em 17 avaliações"
    },
    {
      "tag": "arte paleocristã",
      "count": 10,
      "tooltip": "arte paleocristã, mencionado em 10 avaliações"
    },
    {
      "tag": "século iv",
      "count": 9,
      "tooltip": "século iv, mencionado em 9 avaliações"
    },
    {
      "tag": "apóstolo",
      "count": 8,
      "tooltip": "apóstolo, mencionado em 8 avaliações"
    },
    {
      "tag": "irmão",
      "count": 8,
      "tooltip": "irmão, mencionado em 8 avaliações"
    },
    {
      "tag": "domus",
      "count": 6,
      "tooltip": "domus, mencionado em 6 avaliações"
    },
    {
      "tag": "torre sineira",
      "count": 6,
      "tooltip": "torre sineira, mencionado em 6 avaliações"
    },
    {
      "tag": "basílica de são pedro",
      "count": 5,
      "tooltip": "basílica de são pedro, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNed5dt10_HYuApsOb6cSl6qB5ta0HG1koEGMRs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQxKb1AG8oNQmuaW9hqiNEkvWKCuPK5fWOKduQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM4fw58pSTtum4jOxKJ-X1Zqkxap6KYeljlMlmX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4KWZbs_YZ0ZGe6LGEBs0xbQi_aWVtgZXZO4yl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNXJvd27uKuGAObf1rX8_73r6I3IetOzdm8Ql5-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP-ATf2u77mQvzzpF3QBkSC84PVl5UHz5JhOgiJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNeXCGfRNDE-ZfvCWbrkkkeWLFXrUW3iv3N_-vU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNkOTZX2Nf8Hp1XULhVRjyaUqsow7feCNtyTnE-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6H1diOIwdo9u3CwPQ0Ewz_y7CGOl7ByOObEph=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMNfRhMWshdhG0gxhRCjGgRNzfibZjG0_dUhPeR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPZ1KFQri-CdW8OK36vqJFnR6sPwsoLK6q9VdCp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOX_TdwUY9yW8SWxgn1zdNJ-3J2ktiaQdCOf-Zj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPUqDa9tJUBYq9q_dUb0CD_Mh66aCdQHCJE8oLr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMlM6dQMiWeUEN0l8b683jZL9YDp2Cl2MaUy-gs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNNsszH3VSXP0KG0VeXNsNk3D-vic2y6eB0VTXk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMtJWOGY1X5py0uKA4BZIXKqbgSM4yVGMSZgY9q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPEIXMvhZJzj60EHeVyHsV3ch4sgUZ7AqvFAUj9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKeJ9dwmdbYzrTiuJS6pANhHZeVpdGcDy4dc4z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-1EYXmFnhX3LY0XYVuMaiH4HygX5ajiaFhABB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPSWi6QGr7ZZuJkLKfWHyifyTDyf2YcLPkuxrfV=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Luiz Da Rosa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco-_iYBdcZEBiOskWKkn_xKKW1zOZM4FH8hnvCrLA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Uma das igrejas mais antiga de Roma, com um mosaico único. Pudencia e Praxedes eram filhas de um senador romano, que acudiam os mártires assassinados por Nero. Fica a 5 minutos da Santa Maria maior. Muito válida a visita",
      "gradeComment": 5
    },
    {
      "author": "Jorge Santos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoEl6BOJIkX0NlRKZLDtl2g9K-jWSfi_NX1AwWRbQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Todas as basilicas de Roma vale a pena conhecer",
      "gradeComment": 5
    },
    {
      "author": "Antonio Jagua",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucooz3Jqeaj7DIPxR2nkK6kGlHbyBWx8kKE8TH92jo8=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Eu adoro as Basílicas de Roma, são lindas !",
      "gradeComment": 5
    },
    {
      "author": "Fabricio Alves",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlpTCt3IqwagLkcHduGMJbUL6ahg8AvVtT1oZ_K=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Não consegui entrar infelizmente.",
      "gradeComment": 5
    },
    {
      "author": "Cristiano Tuli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp574y2rhyrykB7OxROQ85wXJ1ruPQ4gE2J-77ex0E=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Roma é uma cidade impressionante.",
      "gradeComment": 5
    },
    {
      "author": "Francisca Castro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoxQjD3iQGQc69RsQtH62lnQnjvidAPpgE-4iPK=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Bela!",
      "gradeComment": 5
    },
    {
      "author": "Marisa Guedes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco5Ws8xRHHq73gfoytpl_CGH7xpoMeZzxtQBXy5sw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Adorei",
      "gradeComment": 5
    },
    {
      "author": "Roberto Cecchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq55LJNmDmzlISRZykyWBJCh9e_Jlz0MMePsclevw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Prometi a mim mesmo voltar a visitá-lo porque a presença de uma grande comunidade filipina para a relativa massa filipina me impediu de ver tudo (como sempre, as regras anticovid não são respeitadas). Por fora é uma jóia, por dentro deve ser visitada com cuidado e em todos os cantos. Procure-o porque, estando abaixo do nível da rua, você terá dificuldade em localizá-lo. Na verdade, quando você volta, você volta, ou está fechado ou há missa para os filipinos e a igreja está sempre cheia e não está aberta aos visitantes. Uma vergonha. Estou atualizando a resenha agora que consegui encontrar cinco minutos para visitá-la. O verdadeiro tesouro está escondido atrás da abside com salas do início da era cristã. Com o espaço certo vale a pena uma visita. Não se deixe intimidar pelos filipinos que estão interessados ​​no seu passe verde na entrada. Veja as fotos e outros comentários que fiz sobre Roma e suas maravilhas.  (Original) Mi ero ripromesso di tornare a visitarla perché la presenza di una folta comunità filippina per la relativa messa in filippino mi ha impedito di vedere il tutto (come sempre le regole anticovid non vengono rispettate). Da fuori è un gioiello, da dentro va visitata con cura e in ogni suo angolo. Cercatela perché essendo sotto il livello stradale faticherete a individuarla. Di fatto quando si torna si torna, o è chiusa o c'è la messa per i filippini e la chiesa è sempre piena e non visitabile. Un peccato. Aggiorno la recensione ora che sono riuscito a trovare cinque minuti per visitarla. Il vero tesoro è nascosto dietro l'abside con stanze di epoca paleocristiana. Con il giusto spazio merita una visita. Non fatevi intimidire dai filippini che all'ingresso si interessano al vostro green pass. Guardate le foto e le altre recensioni che ho fatto su Roma e le sue meraviglie.",
      "gradeComment": 5
    },
    {
      "author": "Francesco f",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm6cGnY9AQG88JWSgBHPOxNHrNAoCM797tzPDPv=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Antiga igreja perto de Santa Maria Maggiore que merece uma visita. Esplêndido mosaico que representa Cristo com os apóstolos, por muito tempo considerado o mais antigo de Roma, registro que atualmente é reconhecido na Santa Costanza. A porta de acesso logo abaixo do nível da rua é linda. Visite para combinar com Santa Maria Maggiore e Santa Prassede, ambas a curta distância. Verifique sempre o horário de funcionamento.  (Original) Antichissima chiesa vicino Santa Maria Maggiore che vale assolutamente una visita. Mosaico di splendida realizzazione che raffigura Cristo con gli apostoli, per lungo tempo ritenuto il più antico di Roma, primato che attualmente è invece riconosciuto a Santa Costanza. Bella la porta di accesso appena sotto il livello stradale. Visita da abbinare a Santa Maria Maggiore e Santa Prassede che sono entrambe a pochi passi. Verificare sempre gli orari di apertura.",
      "gradeComment": 5
    },
    {
      "author": "Alberto Tonnina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqCwuezAirtHw3u7icW6yrLwYSLRwRTutrdTSzrBg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um pouco escondido, é encontrado quase de repente a poucos passos da Basílica Papal de Santa Maria Maggiore. Bastante pequeno, foi erguido sobre a casa do senador Pudente, pai de Pudenziana e Prassede, preserva o belo mosaico abside de 380 DC.  (Original) Un po' nascosta, la si trova quasi all'improvviso a pochi passi della Basilica Papale di Santa Maria Maggiore. Piuttosto piccola, venne eratta sopra la casa del Senatore Pudente, padre di Pudenziana e Prassede, conserva il bellissimo mosaico absidale del 380 d.C.",
      "gradeComment": 4
    },
    {
      "author": "Arianna Arianna",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqaGM1EYHBsH7pJWIdXZF3TSuuYx9bq4acO0_Mnhw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) 5* para a igreja, porque é linda. Uma joia. 2 * para quem a administra. Grande grosseria das freiras para com os visitantes. Em vez de ficar feliz que as pessoas estão encantadas em admirar esta igreja, eles os afugentam ... bah.  (Original) 5* alLa chiesa, perché è stupenda. Un gioiello. 2* a Chi la gestisce invece. Grande scortesia delle suore verso i visitatori. Invece di essere contente che le persone rimangono incantate nell'ammirare questa chiesa, le cacciano via... bah.",
      "gradeComment": 2
    },
    {
      "author": "Lena P",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk6BW7Sb2GKGirHt-tUeFhlxl1AXF_DPD9M1Xwu=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Pequena igreja escondida com a história de um padre que duvidou e deixou cair o pão/hóstia. O lugar é garantido na capela.  (Original) Small hidden church with the story about a priest who doubted and let the bread/host fell down. The place is secured in the chapel.",
      "gradeComment": 5
    },
    {
      "author": "Cedric Bru",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml5PzGc5GY-PNRz8aFPKdM1360VqBsCEfBXcsFx=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Basílica construída sobre uma camada de solo romana mais profunda. Linda entrada com belos detalhes de pedra. Apreciei o teto maravilhoso. Nenhum turista pode ser visto aqui.  (Original) Basilica built on a deeper, roman ground layer. Lovely entrance with beautiful stone detailing. Appreciated the wonderful ceiling. No tourists to be seen here.",
      "gradeComment": 5
    },
    {
      "author": "Janko",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq2pE-pMOEvfkMClUvbslJp50At1IeMSWl4CmNv-w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Igreja deslumbrante, frequentada por clérigos filipinos.  (Original) Chiesa stupenda,frequentata da religiosi filippini.",
      "gradeComment": 4
    },
    {
      "author": "Gianluca Pica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucol89bTltKwsay3b5J9NpcP9FHY8kjkKscTmBhvkgk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Na minha opinião uma das mais belas igrejas de toda Roma, e não apenas pelo extraordinário mosaico da abside do século V, em que vemos Cristo sentado no trono com, atrás dele, edifícios que lembram os de uma cidade. Iconograficamente falando, temos aqui a representação da vitória do cristianismo sobre o paganismo e do domínio do primeiro sobre a cidade de Roma. Mas, além disso, o que torna a igreja especial é o fato de, visualmente, podermos admirar a estratigrafia e a história do local, quando da Basílica de Santa Pudenziana, construída por volta dos séculos IV - V DC. e depois remodelado ao longo dos séculos, foi construído através da reutilização de ambientes anteriores atribuíveis a um balneum (uma espécie de pequeno edifício de spa privado). E ainda hoje se podem ver as paredes do antigo balneum romano, bem como alguns vestígios da basílica anterior, completamente restaurada no século XVII com profundas reviravoltas da planta. À esquerda encontra-se uma bela capela daquele século, que por um lado se choca com o meio envolvente mas do outro lado confirma a historicidade desta bela basílica cristã, que foi construída, segundo a tradição, onde o senador Pudente (pai de Pudenziana) hospedou São Pedro ...  (Original) A mio parere una delle chiese più belle di tutta Roma, e non solo per lo straordinario mosaico del V secolo della calotta absidale, in cui vediamo il Cristo assiso sul trono con, alle spalle, edifici che ricordano quelli di una città. Iconograficamente parlando abbiamo qui la rappresentazione della vittoria del Cristianesimo sul paganesimo e del predominio del primo sulla città di Roma. Ma a parte questo ciò che rende speciale la chiesa è il fatto che, visivamente, possiamo ammirare la stratigrafia e la storia del sito, in quando la Basilica di Santa Pudenziana, sorta attorno al IV - V secolo d.C. e poi rimaneggiata nel corso dei secoli, fu costruita riutilizzando ambienti precedenti riconducibili ad un balneum (una sorta di piccolo edificio termale a carattere privato). E si vedono ancora oggi le mura dell'antico balneum romano, così come si notano anche alcuni resti della precedente basilica, completamente restaurata nel Seicento con profondi sconvolgimenti della pianta. A sinistra c'è una bellissima cappella di quel secolo, che da una parte stona con l'ambiente circostante ma dall'altra parte conferma la storicità di questa bellissima basilica cristiana, che sorse, secondo la tradizione, laddove il senatore Pudente (padre di Pudenziana) ospitò San Pietro...",
      "gradeComment": 5
    },
    {
      "author": "Marco Rutigliano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrTuFo0hY72JL--v3HjW6J8bBI_dbw52ldfWkaLIw=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Bela Basílica dedicada à irmã de Santa Prassede, filha do senador romano Pudente. Durante séculos, acreditava-se que era a igreja mais antiga de Roma, construída por volta de 499 dC. Muito bonito é o mosaico da abside, datado de 390, que mostra Cristo no trono cercado pelos apóstolos.  (Original) Bellissima Basilica dedicata alla sorella di Santa Prassede figlia del senatore Romano Pudente. Per secoli si è ritenuto che fosse la chiesa più antica di Roma sorta intorno al 499 d.c. Molto bello il mosaico dell'abside datato intorno al 390 che mostra Cristo in trono circondato dagli apostoli.",
      "gradeComment": 5
    },
    {
      "author": "Stefano Rossetti",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmJfSfPaf-HrM0ddil0YgYHqvQM7BArRPEI78VJ=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) A data hipotética para a construção da igreja em torno de 380 d. C., dentro é o mosaico mais antigo feito em uma igreja cristã em Roma. Abaixo da igreja são os restos de um domus romano, a casa do senador Pudente, convertido ao cristianismo, tinha hospedado os apóstolos Pedro e Paulo em sua casa. Suas filhas Pudenziana e Prassede tornaram-se santos. Este domus é indicado com o Titulus Pudentis. Para ver o local subterrâneo com a nova iluminação  (Original) La data ipotizzata per la costruzione della chiesa intorno al 380 d. C., al suo interno si trova il mosaico più antico realizzato in una chiesa cristiana a Roma. Sotto la chiesa si trovano i resti di una domus romana, la casa del senatore Pudente, convertito al cristianesimo, aveva ospitato nella sua casa gli apostoli Pietro e Paolo. Le sue figlie Pudenziana e Prassede divennero entrambi sante. Questa domus è indicata con il Titulus Pudentis. Da vedere il sito ipogeo con la nuova illuminazione",
      "gradeComment": 5
    },
    {
      "author": "Gianfranco Scagnetti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrCFQ3SK33KXnYHeWo4DZMHzJqLT6E0GS67zqCirGQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Igreja muito sugestiva. Particularmente a sua posição abaixo da estrada, o que levou à criação de uma escada particular. Eu gosto muito dele porque foi o assunto dos meus estudos na época da Faculdade de Arquitetura, para o curso de Desenho e Pesquisa. Eu acho que os nerds na frente da entrada devem ser movidos ...  (Original) Chiesa molto suggestiva. Particolare la sua posizione al di sotto della sede stradale, cosa che ha portato a creare una scalinata particolare. Ci sono affezionato perché è stata oggetto di miei studi ai tempi della Facoltà di Architettura, per il corso di Disegno e Rilievo. Secondo me andrebbero spostati i secchioni davanti l'entrata...",
      "gradeComment": 5
    },
    {
      "author": "andrea luciano rossini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpPSNTbytpRS1QGzvA0m6LRzDbb0xQZS0IL1cKsZg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Com a vizinha Santa Prassede (irmã de Pudenziana e ambas filhas do senador Pudente) elas representam testemunhos muito interessantes das igrejas primitivas da era cristã. Contém na bacia abside alguns mosaicos antigos (provavelmente os mais antigos da era cristã) que ainda são afetados pela técnica figurativa dos mosaicos da antiga Roma pagã. Cristo é representado como o imperador e os rostos dos personagens não têm a típica fixação hierática dos sucessivos mosaicos do período bizantino-oriental. Da mesma forma, o pano de fundo não é o ouro usual, mas representa a Roma imperial tardia com um certo estudo de perspectiva. Ergue-se em parte da villa de Pudente e dos Banhos ligados a ela. Localizado ao longo da via Urbana a poucos passos da paragem Cavour da linha B.  (Original) Con la vicina Santa Prassede (sorella di Pudenziana ed entrambe figlie del senatore Pudente) rappresentano interessantissime testimonianze delle primitive chiese dell'era cristiana. Contiene nel catino dell'abside degli antichissimi mosaici (probabilmente i più antichi dell'era cristiana) che risentono ancora della tecnica figurativa dei mosaici dell'antica Roma pagana. Cristo è rappresentato come l'imperatore e i volti dei personaggi non hanno la tipica fissità ieratica dei successivi mosaici di epoca ed influenza bizantino-orientale. Ugualmente il fondale non è il solito oro ma rappresenta la Roma tardo imperiale con anche un certo studio della prospettiva. Sorge su parte della villa di Pudente e delle Terme ad essa collegate. Situata lungo la via Urbana a due passi dalla fermata Cavour della linea B.",
      "gradeComment": 5
    },
    {
      "author": "Luciano Fallini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrlmesn3Z_wTs6luyTk2CaNAPJgWvY-wOr6vZSjUB0=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Uma das igrejas mais antigas de Roma, dedicada a Santa Pudenziana, irmã de Santa Prassede, a quem se dedica uma basílica próxima e que tem mosaicos igualmente esplêndidos. O mosaico da abside, o segundo mais antigo de Roma, depois do de Constança, representa Cristo no trono, rodeado pelos apóstolos (apenas 10 deles sobreviveram à obra de restauro do século XVI) uma cruz de joias e duas mulheres oferecendo coroas das quais identidade é discutida  (Original) Una delle chiese più antiche di Roma, dedicata a santa Pudenziana, sorella di santa Prassede cui è dedicata una basilica che si trova nelle vicinanze ed ha mosaici altrettanto splendidi. Il mosaico dell'abside, secondo più antico di Roma, dopo quello di Costanza, rappresenta Cristo sul trono, circondato dagli apostoli (ne sono sopravvissuti solo 10 ai lavori di rifacimento di epoca cinquecentesca) una Croce gemmata e due donne che offrono corone di cui si discute dell'identità",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 45
        },
        {
          "hour": "10:00",
          "percent": 79
        },
        {
          "hour": "11:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 38
        },
        {
          "hour": "16:00",
          "percent": 40
        },
        {
          "hour": "17:00",
          "percent": 29
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 3
        },
        {
          "hour": "10:00",
          "percent": 5
        },
        {
          "hour": "11:00",
          "percent": 6
        },
        {
          "hour": "15:00",
          "percent": 2
        },
        {
          "hour": "16:00",
          "percent": 3
        },
        {
          "hour": "17:00",
          "percent": 4
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 5
        },
        {
          "hour": "10:00",
          "percent": 6
        },
        {
          "hour": "11:00",
          "percent": 5
        },
        {
          "hour": "15:00",
          "percent": 3
        },
        {
          "hour": "16:00",
          "percent": 4
        },
        {
          "hour": "17:00",
          "percent": 2
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 5
        },
        {
          "hour": "10:00",
          "percent": 10
        },
        {
          "hour": "11:00",
          "percent": 11
        },
        {
          "hour": "15:00",
          "percent": 3
        },
        {
          "hour": "16:00",
          "percent": 6
        },
        {
          "hour": "17:00",
          "percent": 9
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 4
        },
        {
          "hour": "10:00",
          "percent": 6
        },
        {
          "hour": "11:00",
          "percent": 7
        },
        {
          "hour": "15:00",
          "percent": 4
        },
        {
          "hour": "16:00",
          "percent": 5
        },
        {
          "hour": "17:00",
          "percent": 4
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 6
        },
        {
          "hour": "10:00",
          "percent": 11
        },
        {
          "hour": "11:00",
          "percent": 10
        },
        {
          "hour": "15:00",
          "percent": 10
        },
        {
          "hour": "16:00",
          "percent": 14
        },
        {
          "hour": "17:00",
          "percent": 15
        }
      ]
    }
  ],
  "relatedSearches": [
    "mosaico del ábside de santa pudenciana",
    "basílica santa práxedes",
    "santa croce in gerusalemme",
    "igreja da santa cruz roma",
    "basílica de santa maría mayor",
    "relíquias da santa cruz",
    "basílica de santa maría la mayor arquitectura",
    "basílica de santa maría la mayor en roma",
    "mosaico del ábside de santa pudenciana",
    "basílica santa práxedes",
    "santa croce in gerusalemme",
    "igreja da santa cruz roma",
    "basílica de santa maría mayor",
    "relíquias da santa cruz",
    "basílica de santa maría la mayor arquitectura",
    "basílica de santa maría la mayor en roma"
  ],
  "relateds": [
    {
      "mainName": "Basílica de Santa Praxedes",
      "url": null
    },
    {
      "mainName": "Church Santa Pudenziana",
      "url": null
    },
    {
      "mainName": "Basílica dos Santos Cosme e Damião",
      "url": null
    },
    {
      "mainName": "Mausoléu de Santa Constância",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Maria Maggiore",
      "url": null
    },
    {
      "mainName": "Basílica de São Clemente",
      "url": null
    },
    {
      "mainName": "Igreja de São Lourenço em Lucina",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Sabina",
      "url": null
    },
    {
      "mainName": "Santi Giovanni e Paolo",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Maria em Trastevere",
      "url": null
    },
    {
      "mainName": "Santa Maria ai Monti",
      "url": null
    },
    {
      "mainName": "Basílica de São Lourenço em Dâmaso",
      "url": null
    },
    {
      "mainName": "Igreja de Santa Priscila",
      "url": null
    },
    {
      "mainName": "Basílica de São Lourenço Fora-dos-Muros",
      "url": null
    },
    {
      "mainName": "Parish Santi Vitale and Companions, Martyrs in Fovea",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Basílica dos Santos Nereo e Achilleo",
      "url": null
    },
    {
      "mainName": "Basilica de Nossa Senhora em Domnica na Naveta",
      "url": null
    },
    {
      "mainName": "Basílica de São Silvestre na Cabeça",
      "url": null
    },
    {
      "mainName": "Basílica de São Silvestre e São Martinho nos Montes",
      "url": null
    },
    {
      "mainName": "San Lorenzo in Panisperna",
      "url": null
    },
    {
      "mainName": "Santa Susanna alle Terme di Diocleziano",
      "url": null
    },
    {
      "mainName": "Santa Passera",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Praxedes",
      "url": null
    },
    {
      "mainName": "Church Santa Pudenziana",
      "url": null
    },
    {
      "mainName": "Basílica dos Santos Cosme e Damião",
      "url": null
    },
    {
      "mainName": "Mausoléu de Santa Constância",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Maria Maggiore",
      "url": null
    },
    {
      "mainName": "Basílica de São Clemente",
      "url": null
    },
    {
      "mainName": "Igreja de São Lourenço em Lucina",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Sabina",
      "url": null
    },
    {
      "mainName": "Santi Giovanni e Paolo",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Maria em Trastevere",
      "url": null
    },
    {
      "mainName": "Santa Maria ai Monti",
      "url": null
    },
    {
      "mainName": "Basílica de São Lourenço em Dâmaso",
      "url": null
    },
    {
      "mainName": "Igreja de Santa Priscila",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}