{
  "mainName": "Basílica de São Sebastião Fora-dos-Muros",
  "slug": "basilica-de-sao-sebastiao-fora-dos-muros",
  "category": "Igreja católica",
  "locationInformation": {
    "latitude": "41.8558739",
    "longitude": "12.5157295"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Appia Antica, 136, 00179 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "sansebastianofuorilemura.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VG48+87 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 270
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 187
      },
      {
        "grade": 4,
        "totalRatings": 68
      },
      {
        "grade": 3,
        "totalRatings": 14
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "catacumba",
      "count": 35,
      "tooltip": "catacumba, mencionado em 35 avaliações"
    },
    {
      "tag": "gian lorenzo bernini",
      "count": 23,
      "tooltip": "gian lorenzo bernini, mencionado em 23 avaliações"
    },
    {
      "tag": "relíquias",
      "count": 11,
      "tooltip": "relíquias, mencionado em 11 avaliações"
    },
    {
      "tag": "teto",
      "count": 10,
      "tooltip": "teto, mencionado em 10 avaliações"
    },
    {
      "tag": "opera",
      "count": 8,
      "tooltip": "opera, mencionado em 8 avaliações"
    },
    {
      "tag": "busto",
      "count": 6,
      "tooltip": "busto, mencionado em 6 avaliações"
    },
    {
      "tag": "século iv",
      "count": 6,
      "tooltip": "século iv, mencionado em 6 avaliações"
    },
    {
      "tag": "flecha",
      "count": 5,
      "tooltip": "flecha, mencionado em 5 avaliações"
    },
    {
      "tag": "cardeal",
      "count": 5,
      "tooltip": "cardeal, mencionado em 5 avaliações"
    },
    {
      "tag": "mártir",
      "count": 5,
      "tooltip": "mártir, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMe37RbmDtOXkXCUbSSrIe7Gk-rBI4e37Ii04B_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN4fJJ8Q0Kn4cNLDdLU4SkbW8iDFGof0uRgfAkH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipORfQ4jq-b6CAhS9aHwp62qvdDBKm5dc3G4nFkA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOENnYZZuMmdB3K-uHuJMrhr27PT1YOdwUx435y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO4jaPvjuMFKLqQJ22YlAXRnwplqyWLT6tBoBw7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNUakKQc_1ZjMpToFc12BOmvAEVPYVE3AaPK2Pt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM1F6_70N3hRwnIO05tfP84yOihNlZmfGm0aMGB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMZXaqIAPaVDFRxy7_t1U8dnYf2cg8KAmoh-t4x=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNdOavvH_uVzmzl1bDd0PZNRD5nGbt6B3LPpD90=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOiBxWaiEh5v3_1SOPKGFc-Kj2DSpov0FXaWdbW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJrr5D_fB8dWtW7jDW0yhQQCFFH_qr09fI2aX8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMUH489_CzDmRw6lq72y4LAAvEb0inmA9ZtGIsT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNhgzDQwR3ZLxRCLJbZOfZS6in0Wc5ih7ybLDRb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMa2lf5tlQRyAGroojUzPM4-EjT33C6TsL4FKLI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPrF2NeNSa06iNgHygZm8gZrf3BQPM4-mMKJFBc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNs93YktV_aVJdzj2yBZMD8R5dxiC9Vr4G-2bLi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMbsbbgAF3wkPp217p6iQnMHrAhiL9SR77M1Q4H=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvQ2EcKVvzOYQlFU5UuV0Ca9pOFOmOnaKcUq6O=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNsiDBNH5GfGir1THN3P53AGhaUpSOxi1SSu02u=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPOiJjLVyRkFWHomILjPrgojn3-Y_doxptIPLTP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMwcXYfWN6xWRIPDdvCvVy_ewzPSimpfvE0pU1c=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPo8Hd6jmfraMcjpNhBYBw5r7Djjv_vewpWFAY=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Paulo Moacir Godoy Pozzebon",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm5-MhzrINdH_-3Cb95l-dvPkfnlPirNYz0cVUI=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Bela basílica na Via Appia Antica. Tem obras de arte e catacumbas. Um passeio pela história.",
      "gradeComment": 4
    },
    {
      "author": "Alberto Tonnina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqCwuezAirtHw3u7icW6yrLwYSLRwRTutrdTSzrBg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Interessante local de culto ao longo da Via Appia Antica, perto do famoso túmulo de Cecilia Metella; o primeiro núcleo data do século IV, e foi encomendado pelo imperador Constantino, nas catacumbas onde muitos cristãos e São Sebastião foram sepultados. A aparência atual remonta ao século XVII, por vontade do Cardeal Scipione Caffarelli Borghese. No seu interior de nave única encontra-se a Capela de São Sebastião, contendo uma bela escultura do Santo e suas relíquias, uma Capela contendo muitas relíquias e uma pedra com as pegadas de Jesus, uma Capela contendo um Crucifixo de madeira; à direita da entrada um busto de mármore do \"Redentore benedicente\" de Antonio Canova.  (Original) Interessante luogo di culto lungo la via Appia Antica, nelle vicinanze della famosa tomba di Cecilia Metella; il primo nucleo risale al IV secolo, e fu voluto dall'imperatore Costantino, sulle catacombe ove erano sepolti molti cristiani e San Sebastiano. L'aspetto attuale risale al XVII secolo, per volontà del cardinale Scipione Caffarelli Borghese. Nel suo interno ad unica navata si trova la Cappella di San Sebastiano, contenente una bellissima scultura del Santo e le sue reliquie, una Cappella contenente molte reliquie ed una pietra con le orme di Gesù, una Cappella contenente un Crocifisso ligneo; a destra dell'ingresso un Busto marmoreo del \"Redentore benedicente\" opera di Antonio Canova.",
      "gradeComment": 3
    },
    {
      "author": "carlo petroselli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpB6Ov5vOfe5qMiNotYChsbgQFCZQ_XPYgELk305y0=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Atravessando a Appia Antica você vai encontrar esta bela Basílica construída em 1608 pelo arquiteto Flaminio Ponzo encomendado pelo Cardeal Scipione Borghese ao lado de onde o santo foi enterrado e uma das igrejas do jubileu e vale a pena visitar por sua beleza. A basílica é composta por um imponente pórtico de quatro lados, o interior é composto por uma nave única, o teto de madeira de Giovanni Bisanzio é lindo, dominado no centro pelo São Sebastião coroado por um anjo. Nas laterais da nave encontra-se a capela das relíquias, as flechas e a coluna onde foi amarrado o Santo e a Pedra com o cunho de Cristo. Em consonância com o enterro do santo está a capela de São Sebastião com a estátua de São Sebastião de Giuseppe Giorgetti, aluno de Gianlorenzo Bernini. Bela é a capela Albani construída em 1700 dedicada ao Papa San Fabiano que viveu no século III dC. Embora ao fundo apareça o Salvatore Mundi de Bernini, a última obra esculpida um ano antes de sua morte.  (Original) Percorrendo 'Appia Antica si incontra questa bellissima Basilica edificata nel 1608 dall'architetto Flaminio Ponzo su commissione del cardinale Scipione Borghese accanto dove il santo età stato seppellito e una delle chiese giubilari e vale la pena visitare per la sua bellezza. La basilica e costituita da un imponente  quadriportico l'interno pe costituito da un unica navata , bellissimo il soffitto ligneo opera di Giovanni Bisanzio dominata nel centro con il S.Sebastiano  incoronato da un angelo. Ai lati della navata la cappella delle reliquie le frecce e la colonna dove fu legato il Santo e la Pietra con l'impronta del Cristo. In asse con la sepoltura del Santo si trova la cappella di S.Sebastiano con la statua di S.Sebastiano eseguita da Giuseppe Giorgetti allievo di Gianlorenzo Bernini . Bellissima la cappella Albani realizzata nel 1700 dedicata al Pontefice San Fabiano vissuto nel III d.C. Seppur defilato appare il Salvatore Mundi del Bernini ultima opera scolpita un anno prima della sua morte.",
      "gradeComment": 4
    },
    {
      "author": "Albanian Tourist",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmF4Uc1-X-q-Sk6SKtOksH8JAR7dwX8T3wiHLd2=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A igreja de San Sebastiano fuori le Mura é um local de culto católico. Tem a denominação fora das muralhas porque está localizada fora das muralhas Aurelianas para se distinguir da igreja de San Sebastiano no Palatino. Foi inicialmente construído no século 4 dC pelo imperador Constantino. Depois foi reconstruída no século XVII pelo Cardeal Scipione Cafarelli - Borghese. Durante séculos foi uma das sete igrejas jubilares até o jubileu de 2000 a ser substituída pelo santuário do Amor Divino.  (Original) La chiesa di San Sebastiano fuori le Mura e un luogo di culto cattolico. Ha la denominazione fuori le mura perché si trova fuori le mura Aureliane per distinguersi dalla chiesa di San Sebastiano sul Palatino. Inizialmente viene costruita ne IV secolo dopo Cristo da imperatore Costantino. Per poi essere ricostruita nel XVII secolo da cardinale Scipione Cafarelli - Borghese. Per secoli e stata una delle sette chiese giubilari fino al giubileo del 2000 per essere sostituita dal santuario del Divino Amore.",
      "gradeComment": 5
    },
    {
      "author": "Cristian",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqYb58_2e1k54eLxgq3XW0JRj4ub_gmqFn0YN5Whoc=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A basílica de San Sebastiano fuori le mura é um local de culto católico em Roma, no distrito de Ardeatino, na Via Appia Antica no número 136. Foi uma das sete igrejas visitadas pelos peregrinos por ocasião do Jubileu, até o Jubileu de 2000, quando foi substituído pelo Santuário da Madonna del Divino Amore.  A igreja foi construída no século 4 com o antigo título de Santos Pedro e Paulo [1], no local para onde as relíquias dos dois apóstolos haviam sido transferidas em 258 para salvá-los da perseguição. Depois de retornar aos seus locais originais (no Vaticano e na Via Ostiense), o imperador Constantino mandou construir uma grande basílica sobre as catacumbas na primeira metade do século IV, que foi inicialmente dedicada à memória apostolorum, e que mais tarde assumiu o nome atual.  A igreja também recebeu o atributo ad catacumbas devido à presença das catacumbas onde no final do século III também foram depositados os restos mortais do mártir romano São Sebastiano de quem tiraram o nome, sobre a qual foi construída, enquanto o atributo fora das paredes é uma referência ao fato de que a igreja está localizada fora das paredes aurelianas e serviu para distingui-la da igreja de San Sebastiano al Palatino.  Os restos mortais de São Sebastião foram transferidos para a Basílica de São Pedro no Vaticano em 826, por medo de um ataque dos sarracenos, que se materializou, causando a destruição da igreja. O local de culto foi reconstruído pelo Papa Nicolau I (858-867) e o altar do mártir foi rededicado pelo Papa Honório III a pedido dos Cistercienses, que receberam os cuidados da igreja.  O edifício atual data da reconstrução encomendada pelo Cardeal Scipione Caffarelli-Borghese no século XVII e executada primeiro por Flaminio Ponzio e depois por Giovanni Vasanzio.  A basílica é a sede da paróquia, fundada em 18 de abril de 1714 com uma bula do Papa Clemente XI. É também a sede do título cardeal de \"San Sebastiano alle Catacombe\", estabelecido pelo Papa João XXIII em 1960. Outra entre as belas basílicas de Roma, para ver também suas catacumbas🕍⛪☀️✋😀. Graças a Deus 🙏  (Original) La basilica di San Sebastiano fuori le mura è un luogo di culto cattolico di Roma, nel quartiere Ardeatino, sulla via Appia Antica al numero 136. Ha fatto parte delle sette chiese visitate dai pellegrini in occasione del Giubileo, fino al Giubileo del 2000, quando è stata rimpiazzata dal Santuario della Madonna del Divino Amore.  La chiesa fu costruita nel IV secolo con l'antico titolo dei Santi Pietro e Paolo[1], sul luogo dove erano state trasferite nel 258 le reliquie dei due apostoli per salvarle dalle persecuzioni. Ritornate in seguito nelle loro sedi originarie (in Vaticano e sulla via Ostiense), sopra le catacombe l'imperatore Costantino fece costruire, nella prima metà del IV secolo, una grande basilica, che inizialmente fu dedicata alla memoria apostolorum, e che in seguito assunse il nome attuale.  La chiesa ricevette anche l'attributo ad catacumbas per la presenza delle catacombe dove sul finire del III secolo vi furono deposte anche le spoglie del martire romano San Sebastiano da cui presero il nome, sulle quali venne costruita, mentre l'attributo fuori le mura è in riferimento al fatto che la chiesa si trova al di fuori delle Mura aureliane e serviva a distinguerla dalla chiesa di San Sebastiano al Palatino.  I resti di san Sebastiano furono trasferiti nella basilica di San Pietro in Vaticano nell'826, per il timore di un assalto dei Saraceni, che si materializzò, causando la distruzione della chiesa. Il luogo di culto fu riedificato da papa Nicola I (858-867) e l'altare del martire fu riconsacrato da papa Onorio III su richiesta dei cistercensi, che ricevettero la cura della chiesa.  L'edificio attuale risale alla ricostruzione ordinata dal cardinale Scipione Caffarelli-Borghese nel XVII secolo e portata avanti da Flaminio Ponzio prima e da Giovanni Vasanzio poi.  La basilica è sede parrocchiale, istituita il 18 aprile 1714 con bolla di papa Clemente XI. Ed è anche sede del titolo cardinalizio di «San Sebastiano alle Catacombe» istituito da papa Giovanni XXIII nel 1960. Un' altra tra le bellissime basiliche di Roma ,da vedere anche le sue catacombe🕍⛪☀️✋😀. Grazie a Dio 🙏",
      "gradeComment": 5
    },
    {
      "author": "Filippo B29",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqWjX5IuyCZRYFvaErXcuIYstNIyCqwVnfmwsB7NVo=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A Basílica de San Sebastiano, também chamada de ad catacumbas devido à presença de catacumbas, está localizada na quarta milha da Via Appia perto do parque Caffarella. Foi construída pelo Imperador Constantino no século IV, porque, segundo a tradição, durante a perseguição de Valeriano no século III, as relíquias dos Santos Pedro e Paulo estavam aqui escondidas. Posteriormente, as relíquias foram levadas para São Pedro e para a Basílica de São Paulo. No século IV, San Sebastiano foi sepultado nas catacumbas e mais tarde a Basílica foi dedicada a ele. Ao longo dos séculos, todo o complexo passou por restaurações e renovações. Notável é a reconstrução promovida em 1600 pelo Cardeal Scipione Borghese e realizada pelo arquiteto Flaminio Ponzio e posteriormente continuada por Giovanni Vasanzio. A Igreja tem nave única e apresenta . o teto esculpido por Vasanzio, . a Capela das Relíquias onde se encontram as pegadas de Cristo do Domine Quo Vadis, uma das flechas que atingiu São Sebastião e a coluna do martírio, . a última maravilhosa obra-prima de \"Salvator Mundi\" de Gian Lorenzo Bernini, . as catacumbas, o museu dos sarcófagos, a capela de Albani. San Filippo Neri em meados do século XVI reorganizou e formalizou a visita às Sete Igrejas (esta devoção já era praticada há vários séculos) com uma paragem na Basílica de San Sebastiano. Nesta igreja, durante uma noite de oração, São Filipe recebeu o dom do Espírito Santo que expandiu seu coração. Excelente organização e atividade religiosa desenvolvida pela paróquia.  (Original) La Basilica di San Sebastiano, definita anche ad catacumbas per la presenza di catacombe, si trova al quarto miglio della via Appia vicino il parco della Caffarella. Fu costruita dall' Imperatore Costantino nel IV secolo, perché, secondo la tradizione, durante la persecuzione  di Valeriano del III secolo, le reliquie dei Santi Pietro e Paolo furono qui nascoste. Successivamente le reliquie furono portate in San Pietro e nella Basilica di San Paolo. Nel quarto secolo, nelle catacombe fu seppellito San Sebastiano e successivamente gli fu dedicata la Basilica. Nel corso dei secoli tutto il complesso ha subito restauri e ristrutturazioni. Notevole la ricostruzione promossa nel 1600 dal Cardinale Scipione Borghese ed eseguita dall' architetto Flaminio Ponzio e proseguita successivamente da Giovanni Vasanzio. La Chiesa è a navata unica e presenta . il soffitto intagliato opera del Vasanzio, . la Cappella delle Reliquie dove si trovano le impronte del Cristo del Domine Quo Vadis, una delle frecce che colpirono San Sebastiano e la colonna del martirio, . il \"Salvator Mundi\" ultimo meraviglioso capolavoro di Gian Lorenzo Bernini, . le catacombe, il museo dei sarcofagi, la cappella Albani. San Filippo Neri verso la metà del cinquecento riorganizzo' e formalizzo' il giro delle Sette Chiese( questa devozione era già praticata da diversi secoli) con tappa alla Basilica di San Sebastiano. In questa  Chiesa San Filippo durante una notte di preghiera ricevette il dono dello Spirito Santo che gli dilato' il cuore. Ottima l' organizzazione e l'attività religiosa svolta dalla parrocchia.",
      "gradeComment": 5
    },
    {
      "author": "Christian Lungarini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucorDb9DEWrr4n0mhrEackkn52S-8iyG6_GuHZlk98E=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Bela Basílica com Catacumbas anexadas. A igreja foi construída no século IV com o antigo título de Santos Pedro e Paulo, no local para onde as relíquias dos dois apóstolos haviam sido transferidas em 258 para salvá-los da perseguição. Depois de retornar aos seus locais originais (no Vaticano e na Via Ostiense), o imperador Constantino mandou construir uma grande basílica sobre as catacumbas na primeira metade do século IV, que foi inicialmente dedicada à memória apostolorum, e que mais tarde assumiu o nome atual.  A igreja também recebeu o atributo ad catacumbas devido à presença das catacumbas onde no final do século III também foram depositados os restos mortais do mártir romano São Sebastiano de quem tiraram o nome, sobre a qual foi construída, enquanto o atributo fora das paredes é uma referência ao fato de que a igreja está localizada fora das paredes aurelianas e serviu para distingui-la da igreja de San Sebastiano al Palatino.  (Original) Bellissima Basilica con annesse Catacombe. La chiesa fu costruita nel IV secolo con l'antico titolo dei Santi Pietro e Paolo, sul luogo dove erano state trasferite nel 258 le reliquie dei due apostoli per salvarle dalle persecuzioni. Ritornate in seguito nelle loro sedi originarie (in Vaticano e sulla via Ostiense), sopra le catacombe l'imperatore Costantino fece costruire, nella prima metà del IV secolo, una grande basilica, che inizialmente fu dedicata alla memoria apostolorum, e che in seguito assunse il nome attuale.  La chiesa ricevette anche l'attributo ad catacumbas per la presenza delle catacombe dove sul finire del III secolo vi furono deposte anche le spoglie del martire romano San Sebastiano da cui presero il nome, sulle quali venne costruita, mentre l'attributo fuori le mura è in riferimento al fatto che la chiesa si trova al di fuori delle Mura aureliane e serviva a distinguerla dalla chiesa di San Sebastiano al Palatino.",
      "gradeComment": 5
    },
    {
      "author": "Tim Joseph",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqAn7HG38KmjGYzFSqqBIx2fNC7xE2nrAEyhmi7jA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Igreja muito bonita. Muitos artefatos e pinturas incríveis. Até vi um casamento.  (Original) Very beautiful church. Lots of great and amazing artifacts and paintings. Even saw a wedding.",
      "gradeComment": 5
    },
    {
      "author": "Marco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpKT61b1XaAY92GYplRndpsYwdXyTg10_wHjEq8qg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "La basilica è molto bella, adiacente alle catacombe. Entrambe meritano di essere visitate",
      "gradeComment": 5
    },
    {
      "author": "Álvaro García",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnnyahwjMjvpE6yHAji0ASQcMmQ6RUH0p6PmYCN=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A igreja mais silenciosa que encontrei em Roma. Talvez porque seja longe da cidade e porque fui à noite. Perfeito para uma peregrinação e para oração.  Não esperava encontrar uma obra de Bernini. A história de Sebastiano é fantástica: um soldado do Império Romano que não renunciou às suas convicções nem ao amigo.  (Original) La Chiesa più silenziosa che ho trovato in Roma. Forse perche è lontana dalla città e perche sono andato nella sera. Perfetta per un pellegrinaggio e per la preghiera.  Non mi aspettavo di trovarmi con un'opera di Bernini. Fantastica la storia di Sebastiano: soldato dell'Impero Romano che non ha abiurato delle sue convinzioni ne del suo Amico.",
      "gradeComment": 5
    },
    {
      "author": "Carlo Carlevale",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrNu32CFnUddDNXtA3uBGRmUSplNX6PkeS8xSX5n5E=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Uma das sete basílicas a visitar durante o Ano Santo até o Jubileu de 2000, então foi \"substituída\" pelo Santuário da Madonna del Divino Amore. O atributo fora das paredes refere-se ao fato de a igreja estar localizada fora das paredes aurelianas para diferenciá-la da igreja de San Sebastiano al Palatino. A igreja é a sede do título cardeal de \"San Sebastiano alle Catacombe\", estabelecido pelo Papa João XXIII em 1960.  (Original) Una delle sette Basiliche da visitare durante l'anno Santo fino al Giubileo del 2000, poi è stata \"sostituta\" dal Santuario della Madonna del Divino Amore. L'attributo fuori le mura si riferisce al fatto che la chiesa si trova al di fuori delle Mura aureliane per distinguerla dalla chiesa di San Sebastiano al Palatino. La chiesa è sede del titolo cardinalizio di «San Sebastiano alle Catacombe» istituito da papa Giovanni XXIII nel 1960.",
      "gradeComment": 4
    },
    {
      "author": "Ettore Farcomeni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpj35a5uTTHuNAsIkk0x6Fdwuknxs-67h2XJrKAYg=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Um lugar onde a espiritualidade e a presença do Senhor são tangíveis  (Original) Un luogo dove la Spiritualità e la presenza del Signore è tangibile",
      "gradeComment": 5
    },
    {
      "author": "maurizio russo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmhHvRPm1iflr1-Un2rMios8Q-HkwFNM7Zwn_nh=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Bela igreja, além do belo teto, o busto de Cristo (Salvator Mundi) de Bernini é preservado e visível ao público gratuitamente  (Original) Bellissima chiesa, oltre al bellissimo tetto, è conservato e visibile gratis al pubblico il busto di Cristo ( Salvator Mundi) del Bernini",
      "gradeComment": 4
    },
    {
      "author": "Antonio Tritto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq9_PTn-NT4_gpGAvoGpYY_wlwbGmCdFp-HLZcUNA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Linda igreja próxima às catacumbas homônimas, com as pegadas originais do devoto viajante em seu interior.  (Original) Bellissima chiesa vicina le omonime catacombe, con all'interno le impronte originali del devoto viaggiatore.",
      "gradeComment": 5
    },
    {
      "author": "alessandro pulcini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucozbcIb81dErpXze-g8Vxm9__KzW57ctA2AubwnE9w=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Basílica na Appia Antica em um dos lugares ainda bem preservados de Roma, com um olhar para as glórias da Antiguidade. Preserva a última obra de mármore de Bernini e o local do encontro de Cristo com São Paulo, o famoso \"Quo vadis?\". Sem esquecer o acesso às Catacumbas de San Sebastiano. Imperdível.  (Original) Basilica sull'Appia Antica in uno dei luoghi ancora ben conservati di Roma, con sguardo sui fasti dell'Anticichità. Conserva l'ultima opera marmorea del Bernini e il sito di incontro del Cristo con San Paolo, il famoso \"Quo vadis?\". Senza dimenticare l'accesso alle Catacombe di San Sebastiano. Imperdibile.",
      "gradeComment": 4
    },
    {
      "author": "Vita D'Azzeo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrMVibUEZG9Bokig1nnQ00aQ0mH4E4q-83wAMyLLQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Encontramos o último trabalho de Bernini, \"o Salvator Mundi\", e maravilhosos afrescos  (Original) Troviamo l'ultima opera del Bernini,  \" il Salvator Mundi\", e meravigliosi affreschi",
      "gradeComment": 5
    },
    {
      "author": "Lydie Monin Devilliers",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk5A47DnUU-kpzd2ltsxtTlCXSwYFl0HSWPZFXW=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O teto desta basílica é muito surpreendente, tudo em relevo esculpido, nós o visitamos ao sair das catacumbas, foi muito interessante  (Original) Le plafond de cette basilic est très surprenant , tout en relief sculpté .Nous l avons visité en sortant des catacombes c était très intéressant",
      "gradeComment": 5
    },
    {
      "author": "Evro Top Tour",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqwgIDXCGFWtbb1S_swEE1mQw-30v4tX_z8U5dl=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Construída na estrada consular romana mais antiga - a Via Apia, é uma das 7 igrejas de peregrinação de Roma. Suba acima de uma das primeiras catacumbas cristãs. Basílica muito aconchegante e terrosa. Ao longo dos séculos, eles não produziram uma ou duas distintas esculturas, mosaicos, pintores. Visite qualquer um dos serviços - corpo impressionante!  (Original) Изградена на най-стария римски консулски път - Вия Апия, това е една от 7-те поклоннически църкви на Рим. Издигната над едни от първите християнски катакомби. Много уютна и земна базилика. През вековете са творили не един и двама изтъкнати скулптури, мозаисти, художници. Посетете някоя от службите - впечатляващ орган!",
      "gradeComment": 5
    },
    {
      "author": "Giuseppe Magro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucopUkHpMPfIdoQV1DWFNpgZbom2w7EwX2pvtcQb=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Para os devotos do Santo é um ponto de referência. Apresente as catacumbas homônimas. Bonito é o Busto do Salvator mundi de Bernini e a estátua do Santo em tamanho original, assim como as relíquias originais. Tudo com explicações históricas em pôsteres em italiano e inglês. O teto de madeira decorado é maravilhoso.  (Original) Per i devoti del Santo è un punto di riferimento. Presenti le catacombe omonime. Bellissimo il Busto del Salvator mundi del Bernini e la statua del Santo a misura originale, nonché reliquie originali. Il tutto con spiegazioni storiche su manifesti in italiano e inglese. Meraviglioso il soffitto di legno decorato.",
      "gradeComment": 5
    },
    {
      "author": "Giancarlo Pelosi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmwXQxsdNgx6z-68aqlSVuuLF5d3NgpeyJjcko9=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A monumental igreja de Appia, perto das catacumbas homônimas e do mausoléu de Galla Placidia, vale apenas pelo teto policromado e pelo Salvator Mundi de Bernini, a esplêndida estátua de San Sebastiano, a paisagem e o contexto circundante são muito agradáveis.  (Original) Mi numentale chiesa sull'Appia , vicino alle omonime catacombe e al mausoleo di Galla Placidia, vale la pena solo per il soffitto policromo e per il Salvator Mundi del Bernini, splendida la statua di San Sebastiano, molto ameno il paesaggio e il contesto circostante",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "ordem de são sebastião",
    "basílica de são pedro fotos",
    "colunas da basílica de são pedro",
    "basílica de são pedro por dentro",
    "cúpula da basílica de são pedro",
    "onde fica a basílica de são pedro",
    "basílica de são paulo",
    "dia de são sebastião",
    "ordem de são sebastião",
    "basílica de são pedro fotos",
    "colunas da basílica de são pedro",
    "basílica de são pedro por dentro",
    "cúpula da basílica de são pedro",
    "onde fica a basílica de são pedro",
    "basílica de são paulo",
    "dia de são sebastião"
  ],
  "relateds": [
    {
      "mainName": "Basílica Santuário de São Sebastião (Igreja dos Capuchinhos)",
      "url": "https://www.google.com/maps/search/Bas%C3%ADlica+Santu%C3%A1rio+de+S%C3%A3o+Sebasti%C3%A3o+(Igreja+dos+Capuchinhos)+-+R.+Haddock+Lobo,+266+-+Tijuca,+Rio+de+Janeiro+-+RJ,+20260-142"
    },
    {
      "mainName": "Basílica Santuário de São Sebastião (Igreja dos Capuchinhos)",
      "url": "https://www.google.com/maps/search/Bas%C3%ADlica+Santu%C3%A1rio+de+S%C3%A3o+Sebasti%C3%A3o+(Igreja+dos+Capuchinhos)+-+R.+Haddock+Lobo,+266+-+Tijuca,+Rio+de+Janeiro+-+RJ,+20260-142"
    }
  ]
}