{
  "mainName": "Basílica subterrânea de Porta Maggiore",
  "slug": "basilica-subterranea-de-porta-maggiore",
  "category": "Sítio arqueológico",
  "locationInformation": {
    "latitude": "41.8917586",
    "longitude": "12.5165171"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Prenestina, 17, 00182 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "soprintendenzaspecialeroma.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 3996 7700",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VGR8+PJ Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 125
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 89
      },
      {
        "grade": 4,
        "totalRatings": 24
      },
      {
        "grade": 3,
        "totalRatings": 5
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 6
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "estuque",
      "count": 7,
      "tooltip": "estuque, mencionado em 7 avaliações"
    },
    {
      "tag": "culto",
      "count": 6,
      "tooltip": "culto, mencionado em 6 avaliações"
    },
    {
      "tag": "mágico",
      "count": 5,
      "tooltip": "mágico, mencionado em 5 avaliações"
    },
    {
      "tag": "decoração",
      "count": 4,
      "tooltip": "decoração, mencionado em 4 avaliações"
    },
    {
      "tag": "conservação e restauro",
      "count": 4,
      "tooltip": "conservação e restauro, mencionado em 4 avaliações"
    },
    {
      "tag": "abóbada",
      "count": 3,
      "tooltip": "abóbada, mencionado em 3 avaliações"
    },
    {
      "tag": "trem",
      "count": 3,
      "tooltip": "trem, mencionado em 3 avaliações"
    },
    {
      "tag": "domingo",
      "count": 3,
      "tooltip": "domingo, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPWAq6TBEoNb1oJRxeVePu7pmtayZNXNQXmjL-v=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHamdcNxp58hglLgvKsrugVHL9jMlXikexYX6e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNs8nsFMWGcwSeJ7I0QuxcOpdi3ny4_kfp6RWeC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMOq757I9RjKxo1cwNphFG_A2xD5OXIZutPPBd3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOnhBadL2vXeqO9iKWajdaRjoG2SR5_O6coIPXn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPmJFYjHaIHVh5FGPazAHL5QM0k-CAZwSza03D=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNWzjVbNjScpOHVYH3Ulof4CIb71W6WwDl0khUm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOiXT89wSxZSwLUFTEIFk_O3f48GlU1w4KKIz7c=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMU8y9RTV49sRa6XFmS8vUfc_-si7Ol16jwIMT1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMUrqc47aNQ0yGGu0V-g7H8ALVeDqM-HA7x6eqX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPwTm0Kd-ZSifimPyrrF2pnMYzAyD4WJy_p_8hW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPEBEnsM2KLaXCaI0Gox22VDbgeJ2t3Ufy-snjS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMD9M7I9CJcf3L0zcaTti0RFlQLkys84E_laj8k=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPXbY9dOvRtr8S9X9Bpb0dNX9rTs15cUe9ABpxc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYdnnhz2zvMhH9efWFCTEhyi_I4GKkDSK2jCqG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNoor9q5mU4cc3EcTsM8S2AwyHi9PilM-q5CVTx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMw8F-MBftFPKOGt7RXLmsC22HbJA9QGhJB88Pf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPbOBrt8055TbX5jCvVPZtjK0kU1hpXypE7xmP3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMejRGGlDo5nNyCx0oDeC8rI2XK3THcYNxiZ21W=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNi8QB55_G1m-hBfdMxtX3c_AKZ17uZ_Ce4LsVc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNWti2j3sismSg3R00vJbc-lMt6TmDorktXlwQe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1PjTNUCsBQM1gKyGwZm4obmoHnBMFmSXHjvNB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvS4TfZvofVEWbPBKYz8DgYAx1Qgyj0v05jneC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOdfOX5WumU1n2GxAMKlpDzVDMSAKDy6I65W77V=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3-at51H-l4-EbHqYnc5zr-qaJQCPNKbKolQeY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFPB0IQXN1m57yQ3FSTmbFaKO2CNcge79ZmP_B=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMiKXcA2E0COUegdjuOOAhCJdRMtsQLoQuTjKAQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM99lXxUMtxiLi4S4_3VxQneiYYKT91RLf79N1b=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPF91WjBPP_c8eV4P0u0SEyVluBdodzp_Wyj9jL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO7kPCeJXek4xIHSAvegOAtHEtar-7HpNoAoa7f=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNMpp6afjlATVCz3bT7xw5oiZq1_y7fcPgNnn9s=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMhnceXJJ2eciGADVEzHgrj1e0XGbStmW-EXGXO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNTGQXRcUFF3qYBriygIKp1DIH7H8X4x2JweWSG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWb9X5g_UHg5qYl3pSkzRP9-eB54_ojr8LGgh3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipONxnxhBMgt4srah1K34gmiBKeGozuLfMJUPr4X=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6PR2SKFirAmQZgOGR0b-KwmJ9YwmiLBIAmjEj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxfuKgh61aHv4GmuOeoc5NQ1DGzF9QD97HbcH1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJa97BDumUyyLWHuAws9H71e1TMwL04C8bxU6O=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM6068NlLBjLJyi1NilFHfJbGGKXWjobf7xCwB4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMT_IMKxHbnvMFGtNoqyYoJ6ZfUElpbfoF-h9Pc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNFiceR5gskPJtIPJG2zVt-DkjDuL-3EdnS7KpH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNFXFjm5PkKFcJNoca0hClEQ0CJFsHbl3pAfbHE=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Claudia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoYv4lG43OmF1hPQ4geGYWxVL-wfKSRzvpiRjvECA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "É preciso muita calma e tempo para explorar as belezas escondidas...",
      "gradeComment": 5
    },
    {
      "author": "Antonio Jagua",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucooz3Jqeaj7DIPxR2nkK6kGlHbyBWx8kKE8TH92jo8=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Bonita, pena n/ter uma visualização de 360° .",
      "gradeComment": 4
    },
    {
      "author": "Natacha Mafalda Coelho",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpQ-Of4Gs4OsZIWhSh8SxC1M5-sBCCjy64akWg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Fechada!!!",
      "gradeComment": 1
    },
    {
      "author": "Annalisa Schiavone",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrhZeM2_oY19QAelCPp9grp2LznibFzlz4JiZESlg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) // MARÇO 2022 // Após dois anos de encerramento, Covid e restauros, a Basílica Subterrânea de Porta Maggiore reabre as suas portas! Que alegria. Mas cuidado porque é apenas por reserva e não abrem todos os dias.  - MÉTODOS DE ACESSO: O acesso é mediante reserva mediante compra de ingresso no site da Coop Cultura. A entrada é limitada, você entra alguns de cada vez e apenas por reserva. A entrada fica de um lado da Porta Maggiore, próximo à esquina onde começa a Prenestina. Há uma escada para descer e NÃO HÁ ELEVADOR (eles estão construindo).  - PREÇO: Pagamos 7,50 cada.  - VISITA: A visita inclui uma explicação feita por pessoal qualificado. Dura cerca de 30-40 minutos no total.  - BASÍLICA: O lado direito foi restaurado, os andaimes foram removidos e uma bela iluminação foi adicionada.  (Original) // MARZO 2022 // Dopo due anni di chiusura, Covid e restauri, la Basilica Sotterranea di Porta Maggiore riapre i battenti! Che gioia. Ma occhio perché è solo su prenotazione e non aprono tutti i giorni.  - MODALITÀ DI ACCESSO: Si accede con prenotazione acquistando il biglietto sul sito di Coop Culture. Ingresso contingentato, si entra pochi alla volta e solo con prenotazione. L'entrata è su un lato di Porta Maggiore, accanto all'angolo dove inizia la Prenestina. C'è una scala per scendere e NON C'È ASCENSORE (al momento lo stanno costruendo).  - PREZZO: Noi abbiamo pagato 7,50 a testa.  - VISITA: La visita include una spiegazione fatta da personale abilitato. Dura circa 30-40 minuti in tutto.  - BASILICA: Il lato destro è stato restaurato, sono stati tolti i ponteggi ed è stata aggiunta una bella illuminazione.",
      "gradeComment": 5
    },
    {
      "author": "Roberto Guredda",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrkQxPX2glcJONG8l_77dEurmx9L7YG4UKNP6Ihqg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Fantástico sítio arqueológico no centro de Roma. Uma basílica subterrânea, que se acredita estar ligada ao culto neo-pitagórico. A natureza excepcional da planta a torna única em seu tipo, de fato as basílicas da Roma antiga eram dedicadas aos tribunais e à execução das práticas a ela relacionadas.  (Original) Fantastico sito archeologico nel centro di Roma. Una basilica sotterranea, ritenuta essere legata al culto neopitagorico. L'eccezionalità della pianta ne fanno un unicum nel suo genere, infatti le basiliche nell'antica Roma erano dedicate ai tribunali e allo svolgimento delle pratiche ad esso collegate.",
      "gradeComment": 5
    },
    {
      "author": "Sergio Pandiscia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpFtdWNCdN0A6MqtgVvVb3c8rwGIpDeIoCsb3A9LA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O local só pode ser visitado com visita guiada ou acompanhado com reservas obrigatórias - consulte o site da Superintendência de Roma  (Original) Il sito è visitabile solo con la visita guidata o accompagnata con prenotazione obbligatoria - vedere il sito della Soprintendenza di Roma",
      "gradeComment": 4
    },
    {
      "author": "domenico colafrala",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml5VT32qbaIoaq1OCy8PFCvDaj6yYSN-mkE0d8F=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um lugar com um encanto particular que remonta a 2000 anos atrás e depois esquece a queda do proprietário. Ou talvez por causa da ganância do imperador que queria tomar posse da riqueza da gens Statilia. Mistério e cultos religiosos, juntamente com outra coisa, foram consumidos / celebrados por dentro.  (Original) Un luogo con un fascino particolare che risale veramente a 2000 anni fa e poi l'obblio per la caduta in disgrazia del proprietario. O forse per l'avidità dell'imperatore che voleva impossessarsi delle ricchezze della gens Statilia. Culti misterici e religiosi insieme a qualcosa d'altro venivano consumati/celebrati al suo interno.",
      "gradeComment": 4
    },
    {
      "author": "Pietro De Simone",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpW8dQnQuGHkBJJrP2JHC_LppifSf9GA4qOa5c4lg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Tive a sorte, por motivos de trabalho, de entrar e subir no andaime montado para a restauração. Uma emoção única ver de perto os estuques em relevo que representam cenas e personagens mitológicos. A basílica não é muito grande, mede cerca de 9 metros por 12 metros, nasceu subterrânea e consiste em três naves com tectos de canhão mais a abside, a sua estrutura é única no mundo dos antigos romanos com o cristianismo nascente. Acredita-se que os chamados neopitagóricos estivessem em uso pelos seguidores da doutrina de Pitágoras, mas não há prova certa disso. Infelizmente, devido ao microclima muito delicado, sofreu sérios danos nos últimos anos também devido a intervenções de conservação incorretas. Agora eles estão tentando salvar e proteger o que resta e por isso as visitas são limitadas. Cada visitante que entra na basílica altera o delicado equilíbrio climático com o próprio hálito e o que foi discretamente preservado por cerca de 1800 anos, justamente por causa da descoberta casual de 1917, em poucos anos corre o risco de desaparecer se não for devidamente protegido.  (Original) Ho avuto la fortuna, per motivi di lavoro, di entrarci e salire sulle impalcature montate per il restauro. Una emozione unica vedere da vicino gli stucchi a rilievo che rappresentano scene e personaggi mitologici. La basilica non è molto grande, misura circa 9 metri per 12 metri, è nata sotterranea ed è composta da tre navate con soffitti a botte più l'abside, la sua struttura è unica nel suo genere nel mondo degli antichi romani e non ha nulla a che vedere con il nascente cristianesimo. Si ritiene che era in uso dei seguaci della dottrina di Pitagora i così detti Neopitagorici  ma non ci sono prove certe in merito. Purtroppo a causa del microclima molto delicato ha subito gravi danni nel corso degli anni passati anche a causa di interventi conservativi errati. Ora si sta tentando di salvare e proteggere quel che rimane e per questo le visite sono limitate. Ogni visitatore che entra nella basilica altera con il proprio respiro l'equilibrio climatico delicatissimo e ciò che per circa 1800 anni si era conservato discretamente, proprio a causa della casuale scoperta del 1917 in pochi anni rischia di scomparire se non correttamente protetta.",
      "gradeComment": 5
    },
    {
      "author": "stefania favorito",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqiCa9FXYWFUuY9XdNg88JcMkIHSy4KJ0j4_qWWW2E=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Nenhuma experiência, pois a Basílica está fechada há anos, com algumas inaugurações esporádicas. Em si o maravilhoso monumento arqueológico, construído a 13 metros sob o chão, local de culto dos Neopitagorici, uma espécie de sacerdotes-filósofos que praticavam várias liturgias rituais, incluindo o silêncio constante e a contemplação da estética pura. A basílica, com três naves mais vestíbulo, é totalmente preenchida por esplêndidos estuques, delicados e frágeis, que contam mitos alguns ligados às simbologias caras aos Neopitagorici. Para aqueles que tiveram a sorte de visitá-lo, concordarão comigo que é único. Maravilha do primeiro século. para C. 🌺  (Original) Nessuna esperienza, essendo la Basilica chiusa da anni, intercorsa da qualche apertura sporadica. In sé il meraviglioso monumento archeologico, costruita 13 metri  sotto il piano di calpestio, luogo di culto dei Neopitagorici, sorta di sacerdoti-filosofi che praticavano varie liturgie rituali, tra cui il silenzio costante e la contemplaziore dell' estetica pura. La basilica, a tre navate più vestibolo, è totalmente riempitandi splendidi stucchi, delicati e fragili, che narrano di miti alcuni legati alle simbologie appunto cari ai Neopitagorici. Per chi ha avuto la fortuna di visitarla, converrà con me che è un unicum. Meraviglia del I sec. a C. 🌺",
      "gradeComment": 5
    },
    {
      "author": "vincenzo marsella",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnpdq76oBDsUcL7KL4sMmxx3NopLrheyTCqovxe=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Sua descoberta ocorreu por acaso em 23 de abril de 1917, após o desabamento de uma abóbada da basílica, sobre a qual estava sendo construído o viaduto ferroviário, considerada a basílica pagã mais antiga de todo o Ocidente. Segundo alguns estudiosos, o prédio foi construído por Tito Statilio Sauro, um colaborador próximo do próprio Augusto e cônsul em 11 DC. Para a construção da basílica, as formas das colunas foram cavadas no subsolo e depois vertidas no agregado de cimento, este agregado uma vez consolidado permitiu criar a abóbada e uma abertura no topo, para posteriormente esvaziar a terra no seu interior. A basílica tem uma estrutura de três naves com ábside central e mede cerca de 12 metros de comprimento, 9 de largura e 7 de altura. Os tetos e paredes são fortemente adornados com estuque. A entrada, meio escondida e quase sempre fechada e inexplorada, não é a original. Desde o final de abril de 2015, poucos visitantes têm conseguido visitar esses ambientes em determinados domingos com reserva. Provavelmente obra de uma seita místico-esotérica, sua funcionalidade ainda é incerta: tumba ou basílica funerária, ninfeu ou, mais provavelmente, templo neopitagórico. A natureza mágica e misteriosa do lugar deu origem a rumores que querem que seja a casa de fantasmas e por isso mais do que alguém quer que seja o local de celebrações de ritos mágicos. Para evitar maiores danos resultantes de vibrações de trens e infiltrações de água, uma laje de concreto armado com uma cavidade foi colocada em 1951, que foi posteriormente usada como um pequeno museu.  (Original) La sua scoperta avvenne casualmente il 23 aprile 1917, in seguito al cedimento di una volta della basilica, sulla quale si stava costruendo il viadotto ferroviario è considerata la più antica basilica pagana di tutto l'Occidente. Secondo alcuni studiosi, l'edificio sarebbe stato costruito da Tito Statilio Sauro, collaboratore stretto dello stesso Augusto e console nell'11 d.C. Per costruire la basilica sono state scavate sottoterra le forme delle colonne e poi è stato colato dentro dell'aggregato cementizio, questo aggregato una volta consolidato ha permesso di creare la volta e un'apertura sul vertice, e successivamente è stata svuotata la terra dentro. La basilica ha una struttura a tre navate con abside centrale e misura circa 12 metri di lunghezza, 9 di larghezza e 7 di altezza. I soffitti e le pareti sono fittamente adornati di stucchi. L'ingresso, seminascosto e quasi sempre chiuso ed inesplorato, non è quello originario. Dalla fine dell'aprile 2015 previa prenotazione pochi visitatori possono visitare questi ambienti in alcune domeniche. Probabile opera di una setta mistico-esoterica, risulta ancora incerta la sua funzionalità: tomba o basilica funeraria, ninfeo o, più probabilmente, tempio neopitagorico. La natura magica e misteriosa del luogo ha dato adito a voci che la vogliono dimora dei fantasmi e proprio per questo motivo più di qualcuno la vuole sede di celebrazioni di riti magici. Per evitare ulteriori danneggiamenti derivanti dalle vibrazioni dei treni e dalle infiltrazioni d'acqua, nel 1951 venne posta una soletta di cemento armato con una intercapedine, successivamente adibita a piccolo museo.",
      "gradeComment": 5
    },
    {
      "author": "Gianluca Pica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucol89bTltKwsay3b5J9NpcP9FHY8kjkKscTmBhvkgk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A chamada Basílica Subterrânea de Porta Maggiore pode ser visitada com hora marcada e é um daqueles lugares mágicos e misteriosos da Roma Antiga sobre os quais muito se debate, mas sobre os quais temos uma certeza: a beleza. É um grande edifício, provavelmente já parcialmente subterrâneo quando foi construído há dois mil anos, que em particular tem algumas decorações maravilhosas de estuque nas abóbadas e nas paredes, ornamentos esplêndidos que representam cenas mitológicas e talvez misteriosas. Em particular, há um episódio relacionado a Safo e seu suicídio, uma iconografia certamente não comum em Roma. Portanto, o edifício, que talvez tenha sido usado como local de culto pela chamada seita neopitagórica, certamente representa uma das muitas surpresas e maravilhas de Roma. Tudo para ver!  (Original) La cosiddetta Basilica Sotterranea di Porta Maggiore è visitabile su prenotazione ed è uno di quei magici e misteriosi luoghi della Roma antica su cui ancora molto si dibatte, ma su cui una certezza l'abbiamo: la bellezza. Si tratta di un grande edificio, probabilmente già in parte sotterraneo quando fu costruito duemila anni fa, che in particolare presenta alcune stupende decorazioni in stucco sulle volte e sulle pareti, ornamenti splendidi raffiguranti scene mitologiche e forse misteriche. In particolare c'è un episodio inerente a Saffo ed al suo suicidio, un'iconografia non certo comune a Roma. Dunque l'edificio, che forse fu utilizzato come luogo di culto dalla cosiddetta setta dei neopitagorici, sicuramente rappresenta una delle tante sorprese e meraviglie di Roma. Tutta da vedere!",
      "gradeComment": 5
    },
    {
      "author": "Francesca Romana Pucci",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkKfagu6ki2XG_JrHCtYC_TuJPYai-h9LxJ45il=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) É incrível para encontrar este hotel sob muro de contenção e as pistas da estação Termini. pouco site divulgado, mas fascinante visita guiada  (Original) È incredibile trovare questa struttura sotto il muraglione e i binari della stazione Termini. sito poco pubblicizzato ma visita guidata affascinante",
      "gradeComment": 5
    },
    {
      "author": "Carlo Carlevale",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrNu32CFnUddDNXtA3uBGRmUSplNX6PkeS8xSX5n5E=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) A basílica subterrânea de Porta Maggiore é uma basílica neopitagórica localizada em Roma, no bairro Prenestino-Labicano, perto da Porta Maggiore. É da era tiberiana ou claudiana (entre 14 e 54 DC). Sua descoberta aconteceu por acaso em 23 de abril de 1917, após o desabamento de uma abóbada da basílica, sobre a qual estava sendo construído o viaduto ferroviário de e para a estação Termini e, ao nível da rua, a linha de bonde que serve os bairros localizados ao longo via Prenestina. A Basílica de Porta Maggiore é considerada a basílica pagã mais antiga de todo o Ocidente Eu irei visitá-lo em breve.  (Original) La basilica sotterranea di Porta Maggiore è una basilica neopitagorica che si trova a Roma, nel quartiere Prenestino-Labicano, vicino alla Porta Maggiore. È di epoca tiberiana o claudia (tra il 14 ed il 54 d.C.). La sua scoperta avvenne casualmente il 23 aprile 1917, in seguito al cedimento di una volta della basilica, sulla quale si stava costruendo il viadotto ferroviario da e per la stazione Termini e, a livello stradale, la linea tramviaria che serve i quartieri situati lungo la via Prenestina. La Basilica di Porta Maggiore è considerata la più antica basilica pagana di tutto l'Occidente La visiterò prossimamente.",
      "gradeComment": 4
    },
    {
      "author": "Claire Wood",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrJUthvpF2f7qdZU1Sumx7at34wbe_NfnU9yFUzDg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Incrível! Você tem que reservar os ingressos com antecedência (meses de antecedência!) Através da coopcultura e pode solicitar o passeio em vários idiomas. Nosso guia ficou muito entusiasmado e explicou muito sobre as possíveis teorias em torno do uso da basílica e sua preservação moderna. Infelizmente não nos foi permitido entrar na estrutura por motivos de segurança, mas só pudemos ficar no átrio e olhar para dentro. Mesmo assim, é uma experiência maravilhosa e vale a pena o esforço para comprar os ingressos.  (Original) Incredible!  You have to book tickets in advance (months in advance!) through coopculture and you can request the tour in different languages.  Our guide was very enthusiastic and explained so much about the possible theories surrounding the use of the basilica and it's modern preservation.  Unfortunately we were not permitted to enter the structure for safety reasons, but could only stand in the atrium and look in.  Still, it's a wonderful experience and well worth the effort to buy tickets.",
      "gradeComment": 5
    },
    {
      "author": "Alessandro Petrelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucogGl2EDAqSzBUGfy3ClBsm4EZoQwR1_orTE7agWVI=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Belo lugar sugestivo, uma jóia apenas para alguns que sabem sua localização. Uma \"catedral\" romana cheia de estuques e decorações 12 metros abaixo do solo, abaixo da ferrovia Roma - Cassino. Guias treinados e corteses explicam em detalhes o local e as características desta catedral perdida no tempo. Absolutamente para visitar.  (Original) Splendido luogo suggestivo, una chicca solo per pochi che ne conoscono l'ubicazione. Una \"cattedrale\" romana ricca di stucchi e decorazioni a 12 metri sotto il suolo, al di sotto della ferrovia Roma - Cassino. Guide preparate e cortese spiegano nel dettaglio il luogo e le caratteristiche di questa cattedrale persa nel tempo. Assolutamente da visitare.",
      "gradeComment": 5
    },
    {
      "author": "Silvia Grillo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpylGV-PcSyF99t5hbfNZeC5mD6vZQtxEANUQ0gpg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este local foi encontrado no início do século XX, por combinação, para um buraco que se abriu e agora o restaura após 1 século. É branco, cheio de belos estuques. Sim, você pode visitar no domingo (nos outros dias trabalhamos para a restauração  (Original) Questo posto è stato trovato nei primi anni del '900, per combinazione, per una buca che si è aperta.Lo stanno restaurando adesso dopo 1 secolo  . È bianco, ricco di stucchi bellissimi . Sì può visitare la domenica (gli altri giorni si lavora per  il restauro",
      "gradeComment": 5
    },
    {
      "author": "Corrado Bandini",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnJdzL4sZL1hrXr7e2CRxezc_Y2x3vM8YjK7k0G=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Informações do site do Google totalmente enganosas sobre a abertura da Igreja Subterrânea. VEJA O WEBSITE !!! Está aberto apenas dois domingos por mês e requer uma visita guiada com uma reserva diferente de 24h em 24h !!!!!  (Original) Informazioni del sito Google totalmente fuorvianti circa l'apertura della Chiesa Sotterranea. CONSULTARE IL SITO!!! È aperta solo due domeniche al mese e necessita visita guidata con prenotazione altro che 24h su 24h !!!!!",
      "gradeComment": 1
    },
    {
      "author": "Marco Placidi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoodkWifPzlYkyJlnw6cMKa4-waHsoosqXG4QCbyig=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Maravilha do mundo antigo maltratada e malntutelata como muitas vezes acontece infelizmente na paretros nosro. Se a sorte nos tivesse ajudado, os trilhos do trem teriam ido para outro lugar e a basílica ainda estaria bem preservada e preservada no subsolo romano.  (Original) Meraviglia del mondo antico bistrattata e malntutelata come spesso accade purtroppo nel nosro parse. Se la fortuna ci avesse aiutato I binari del treno sarebbero passati da un'altra parte e la basilica sarebbe ancora ben conservata e preservata nel sottosuolo romano.",
      "gradeComment": 5
    },
    {
      "author": "Simone Longo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmdTheOloaw48ZpebqfsIKQ3GriaoXH6ug9sABJ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Atmosfera muito agradável e muito especial. As decorações das paredes são maravilhosas. Não recomendado para claustrofóbicos. Infelizmente está sempre fechado e só pode ser visitado com hora marcada.  (Original) Molto bella e particolarissima l'atmosfera. Stupende le decorazioni murali. Sconsigliato ai claustrofobici. Purtroppo è sempre chiusa ed è visitabile solo su appuntamento.",
      "gradeComment": 4
    },
    {
      "author": "Cristina Papa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrl6n3UdMcA43DqzKcwhpwrVbJtUZyJgLDB7m4A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) para edições conservadoras você visitar apenas em pequenos grupos e acompanhados por um guia. Se não acontecer perder a oportunidade de visitá-lo: o local muito impressionante e um pouco misteriosa  (Original) per problemi conservativi si visita solo in piccoli gruppi e accompagnati da una guida. Se vi capita non perdete l'occasione di visitarlo: luogo molto suggestivo e un po' misterioso",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "Porta Maior",
      "url": null
    },
    {
      "mainName": "Porta Maggiore",
      "url": null
    },
    {
      "mainName": "Túmulo de Eurísace",
      "url": null
    },
    {
      "mainName": "Basílica de São Crisógono",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Anfiteatro Castrense",
      "url": null
    },
    {
      "mainName": "Túmulo dos Cipiões",
      "url": null
    },
    {
      "mainName": "Muralha Aureliana",
      "url": null
    },
    {
      "mainName": "Curia Iulia",
      "url": null
    },
    {
      "mainName": "Templo de Portuno",
      "url": null
    },
    {
      "mainName": "Torre delle Milizie",
      "url": null
    },
    {
      "mainName": "Pórtico de Otávia",
      "url": null
    },
    {
      "mainName": "Villa of Livia",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}