{
  "mainName": "Basílica de São Pancrácio",
  "slug": "basilica-de-sao-pancracio",
  "category": "Igreja católica",
  "locationInformation": {
    "latitude": "41.8847057",
    "longitude": "12.4540741"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Piazza di S. Pancrazio, 5D, 00152 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "sanpancrazio.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 581 0458",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFM3+VJ Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 570
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 411
      },
      {
        "grade": 4,
        "totalRatings": 118
      },
      {
        "grade": 3,
        "totalRatings": 28
      },
      {
        "grade": 2,
        "totalRatings": 6
      },
      {
        "grade": 1,
        "totalRatings": 7
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "catacumba",
      "count": 47,
      "tooltip": "catacumba, mencionado em 47 avaliações"
    },
    {
      "tag": "história",
      "count": 19,
      "tooltip": "história, mencionado em 19 avaliações"
    },
    {
      "tag": "mártir",
      "count": 11,
      "tooltip": "mártir, mencionado em 11 avaliações"
    },
    {
      "tag": "cristianismo",
      "count": 9,
      "tooltip": "cristianismo, mencionado em 9 avaliações"
    },
    {
      "tag": "teto",
      "count": 8,
      "tooltip": "teto, mencionado em 8 avaliações"
    },
    {
      "tag": "sepultamento",
      "count": 7,
      "tooltip": "sepultamento, mencionado em 7 avaliações"
    },
    {
      "tag": "ordem dos carmelitas descalços",
      "count": 6,
      "tooltip": "ordem dos carmelitas descalços, mencionado em 6 avaliações"
    },
    {
      "tag": "oratório cristão",
      "count": 5,
      "tooltip": "oratório cristão, mencionado em 5 avaliações"
    },
    {
      "tag": "maio",
      "count": 5,
      "tooltip": "maio, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPV7dB2OsTHyLMRK5LMkw3Nkx5TUcHMQJ74D2ha=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNHprf79BER6FJwqwCgmxL-ddZqRJzvLQe5kPq2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMdiPCJ0YcGyq_XCWx0rs2YwoouMhXIVqE1s36h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMkkCWZMrkWs0u_euoq1jCfy2YCU3c-N9dM3Ip1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOlarSlJ_7rxWuzjluGMlroiQDkQ0Uxpf18nSM0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPM6nde9iPdP60vURMF7fu4lFD2W_11SeOsFr18=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOx_CK_D4RablnkP69NoSZEB5P67qn1XOFEQtLM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPL989CuV1COd7IdADDzHJlQIoTZRQrxr37mPHx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNg7Wu0R0h5xmA_DJHYvltkADGmFuiCHXZn8oB2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOvOKTPOBD4StDxArbjBEYN6yTOB0BbXDm3FMP-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMEJMveg7RWNI1N5iyCoAmsST1BhtB0TKy622RP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJwtPdywep-RVbI38ktgtwz6QDlwy_WRScvmOV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNYOxfftva4A3V93G-cjz9W2BrrDWSWSZFKNIaU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOpWB2FS7AtitQOsk97Rp-AjDAPvSGJGoolJ4EI=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Rildete Porto",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml9Gdsqb7IPbHZiG5sQjfwkfmEyB5igYxFM0TQh=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Está em Roma já é uma experiência maravilhosa, o lugar é lindo. Emocionante.",
      "gradeComment": 5
    },
    {
      "author": "Antonio Jagua",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucooz3Jqeaj7DIPxR2nkK6kGlHbyBWx8kKE8TH92jo8=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Lindo ! Com várias imagens de Nosso  Senhor \"Jesus\" .",
      "gradeComment": 5
    },
    {
      "author": "Renato Ferreira da Silva Junior",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm981GM8I83IwuoNupjdtAaJfuU6JYjAzGoLqm78A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Passeando...clima de paz!",
      "gradeComment": 5
    },
    {
      "author": "Danilo Vinci",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpRlXZGGdXkFVBUs1fnGfqUDBnrdbJVoUyvnHH-_TE=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A antiga basílica de San Pancrazio é uma das basílicas menores de Roma. Fica no morro do Janículo, no bairro de Monte Verde, perto do parque de Villa Doria Pamphilj. É um título cardinalício, confiado à Ordem dos Carmelitas Descalços desde o século XVII.  A basílica foi construída a mando do Papa Símaco (498-514) no local onde foi enterrado o famoso jovem mártir San Pancrazio, que sofreu o martírio em Roma com cerca de 14 anos (12 de maio de 304) durante o reinado do imperador Diocleciano, que promoveu a última e muito dura perseguição contra os cristãos, na qual cerca de 15.000 cristãos perderam a vida. A rápida propagação da fama de San Pancrazio fez com que já em meados do século VI, a vizinha Porta Aurélia das Muralhas Aurelianas tivesse mudado seu nome para Porta San Pancrazio. Para garantir a regularidade do desempenho das funções religiosas no interior da basílica, o Papa Gregório I quis que fosse erguido junto a ela um mosteiro, dedicado a San Vittore, confiado aos monges beneditinos. Na primeira metade do século VII, durante o pontificado do Papa Honório I, a basílica foi totalmente reconstruída, de modo que o túmulo de San Pancrazio foi localizado exatamente sob o altar-mor. Os afrescos da tribuna são atribuídos ao pintor Antonio Tempesta. Wikipédia  Infelizmente, como atesta o pároco da Basílica, o mesmo não é muito levado em consideração pelas autoridades eclesiásticas. No entanto, vale a pena uma visita, pois além da beleza da Basílica existem algumas catacumbas muito interessantes para visitar.  A antiga basílica de San Pancrazio é uma das basílicas menores de Roma. Fica no morro do Janículo, no bairro de Monte Verde, perto do parque de Villa Doria Pamphilj. É um título cardinalício, confiado à Ordem dos Carmelitas Descalços desde o século XVII.  A basílica foi construída a mando do Papa Símaco (498-514) no local onde foi enterrado o famoso jovem mártir San Pancrazio, que sofreu o martírio em Roma com cerca de 14 anos (12 de maio de 304) durante o reinado do imperador Diocleciano, que promoveu a última e muito dura perseguição contra os cristãos, na qual cerca de 15.000 cristãos perderam a vida. A rápida propagação da fama de San Pancrazio fez com que já em meados do século VI, a vizinha Porta Aurélia das Muralhas Aurelianas tivesse mudado seu nome para Porta San Pancrazio. Para garantir a regularidade da realização dos serviços religiosos dentro da basílica, o Papa Gregório I quis que fosse erguido junto a ela um mosteiro, dedicado a San Vittore, confiado aos monges beneditinos. Na primeira metade do século VII, durante o pontificado do Papa Honório I, a basílica foi totalmente reconstruída, de modo que o túmulo de San Pancrazio foi localizado exatamente sob o altar-mor. Os afrescos da tribuna são atribuídos ao pintor Antonio Tempesta. Wikipédia  Infelizmente, como atesta o pároco da Basílica, o mesmo não é muito levado em consideração pelas autoridades eclesiásticas. No entanto, vale a pena uma visita, pois além da beleza da Basílica existem algumas catacumbas muito interessantes para visitar.  (Original) L'antica basilica di San Pancrazio è una delle basiliche minori di Roma. Sorge sul Gianicolo, nel quartiere di Monte Verde presso il parco di Villa Doria Pamphilj. È titolo cardinalizio, ed è affidata dal XVII secolo all'Ordine dei carmelitani scalzi.  La basilica fu costruita per volere di papa Simmaco (498-514) sul luogo dove venne sepolto il famoso giovane martire San Pancrazio, che subì il martirio a Roma all'età di circa 14 anni (12 maggio 304) durante il regno dell'imperatore Diocleziano, il quale promosse l'ultima, e durissima, persecuzione contro i cristiani, in cui persero la vita circa 15.000 cristiani. La rapida diffusione della fama di San Pancrazio fece sì che già alla metà del VI secolo, la vicina Porta Aurelia delle Mura Aureliane avesse cambiato il suo nome in Porta San Pancrazio. Per assicurare alla basilica la regolarità dello svolgimento, al suo interno, delle funzioni religiose, papa Gregorio I volle che accanto ad essa fosse eretto un monastero, intitolato a San Vittore, affidato a monaci benedettini. Nella prima metà del VII secolo, durante il pontificato di papa Onorio I, la basilica venne completamente ricostruita, affinché il sepolcro di San Pancrazio si trovasse esattamente sotto l'altar maggiore. Gli affreschi della tribuna sono attribuiti al pittore Antonio Tempesta. Wikipedia  Purtroppo, come da testimonianza del parroco della Basilica, la stessa non viene presa molto in considerazione dalle autorità ecclesiastiche. Comunque, vale la pena di visitarla, in quanto oltre alla bellezza della Basiica ci sono delle catacombe molto interessanti da visitare.  The ancient basilica of San Pancrazio is one of the minor basilicas of Rome. It stands on the Janiculum Hill, in the Monte Verde district near the park of Villa Doria Pamphilj. It is a cardinal title, and has been entrusted to the Order of Discalced Carmelites since the 17th century.  The basilica was built at the behest of Pope Symmachus (498-514) on the place where the famous young martyr San Pancrazio was buried, who suffered martyrdom in Rome at the age of about 14 (12 May 304) during the reign of the emperor Diocletian, who promoted the last, and very harsh, persecution against Christians, in which about 15,000 Christians lost their lives. The rapid spread of the fame of San Pancrazio meant that already in the middle of the 6th century, the nearby Porta Aurelia of the Aurelian Walls had changed its name to Porta San Pancrazio. To ensure the regularity of the performance of religious services inside the basilica, Pope Gregory I wanted a monastery to be erected next to it, dedicated to San Vittore, entrusted to Benedictine monks. In the first half of the seventh century, during the pontificate of Pope Honorius I, the basilica was completely rebuilt, so that the tomb of San Pancrazio was located exactly under the main altar. The frescoes in the tribune are attributed to the painter Antonio Tempesta. Wikipedia  Unfortunately, as evidenced by the parish priest of the Basilica, the same is not taken into much consideration by the ecclesiastical authorities. However, it is worth a visit, as in addition to the beauty of the Basiica there are some very interesting catacombs to visit.",
      "gradeComment": 5
    },
    {
      "author": "Roberto Cecchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq55LJNmDmzlISRZykyWBJCh9e_Jlz0MMePsclevw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Que esplendor. E que vitalidade. A fé e a participação dos fiéis têm permitido que esta joia chegue até nós em seu antigo esplendor. Não fica longe da fonte e mesmo assim o turismo não chega aqui. Embora a remodelação tenha sido importante, ainda vemos a velha marca do cristianismo primordial e a figura do jovem mártir escorre por cada tijolo, mesmo depois da profanação de soldados estrangeiros que vieram com a ajuda do Papa durante a República Romana. Os corredores laterais são ainda mais interessantes do que a abside. O tecto em caixotões de madeira é raro e precioso, de grande beleza para as esculturas presentes. Absolutamente para ser redescoberto.  (Original) Che splendore. E che vitalità. La fede e la partecipazione dei fedeli hanno permesso che questo gioiello arrivasse a noi nel suo antico splendore. Non è lontanissimo dal fontanone eppure qui il turismo non arriva. Sebbene il rimaneggiamento sia stato importante ancora si vede la vecchia impronta del cristianesimo primordiale e la figura del martire giovinetto trasuda fa ogni mattone, pure dopo la profanazione dei militari stranieri che accorsero on aiuto del Papa durante la Repubblica romana. Le navate laterali sono ancora più interessanti dell'abside. Il soffitto ligneo a cassettoni è raro e prezioso, di grande bellezza per le sculture presenti. Assolutamente da riscoprire.",
      "gradeComment": 5
    },
    {
      "author": "Alberto Tonnina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqCwuezAirtHw3u7icW6yrLwYSLRwRTutrdTSzrBg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Esta igreja foi construída a mando do Papa Calisto no século 5 no local da decapitação e sepultamento do jovem mártir que ocorreu ao longo da antiga Via Aurelia em 303 DC. C., sua aparência atual, apesar das mudanças desejadas pelo Papa Honório no século VI, ainda mantém seu traçado original. No seu interior com três naves, bastante nuas, conserva apenas os belos frescos do transepto. Atualmente, a basílica menor é usada principalmente para casamentos.  (Original) Questa chiesa è stata eretta per volere di papa Callisto nel V secolo nel luogo della decapitazione e sepoltura del giovane martire avvenuta lungo la vecchia via Aurelia nel 303 d. C., il suo aspetto attuale,   nonostante le modifiche volute da papa Onorio nel VI secolo, conserva comunque il suo impianto originale. Nel suo interno a tre navate, piuttosto spoglio, conserva soltanto dei bellissimi affreschi nel transetto. Attualmente la basilica minore è utilizzata principalmente per matrimoni.",
      "gradeComment": 4
    },
    {
      "author": "Hansoli da Flessinga",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpNnYkxUUU37FGTPJWN6vTDKXaWilGVm7ua7FpfSZw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Eu esperava muito disso, ótimas críticas, bons vídeos do youtube, mas foi bastante decepcionante. Era apenas uma das muitas igrejas antigas de Roma, intercambiáveis. O parque em frente também poderia ser lindo se não estivesse cheio de latas. Por que os romanos sempre têm que estacionar seus carros nos lugares mais bonitos e assim estragar a atmosfera. Eles mesmos não veriam isso?  (Original) Ik had hier veel van verwacht, Lovende recensies, leuke youtube-filmpjes, maar het viel me behoorlijk tegen. Het was gewoon een van de vele oude kerken in Rome, inwisselbaar. Ook het parkje ervoor had schitterend kunnen zijn als het niet vol was gestopt met blik. Waarom moeten Romeinen toch hun auto's altijd op de allermooiste plekjes neerzetten en daarmee de sfeer verpesten. Zouden ze dat zelf nou niet zien?",
      "gradeComment": 2
    },
    {
      "author": "Pino Quadraro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq3XnU_F3zPTRApmXMqk2CI14rqNgRm9Iz_8bMMlg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um casal de amigos vai se casar, dizer bonito é pouca coisa  (Original) Ci si sposerà una coppia di amici , dire bella e' poca cosa",
      "gradeComment": 5
    },
    {
      "author": "Fiammetta D.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoAf8uhszDAj1KUIvhmE5jISAw-AF_hCeyM1qxEzlI=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Linda Igreja! Com certeza um dos mais antigos de Roma! 💒🕍  (Original) Bellissima Chiesa! Sicuramente una delle più antiche di Roma!💒🕍",
      "gradeComment": 5
    },
    {
      "author": "Sergiusz Nizinski",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp3zjCgK_OetAvmJgdeUIKe4JDalGP35dnhc7qt8A=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) O início do século VI. Debaixo das catacumbas. Eles podem ser visitados em certos dias  (Original) Początki VI wiek. Pod spodem katakumby. Można je zwiedzać w określone dni",
      "gradeComment": 5
    },
    {
      "author": "Giampaolo Zancla",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpGgQyNIpvBV3yS6dGE2l-KerSbApoRgaoVfdDWGA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Uma igreja antiga e bem conservada muito bonita, com acesso através de uma garagem agradável.  (Original) Veramente un bella chiesa antica e ben mantenuta con accesso tramite un bel vialetto.",
      "gradeComment": 5
    },
    {
      "author": "Andrea Chiariello",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpOCJ3f-POVfyoBhmlQuH9rw3j7UjgiFls29pwf=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A antiga basílica de San Pancrazio é uma das menores basílica de Roma. Fica na colina Janiculum, no bairro de Monte Verde, no parque da Villa Doria Pamphilj. É um título cardinal e foi confiado desde o século XVII à Ordem dos Carmelitas descalços. A basílica foi construída a pedido do Papa Simmaco (498-514), no local onde foi enterrado o famoso jovem mártir San Pancrazio, que sofreu o martírio em Roma aos 14 anos de idade (12 de maio de 304) durante o reinado do imperador Diocleciano , que promoveu a perseguição mais recente e muito dura aos cristãos, na qual cerca de 15.000 cristãos perderam a vida. A rápida disseminação da fama de San Pancrazio significava que já em meados do século VI, a vizinha Porta Aurelia delle Mura Aureliane havia mudado seu nome para Porta San Pancrazio. Para garantir a regularidade das funções religiosas na basílica, o Papa Gregório I queria que um mosteiro fosse erguido ao lado, com o nome de San Vittore, confiado aos monges beneditinos. Na primeira metade do século VII, durante o pontificado do Papa Honório I, a basílica foi completamente reconstruída, de modo que o sepulcro de San Pancrazio estava localizado exatamente abaixo do altar-mor.  Os afrescos da arquibancada são atribuídos ao pintor Antonio Tempesta.  Na basílica, há duas entradas para as catacumbas: a primeira é a da matrona Ottavilla, que cuidou do enterro do jovem San Pancrazio, não acessível ao público, mas apenas a estudiosos da arqueologia cristã; o segundo é o de San Pancrazio, acessível ao público. Essas catacumbas, comparadas a outras mais famosas, são estreitas e fazem a idéia das dificuldades da vida dos cristãos, que vieram aqui para homenagear os mortos e nas capelas subterrâneas para fazer missas no dia do aniversário da morte de entes queridos ou algum mártir.  A basílica foi erguida na paróquia em 12 de abril de 1931 com o touro pastoral do Papa Pio XI. Foi visitado pelo Papa João Paulo II no domingo, 22 de abril de 1979.  (Original) L'antica basilica di San Pancrazio è una delle basiliche minori di Roma. Sorge sul Gianicolo, nel quartiere di Monte Verde presso il parco di Villa Doria Pamphilj. È titolo cardinalizio, ed è affidata dal XVII secolo all'Ordine dei carmelitani scalzi. basilica fu costruita per volere di papa Simmaco (498-514) sul luogo dove venne sepolto il famoso giovane martire San Pancrazio, che subì il martirio a Roma all'età di circa 14 anni (12 maggio 304) durante il regno dell'imperatore Diocleziano, il quale promosse l'ultima, e durissima, persecuzione contro i cristiani, in cui persero la vita circa 15.000 cristiani. La rapida diffusione della fama di San Pancrazio fece sì che già alla metà del VI secolo, la vicina Porta Aurelia delle Mura Aureliane avesse cambiato il suo nome in Porta San Pancrazio. Per assicurare alla basilica la regolarità dello svolgimento, al suo interno, delle funzioni religiose, papa Gregorio I volle che accanto ad essa fosse eretto un monastero, intitolato a San Vittore, affidato a monaci benedettini. Nella prima metà del VII secolo, durante il pontificato di papa Onorio I, la basilica venne completamente ricostruita, affinché il sepolcro di San Pancrazio si trovasse esattamente sotto l'altar maggiore.  Gli affreschi della tribuna sono attribuiti al pittore Antonio Tempesta.  Nella basilica ci sono due entrate alle catacombe: la prima è quella della matrona Ottavilla, che si occupò della sepoltura del giovane San Pancrazio, non accessibile al pubblico ma solamente agli studiosi di archeologia cristiana; la seconda è quella di San Pancrazio, accessibile al pubblico. Queste catacombe, rispetto ad altre più famose, sono anguste e rendono l'idea delle difficoltà di vita dei cristiani, che qui venivano per rendere omaggio ai morti e nelle cappelle sotterranee a far dire messa nel giorno della ricorrenza della morte dei propri cari o di qualche martire.  La basilica fu eretta in parrocchia il 12 aprile 1931 con la bolla Pastorale munus di papa Pio XI. Venne visitata da papa Giovanni Paolo II domenica 22 aprile 1979.",
      "gradeComment": 4
    },
    {
      "author": "Giorgio Gibertini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco5vMk9F_lr8VeY6xFhp7BC9gCvMEuaUaLAH3T8iSs=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Basílica esplêndida. Infelizmente, as catacumbas não estão abertas aos domingos. Não parece ser uma coisa boa. O que você diz?  (Original) Splendida Basilica. Purtroppo le catacombe non sono aperte la domenica. Non mi sembra una bella cosa. Che dite?",
      "gradeComment": 2
    },
    {
      "author": "Esteban Dozsa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrqLh76GtfMSqrNb5y3T8fx74yG4A3goLu3Bj4fKg=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Embora seja um marco histórico muito antigo, não é tão bonito quanto outras igrejas e é meio escuro  (Original) Although is a very old historic landmark is nowhere as pretty as other churches and is kind of dark",
      "gradeComment": 3
    },
    {
      "author": "Max Point",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrrLOmGj8L_AAdSKMPBIEtGvF0_R94BGzKrNlTmewI=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Bela igreja com muitas árvores maravilhosas que cercam a entrada para a basílica  (Original) Bellissima chiesa con tanti alberi meravigliosi che avvolgono il viale di accesso alla basilica",
      "gradeComment": 4
    },
    {
      "author": "Mario Rossi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmAMQPcK16k-i_sajYEIeSpuzv8ciFiLbTQ5F72=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Apesar de ser uma Basílica, existem muitas mais belas e fascinantes igrejas  (Original) Pur essendo una Basilica , ci sono molte chiese più belle ed affascinanti",
      "gradeComment": 3
    },
    {
      "author": "Armando Moreschi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrh7p_7SCdXdPV1syBgVRIYYTaulp7CMiSEa6SiEns=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Não tenho ido ultimamente, mas é muito bom.  (Original) Non sono entrato ultimamente ma è molto bella.",
      "gradeComment": 5
    },
    {
      "author": "daniela annarumi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm_Jb2RsFKBxmxwlFiQBWl6Na7QMrQ6dVXc2Rl2=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Eu moro lá desde o nascimento nas proximidades, mas nunca tinha entrado.No final do caminho, este caixão de obras de arte, os afrescos e uma maravilha  (Original) Ci vivo dalla nascita nelle vicinanze ma non ero mai entrata.in fondo al vialetto questo scrigno di opere d'arte gli affreschi e gli intarsi una meraviglia",
      "gradeComment": 5
    },
    {
      "author": "Krzysztof Sułek",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucroFuUGwHNr5C5rtdDXzgA2gP3sLH2g9OcbEl2dcD0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um lugar bonito com muito boa acústica. Adequado para concertos.  (Original) Un posto bellissimo e con molto buona acustica. Adatto per concerti.",
      "gradeComment": 5
    },
    {
      "author": "maria jose delmar prat",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlmd7T_hyqFaEBflwFWrIJan7sxcPjXQPYxNWNc=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) são simplesmente milagrosos... vale a pena acreditar neles.  (Original) es sencillament miracolos....val la pena als creiens d,annar.hi.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "08:00",
          "percent": 3
        },
        {
          "hour": "09:00",
          "percent": 23
        },
        {
          "hour": "10:00",
          "percent": 63
        },
        {
          "hour": "11:00",
          "percent": 100
        },
        {
          "hour": "12:00",
          "percent": 91
        },
        {
          "hour": "16:00",
          "percent": 32
        },
        {
          "hour": "17:00",
          "percent": 49
        },
        {
          "hour": "18:00",
          "percent": 47
        },
        {
          "hour": "19:00",
          "percent": 29
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "07:00",
          "percent": 2
        },
        {
          "hour": "08:00",
          "percent": 9
        },
        {
          "hour": "09:00",
          "percent": 20
        },
        {
          "hour": "10:00",
          "percent": 26
        },
        {
          "hour": "11:00",
          "percent": 19
        },
        {
          "hour": "16:00",
          "percent": 6
        },
        {
          "hour": "17:00",
          "percent": 10
        },
        {
          "hour": "18:00",
          "percent": 13
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 2
        },
        {
          "hour": "09:00",
          "percent": 20
        },
        {
          "hour": "10:00",
          "percent": 42
        },
        {
          "hour": "11:00",
          "percent": 30
        },
        {
          "hour": "16:00",
          "percent": 31
        },
        {
          "hour": "17:00",
          "percent": 33
        },
        {
          "hour": "18:00",
          "percent": 29
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "09:00",
          "percent": 10
        },
        {
          "hour": "10:00",
          "percent": 28
        },
        {
          "hour": "11:00",
          "percent": 35
        },
        {
          "hour": "16:00",
          "percent": 33
        },
        {
          "hour": "17:00",
          "percent": 42
        },
        {
          "hour": "18:00",
          "percent": 42
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "07:00",
          "percent": 3
        },
        {
          "hour": "08:00",
          "percent": 6
        },
        {
          "hour": "09:00",
          "percent": 10
        },
        {
          "hour": "10:00",
          "percent": 13
        },
        {
          "hour": "11:00",
          "percent": 13
        },
        {
          "hour": "16:00",
          "percent": 18
        },
        {
          "hour": "17:00",
          "percent": 24
        },
        {
          "hour": "18:00",
          "percent": 26
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "07:00",
          "percent": 5
        },
        {
          "hour": "08:00",
          "percent": 12
        },
        {
          "hour": "09:00",
          "percent": 20
        },
        {
          "hour": "10:00",
          "percent": 23
        },
        {
          "hour": "11:00",
          "percent": 18
        },
        {
          "hour": "16:00",
          "percent": 11
        },
        {
          "hour": "17:00",
          "percent": 15
        },
        {
          "hour": "18:00",
          "percent": 16
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 9
        },
        {
          "hour": "09:00",
          "percent": 36
        },
        {
          "hour": "10:00",
          "percent": 68
        },
        {
          "hour": "11:00",
          "percent": 62
        },
        {
          "hour": "13:00",
          "percent": 9
        },
        {
          "hour": "14:00",
          "percent": 12
        },
        {
          "hour": "15:00",
          "percent": 25
        },
        {
          "hour": "16:00",
          "percent": 39
        },
        {
          "hour": "17:00",
          "percent": 46
        },
        {
          "hour": "18:00",
          "percent": 39
        }
      ]
    }
  ],
  "relatedSearches": [
    "oração são pancrácio",
    "são pancrácio na umbanda",
    "são pancrácio protetor dos pulmões",
    "são pancracio quermesse",
    "são pancrácio festa junina",
    "pancrácio",
    "pancratius",
    "santo dos ricos",
    "oração são pancrácio",
    "são pancrácio na umbanda",
    "são pancrácio protetor dos pulmões",
    "são pancracio quermesse",
    "são pancrácio festa junina",
    "pancrácio",
    "pancratius",
    "santo dos ricos"
  ],
  "relateds": [
    {
      "mainName": "Catacumba de São Pancrácio",
      "url": null
    },
    {
      "mainName": "Porta de São Pancrácio",
      "url": null
    },
    {
      "mainName": "Church of Saint Pancras",
      "url": null
    },
    {
      "mainName": "Janículo",
      "url": null
    },
    {
      "mainName": "Villa Doria Pamphilj",
      "url": null
    },
    {
      "mainName": "Basílica dos Santos Nereo e Achilleo",
      "url": null
    },
    {
      "mainName": "Santa Maria della Scala",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Muralha Aureliana",
      "url": null
    },
    {
      "mainName": "Igreja de Santa Catarina dos Funari",
      "url": null
    },
    {
      "mainName": "Parish Santi Vitale and Companions, Martyrs in Fovea",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Balbina",
      "url": null
    },
    {
      "mainName": "Basílica de São Lourenço em Dâmaso",
      "url": null
    },
    {
      "mainName": "Catacumbas de Roma",
      "url": null
    },
    {
      "mainName": "Basílica de São Silvestre na Cabeça",
      "url": null
    },
    {
      "mainName": "San Pietro in Montorio",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora do Sagrado Coração",
      "url": null
    },
    {
      "mainName": "Palácio Corsini",
      "url": null
    },
    {
      "mainName": "Igreja de São Lourenço em Lucina",
      "url": null
    },
    {
      "mainName": "Santa Susanna alle Terme di Diocleziano",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Pudenciana",
      "url": null
    },
    {
      "mainName": "San Lorenzo in Panisperna",
      "url": null
    },
    {
      "mainName": "Dio Padre Misericordioso",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Maria em Trastevere",
      "url": null
    },
    {
      "mainName": "Catacumba de São Pancrácio",
      "url": null
    },
    {
      "mainName": "Porta de São Pancrácio",
      "url": null
    },
    {
      "mainName": "Church of Saint Pancras",
      "url": null
    },
    {
      "mainName": "Janículo",
      "url": null
    },
    {
      "mainName": "Villa Doria Pamphilj",
      "url": null
    },
    {
      "mainName": "Basílica dos Santos Nereo e Achilleo",
      "url": null
    },
    {
      "mainName": "Santa Maria della Scala",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Muralha Aureliana",
      "url": null
    },
    {
      "mainName": "Igreja de Santa Catarina dos Funari",
      "url": null
    },
    {
      "mainName": "Parish Santi Vitale and Companions, Martyrs in Fovea",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Balbina",
      "url": null
    },
    {
      "mainName": "Basílica de São Lourenço em Dâmaso",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}