{
  "mainName": "Basílica de São Lourenço em Dâmaso",
  "slug": "basilica-de-sao-lourenco-em-damaso",
  "category": "Igreja",
  "locationInformation": {
    "latitude": "41.8968644",
    "longitude": "12.4720142"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "P.za della Cancelleria, 1, 00186 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "sanlorenzoindamaso.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 6988 7521",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFWC+PR Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 128
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 95
      },
      {
        "grade": 4,
        "totalRatings": 26
      },
      {
        "grade": 3,
        "totalRatings": 6
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 1
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "cardeal",
      "count": 4,
      "tooltip": "cardeal, mencionado em 4 avaliações"
    },
    {
      "tag": "beleza",
      "count": 4,
      "tooltip": "beleza, mencionado em 4 avaliações"
    },
    {
      "tag": "conservação e restauro",
      "count": 3,
      "tooltip": "conservação e restauro, mencionado em 3 avaliações"
    },
    {
      "tag": "oração",
      "count": 3,
      "tooltip": "oração, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPFKr3EiuG9qQ2dLmQQ1_z9EF5jl2HGcF92tXNB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPyE9F3rUCB0L0xJvpnbns1XVXnWOKN7KaaV2Fs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPEbP9cJMwxCPkKQZqXhjSa3MPgroGq3At43A60=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOlo9sfohuZrfOpk0Pfgs0NvXa3lPsj1T-qrLpq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMyl7NxH5CsG9QQBu1qRaOho1BH2TLoYjmzP3ae=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPfjtiD92Fe4_1uaZUbWTzWYSV9h8XIFB6SZFnB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNumbHZI1suRQD04oAiVX2sx8cEu-8BC9rIY3dQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPk1c27CCeth53vETr0RK5gb6IQL_9oNcL09gYs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZAEtZ5ta6tFrlBclvwTmIqyvgaDQd3nIG1fYo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO96FxmmsbM6Wq7ML2DzQN2TPvRy_lSCgjT5oJh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLQNc3GLfNBNJIsJe_IuqAX1N8VY7ZfVCwef63=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYJJbABIDvSqs38Rm1Vu_9GBrR5fmkq8_GkUzE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMaVvkHGJ0OL1dxVTRRtRR1TUdzyICzwutkXB9l=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9vUUIZ-AhW4Tq2gIhOfsKdA04UrpkAlGi96PI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxQB4UyZfnss3CvkZ7iNfC--F7yDstt3u5JCYk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMBpWlfmP0K2Id87HjO-bTPhW4ZKhR69505WmkY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPMBWrH1lIrAncgoAzSvVIvAUTVSNIu9SorHkPE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNFGK7HMSW4PNErtT5xbqkb31UcodrKr3_9juHh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOeUCvTXtxaX1GD_bZbZpGbqSMjiod9A27MXDLy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOloNy1pcWYhpy9pkCu3A_oSHJyT0Lxk269UXpy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZ8gVgXRcDjD-2nKQL5s7KRxLJGuFbyAcMdgOM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM67djWI7RZ4VPhQny3h4zeZ__u-d52r7GvWmJ1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3ZHk5fAUvOyyE-IBqiW0oT39z5gpNIwC8wTTq=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "saturino gomes",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm01ArXc2oAQ0J53XGIic6fVbxnQyxJsQwauTlW=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Templo histórico,  lugar de oração",
      "gradeComment": 5
    },
    {
      "author": "Henrique Nunes Oliveira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqfTS7T2DGmO9q_2AHun4wpz6LlC_kGE3_cHTK31EE=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "É uma basílica belíssima!",
      "gradeComment": 5
    },
    {
      "author": "Edmund Mart",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmUGX0hIeH39wPinPnzqZlMclRpzDonY0Yjnnth=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A igreja é conhecida desde os tempos antigos, desde o sínodo do Papa Symmachus, (499) como Titulus Damasi. Segundo a tradição, San Lorenzo in Damaso foi construído pela primeira vez pelo Papa Dâmaso I em sua casa por volta de 380. Há um dístico atribuído ao Papa Dâmaso que celebra a construção da igreja: HAEC DAMASVS TIBI CHRISTE DEVS NOVA TECTA DICAVILAVRENTII SAEPTVS MARTYRIS AVXILIO. [2] Em 3 de dezembro de 1424 ou 1425, Ciriaco d'Ancona, considerado internacionalmente o fundador da arqueologia em sentido geral [3], escreveu aqui o primeiro núcleo dos Comentários, convidado por quarenta dias por seu amigo Cardeal Condulmer, futuro Papa Eugênio IV; na obra, considerada fundamental para o nascimento da arqueologia, descreve os ainda magníficos testemunhos da antiguidade e epígrafes transcritas.  (Original) La chiesa è nota sin dall'antichità, dal sinodo di papa Simmaco, (499) come Titulus Damasi. Secondo la tradizione, San Lorenzo in Damaso fu costruita per la prima volta da papa Damaso I nella sua casa verso il 380. Esiste un distico attribuito a papa Damaso che celebra la costruzione della chiesa: HAEC DAMASVS TIBI CHRISTE DEVS NOVA TECTA DICAVILAVRENTII SAEPTVS MARTYRIS AVXILIO.[2] Il 3 dicembre 1424 o 1425 Ciriaco d'Ancona, considerato internazionalmente il fondatore in senso generale dell'archeologia[3], scrisse qui primo nucleo dei Commentaria, ospite per quaranta giorni dal suo amico cardinale Condulmer, futuro papa Eugenio IV; nell'opera, considerata fondamentale per la nascita dell'Archeologia, descrisse le ancora magnifiche testimonianze dell'antichità e trascrisse epigrafi.",
      "gradeComment": 5
    },
    {
      "author": "Marco Rutigliano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrTuFo0hY72JL--v3HjW6J8bBI_dbw52ldfWkaLIw=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Basílica bonita no centro de Roma. Construído sobre um mitre romano e um cemitério usado desde o oitavo século até pouco antes da construção do Palazzo della Cancelleria no qual está incorporado. Vários arquitetos intervieram em sua construção incluindo Bramante e Veladier.  (Original) Bella basilica al centro di Roma. Costruita su un mitreo romano ed un cimitero uso dall'VIII secolo fino a poco prima della costruzione del Palazzo della Cancelleria in cui è inglobata. Vari architetti sono intervenuti nella sua costruzione tra cui Bramante e Veladier.",
      "gradeComment": 4
    },
    {
      "author": "Laura",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqyzNhhnsoHktS0s6fCc47B72tYydG-DanRDo0r=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Perto do Corso Vittorio Emanuele II, a igreja de San Lorenzo in Damaso faz parte do complexo do Palazzo della Cancelleria e é uma das mais antigas de Roma. Foi reconstruída junto com o palácio no final do século XV e depois restaurada mais abóbadas, as últimas no final do século XIX .. Acima do altar-mor pode ver a coroação da Virgem por Federico Zuccaro e, na capela da esquerda, um ícone do século XII representando também a Virgem Maria ..  (Original) Appena fuori da corso Vittorio Emanuele II, la chiesa di San Lorenzo in Damaso fa parte del complesso del Palazzo della Cancelleria ed e' una delle piu' antiche di Roma.. Fu ricostruita insieme al palazzo alla fine del XV secolo, e successivamente restaurata piu' volte, l'ultima alla fine del XIX secolo.. Sopra l'altare maggiore si puo' vedere l'incoronazione della Vergine di Federico Zuccaro e, nella cappella a sinistra, un'icona del XII secolo raffigurante anch'essa la Vergine Maria..",
      "gradeComment": 5
    },
    {
      "author": "Luciana Clemente",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco3ZgpSQqBOLIpP5xAw5gpaCttanEqtCzYKoONJvw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Interior de San Lorenzo in Damaso. No altar-mor está um óleo de Federico Zuccari; sob o altar estão os corpos dos santos Eutichiano e Damaso. À esquerda está uma estátua de Santo Hipólito, uma cópia da encontrada no Museu de Latrão.  Vestíbulos O portal é da Vignola. No primeiro vestíbulo encontra-se o túmulo de Alessandro Voltrini, um cubículo do Papa Urbano VIII, obra de Bernini, enquanto no segundo vestíbulo encontra-se uma estátua de Carlo Borromeo de Stefano Maderno (1576-1636). No vestíbulo, à direita, encontra-se uma capela projetada por Nicola Salvi, o escultor da Fontana di Trevi, encomendada pelo Cardeal Tommaso Ruffo que teve o título entre 1740 e 1753. Os afrescos são de Corrado Giaquinto; a pintura do altar é obra de Sebastiano Conca. Ainda no vestíbulo, à esquerda, está a capela do Sacramento, encomendada pelo Cardeal Pietro Ottoboni e com afrescos com alegoria bíblica de Andrea Casali.  Capelas Na primeira capela estão os monumentos do Príncipe Camillo Massimo e sua esposa, a obra de Filippo Gnaccarini (1804-1875) e Pietro Tenerani (1789 - 1869) respectivamente.  Na segunda capela, sempre à direita, está, entre outros, o túmulo de Pellegrino Rossi, primeiro ministro do governo constitucional de Pio IX, morto em 1848, por Pietro Tenerani.  Na segunda capela à esquerda está o túmulo de Annibal Caro, obra de Giovanni Antonio Dosio  No III está o sepulcro do cardeal Lodovico Scarampi, patriarca de Aquileia. O túmulo é decorado com uma estátua reclinada de Paolo Taccone [2].  A capela interna da sacristia abriga uma Madonna de Nicolò Circignani, conhecida como Pomarancio e duas estátuas de prata de Ciro Ferri [2].  Na parede esquerda da capela do Sagrado Coração de Jesus em agonia, em uma pintura, o arquiteto Vincenzo De Rossi Re (1834-1888) é retratado junto com outras pessoas enquanto submetem ao Papa Leão XIII os estatutos da Pia União do Sagrado Coração de Jesus Agonizante fundado na mesma igreja em 1883. FONTE: artigo do Osservatore Romano de 1933  História [editar O primeiro órgão da basílica foi construído em 1533 pelo construtor de órgãos napolitano Niccolò Asprelli a pedido do Cardeal Alessandro Farnese, o Jovem. Com a construção da nova abside por projeto de Gian Lorenzo Bernini, o órgão foi vendido e, entre 1638 e 1642, foram construídos respectivamente por Ennio Bonifazi e Giulio Cesare Burzio e colocados nos dois coros acima da abside. Em 1853, quando os dois coros superiores não estavam mais acessíveis, um novo órgão foi construído por Enrico e Girolamo Priori e colocado em um dos dois coros inferiores da abside. Após a reconstrução da área do presbitério por Virginio Vespignani em 1880, o órgão do século XIX foi colocado no coro no canto inferior direito. Em 1908, um novo órgão de tubos foi construído pela empresa Balbiani-Vegezzi Bossi e pela empresa Mascioni eletrificado em 1979 (os sinos tubulares foram adicionados por ocasião desta obra). O órgão foi restaurado em 2007 pelo construtor Daniel Joseph Taccini sob a tutela da Superintendência do Patrimônio Cultural de Roma.  Órgão Balbiani Vegezzi-Bossi O órgão Balbiani Vegezzi-Bossi é atualmente (2011) o único órgão da Basílica. Tem uma transmissão eletropneumática com dois teclados de 56 notas e uma pedalboard de 30 no console, mas trabalhando até D27. O grande órgão e a pedaleira localizam-se no primeiro coro à esquerda do espectador enquanto o expressivo (segundo teclado) se localiza no coro superior, o console, móvel, está localizado no presbitério à direita do altar-mor. Abaixo está o layout de áudio do instrumento: Google  (Original) Interno di San Lorenzo in Damaso. Sull'altare maggiore c'è un olio di Federico Zuccari; sotto l'altare ci sono i corpi dei santi Eutichiano e Damaso. A sinistra c'è una statua di sant'Ippolito, copia di quella che si trova ai Museo lateranense.  Vestiboli Il portale è del Vignola. Nel primo vestibolo c'è la tomba di Alessandro Voltrini, un cubiculario di papa Urbano VIII, opera del Bernini, mentre nel secondo vestibolo c'è una statua di Carlo Borromeo opera di Stefano Maderno (1576-1636). Nel vestibolo, a destra c'è una cappella disegnata da Nicola Salvi, lo scultore di fontana di Trevi, su incarico del cardinale Tommaso Ruffo che ebbe il titolo tra il 1740 ed il 1753. Gli affreschi sono di Corrado Giaquinto; il quadro sull'altare è opera di Sebastiano Conca. Sempre nel vestibolo, a sinistra c'è la cappella del Sacramento, commissionata dal cardinale Pietro Ottoboni ed affrescata con un'allegoria biblica da Andrea Casali.  Cappelle Nella I cappella ci sono i monumenti del principe Camillo Massimo e della moglie, opera rispettivamente di Filippo Gnaccarini (1804-1875) e di Pietro Tenerani (1789 - 1869).  Nella II cappella sempre a destra c'è, tra le altre, la tomba di Pellegrino Rossi, primo ministro del governo costituzionale di Pio IX, ucciso nel 1848, di Pietro Tenerani.  Nella II cappella a sinistra c'è la tomba di Annibal Caro, opera di Giovanni Antonio Dosio  Nella III c'è il sepolcro del cardinale Lodovico Scarampi, patriarca di Aquileia. La tomba è ornata da una statua giacente opera di Paolo Taccone[2].  La cappella interna della sacrestia ospita una Madonna di Nicolò Circignani, detto il Pomarancio e due statue di argento di Ciro Ferri[2].  Nella parete sinistra della cappella del Sacro Cuore di Gesù agonizzante, in un quadro, è ritratto l'architetto Vincenzo De Rossi Re (1834–1888) insieme ad altre persone mentre sottopongono al pontefice Leone XIII gli statuti della Pia Unione del S. Cuore di Gesù Agonizzante fondata nella stessa chiesa nel 1883. FONTE: articolo dell’Osservatore Romano del 1933  Storia[modifica Il primo organo della basilica fu costruito nel 1533 dall'organaro napoletano Niccolò Asprelli per volere del cardinale Alessandro Farnese il Giovane. Con la costruzione della nuova abside su progetto di Gian Lorenzo Bernini, l'organo venne venduto e, fra il 1638 e il 1642, vennero costruiti rispettivamente da Ennio Bonifazi e Giulio Cesare Burzio e collocati nelle due cantorie più in alto dell'abside. Nel 1853, considerate non più agibili le due cantorie superiori, venne costruito da Enrico e Girolamo Priori un nuovo organo collocato in una delle due cantorie inferiori dell'abside. Dopo il rifacimento dell'area presbiteriale ad opera di Virginio Vespignani nel 1880, l'organo ottocentesco venne posizionato nella cantoria in basso a destra. Nel 1908, venne costruito un nuovo organo a canne dalla ditta Balbiani-Vegezzi Bossi e dalla ditta Mascioni elettrificato nel 1979 (in occasione di questo lavoro furono aggiunte le campane tubolari). L'organo è stato restaurato nel 2007 dall'organaro Daniel Joseph Taccini sotto la tutela della Sovrintendenza per Beni Culturali di Roma.  Organo Balbiani Vegezzi-Bossi L'organo Balbiani Vegezzi-Bossi è attualmente (2011)è l'unico organo della Basilica. Esso è a trasmissione elettropneumatica con due tastiere di 56 note ed una pedaliera di 30 alla consolle ma funzionante fino a Re27. Il Grand'organo e la pedaliera sono situati nella prima cantoria a sinistra di chi guarda l'altare mentre l'espressivo (seconda tastiera) è situato nella cantoria superiore, la consolle, mobile, si trova nel presbiterio alla destra dell'altare maggiore. Di seguito la disposizione fonica dello strumento:  Google",
      "gradeComment": 5
    },
    {
      "author": "Mykhaylo DUMINSKYY",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucooli7rOiiuF2EY5IjUIqicWw--WzBWxBVGyQUus3U=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Bonita e particular. Visitar Roma é um pecado de não entrar nesta igreja  (Original) Bellissima e particolare. Visitando Roma è un peccato di non entrare in questa chiesa",
      "gradeComment": 5
    },
    {
      "author": "javier romano lc",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrdT1xoFrnfa2OtFpzfE_Tv9-rpL9I5-4bdPqMbsQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É a basílica paroquial da região. Impressionante por ter sido a sede cardeal de grandes homens. São Francisco Xavier também pregou neste lugar  (Original) Se trata de la Basilica parroquial de la zona. Impoetante en que ha sido sede cardenalicia de grandes hombres. También predicó en este lugar San Francisco Xavier",
      "gradeComment": 5
    },
    {
      "author": "Stefano Perini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoOol-n45oJLDG2NyONqcOdP0ATsGs2PMSAg29puA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Basílica de planta quase quadrada, que abriga alguns elementos particularmente valiosos, a partir do dossel central, que abriga o altar-mor, a capela de San Giuseppe, em puro estilo barroco romano. Também interessantes são alguns sepulcros contidos na igreja, em particular um bastante antigo, que remonta ao início da Idade Média, e aquele que preserva os restos mortais do cardeal Traglia, vigário de Roma sob João XXIII e Paulo VI.  (Original) Una basilica a pianta quasi quadrata, che custodisce alcuni elementi particolarmente pregiati, partendo dal baldacchino centrale, che custodisce l'altar maggiore, la cappella di san Giuseppe, in puro stile barocco romano. Interessanti anche alcuni sepolcri contenuti nella chiesa, in particolare uno piuttosto antico, risalente all'alto medioevo, e quello che conserva le spoglie del cardinal Traglia, vicario di Roma sotto Giovanni XXIII e Paolo VI.",
      "gradeComment": 4
    },
    {
      "author": "CHIARA BELARDELLI",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoI9k4p4WFK87AXl4_Qvw-7qml7_YY9kLus0wISjOU=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "La chiesa è grande e bella ma l'acustica è pessima",
      "gradeComment": 4
    },
    {
      "author": "Costin Micu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrzTdazHCEQW1MnSuEpHybEYCbedrf5pygLafRqlg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A igreja \"Saint-Laurent-dans-la-Maison-de-Damase\" é dedicada ao mártir romano Saint Laurent e foi construída pelo Papa Damase 1 em sua própria casa, por volta dos anos 380.  (Original) L'église \"Saint-Laurent-dans-la-Maison-de-Damase\" est consacrée au martyr romain Saint Laurent et a été construite par le pape Damase 1er dans sa propre maison, vers les années 380.",
      "gradeComment": 5
    },
    {
      "author": "Vittorio Buglione",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqb-xc3jM25vchli9j3BbpPVpCwJXZVDqR8jTNQZw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Belo local histórico e de culto.  (Original) Bellissimo luogo storico e di culto.",
      "gradeComment": 5
    },
    {
      "author": "денис викторович",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkad8Z1hN0bJ2gROTxd1GiKOQLFEsF7rRPpkE0i=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Eu aconselho você a entrar. Fuja do calor e se acalme do barulho de Roma  (Original) Раджу зайти. Врятуєтеся від спеки та заспокоїтися від суєти Риму",
      "gradeComment": 5
    },
    {
      "author": "Roberta Patuzzo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqE7o5kK0bwPgeELEy9_JsMJDbZRblEPfRpLTLb=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Igreja muito bonita e silenciosa ... Não é tomada por turistas e, portanto, você pode desfrutar de um momento de intimidade com o Senhor. Ver absolutamente um crucifixo de madeira no famoso corredor direito porque foi precisamente dele que Santa Brigida recebeu as famosas orações a serem recitadas para salvar sua alma e libertar as do Purgatório.  (Original) Chiesa molto bella e silenziosa... Non è presa d'assalto dai turisti e puoi quindi goderti un momento di intimità col Signore. Da vedere assolutamente crocefisso ligneo sulla navata di destra famoso perché fu proprio da lui che Santa Brigida ricevette le famose orazioni da recitare per salvare la propria anima e liberare quelle del Purgatorio",
      "gradeComment": 5
    },
    {
      "author": "Andrea Anastasi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpsGdMKbZPf1hlKHv2P-2yRspckTfW3k9g4XPmj7Q=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Uma descoberta também para mim, que conheço bem Roma. Mas não esperava encontrar esta bela e impressionante igreja escondida dentro do prédio da chancelaria.  (Original) Una scoperta anche per me che conosco abbastanza bene Roma. Ma non mi aspettavo di trovare questa chiesa bella e imponente nascosta dentro il palazzo della cancelleria.",
      "gradeComment": 5
    },
    {
      "author": "Nadia Petrozzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpqjMdT6cZewc6WQw6A-kBBd67or_uu4qdrsER3-yI=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Segundo a tradição, a Basílica foi construída pela primeira vez pelo Papa Dâmaso. Lugar de culto católico em Roma. Em Parione. (Campo de fiori) incorporado no edifício da chancelaria. Donato Bramante modificou-a substancialmente no final do século XV por ordem do cardeal Raffaele Riario, durante o trabalho de restauração do palazzo della Cancelleria adjacente, dando-lhe uma nova forma interna. No início do século XIX, sob o domínio francês, foi desconsagrado. Em 1820, por recomendação do Papa Pio VII, foi restaurado por Giuseppe Valadier, recebendo o layout atual. Uma restauração adicional foi necessária após um incêndio que danificou a basílica em 1944. Eu aconselho que você a visite! É fascinante. Gigantesca. Maravilhoso!  (Original) Secondo la tradizione la Basilica fu costruita x la prima volta da papa Damaso. Luogo di culto Cattolico a Roma. Nel Rione Parione. (Campo de fiori)incorporata nel palazzo della cancelleria. Donato Bramante la modificò sostanzialmente alla fine del XV secolo su ordine del cardinale Raffaele Riario, durante i lavori di restauro del contiguo palazzo della Cancelleria, dandole una nuova forma interna. Nei primi anni del XIX secolo, sotto la dominazione francese, fu sconsacrata. Nel 1820, dietro indicazione di papa Pio VII, fu restaurata da Giuseppe Valadier, ricevendo l'assetto attuale. Un ulteriore restauro fu reso necessario dopo un incendio che danneggiò la basilica nel 1944.io consiglio di visitarla! È affascinante. Gigantesca. Meravigliosa!",
      "gradeComment": 5
    },
    {
      "author": "giuseppe micheli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmaiXooJAzQ8FlHXuXkRQ3bwxO-cI9PjW3XHwcy=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) 5 arcos, 12 capelas laterais, 6 de cada lado, 20 bancos principais e a corda de proibição de entrada após a 4ª fila de bancos.A igreja é muito bonita, mas a escolha musical não parece adequada, mas depende do gosto  (Original) 5 arcate,12 cappelle laterali,6 per parte,20 banchi principali e la cordicella di divieto di ingresso dopo la 4 fila dei banchi.La chiesa e' molto bella,ma la scelta musicale non mi sembra adatta,ma dipende dai gusti",
      "gradeComment": 5
    },
    {
      "author": "Silvia Vicari",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr_whp7qpBonkyi9coYuZhqor6-eoaqXRfESsCP=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Linda igreja ... Ambiente lindo  (Original) Chiesa splendida... Bellissima atmosfera",
      "gradeComment": 5
    },
    {
      "author": "Giovanni Guerrieri",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkytbQqoeFnaqd8Z_nsuKG21XQTQfOvfyT3vMYZ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Basílica importante para Roma. Era o antigo chanceler Também possui salas internas confortáveis ​​e interessantes para reuniões.  (Original) Basilica importante per Roma. Era la vecchia Cancelliera Ha anche delle sale interne comode ed  interessanti per riunioni",
      "gradeComment": 5
    },
    {
      "author": "Gianluca Eleuteri",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkc3EjUOKbDq_1BiAHr2NoCjZ1EPGzlZeL172D-=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma basílica espetacular, um tesouro de muitos tesouros. As atividades organizadas são extremamente válidas, especialmente na forma de catequese  (Original) Una basilica spettacolare, scrigno di tanti tesori. Validissime ancbe le  attività organizzate, in specie di catechesi",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 100
        },
        {
          "hour": "11:00",
          "percent": 86
        },
        {
          "hour": "16:00",
          "percent": 3
        },
        {
          "hour": "17:00",
          "percent": 12
        },
        {
          "hour": "18:00",
          "percent": 18
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 6
        },
        {
          "hour": "11:00",
          "percent": 7
        },
        {
          "hour": "12:00",
          "percent": 8
        },
        {
          "hour": "18:00",
          "percent": 5
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 7
        },
        {
          "hour": "11:00",
          "percent": 7
        },
        {
          "hour": "12:00",
          "percent": 5
        },
        {
          "hour": "16:00",
          "percent": 6
        },
        {
          "hour": "17:00",
          "percent": 7
        },
        {
          "hour": "18:00",
          "percent": 7
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 4
        },
        {
          "hour": "11:00",
          "percent": 6
        },
        {
          "hour": "12:00",
          "percent": 5
        },
        {
          "hour": "16:00",
          "percent": 3
        },
        {
          "hour": "17:00",
          "percent": 10
        },
        {
          "hour": "18:00",
          "percent": 17
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 58
        },
        {
          "hour": "11:00",
          "percent": 45
        },
        {
          "hour": "12:00",
          "percent": 5
        },
        {
          "hour": "16:00",
          "percent": 7
        },
        {
          "hour": "17:00",
          "percent": 9
        },
        {
          "hour": "18:00",
          "percent": 10
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 7
        },
        {
          "hour": "11:00",
          "percent": 7
        },
        {
          "hour": "12:00",
          "percent": 5
        },
        {
          "hour": "16:00",
          "percent": 1
        },
        {
          "hour": "18:00",
          "percent": 2
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 8
        },
        {
          "hour": "11:00",
          "percent": 10
        },
        {
          "hour": "16:00",
          "percent": 1
        },
        {
          "hour": "17:00",
          "percent": 5
        },
        {
          "hour": "18:00",
          "percent": 25
        }
      ]
    }
  ],
  "relatedSearches": [
    "damasus",
    "papas portugueses",
    "damasus",
    "papas portugueses"
  ],
  "relateds": [
    {
      "mainName": "Palácio da Chancelaria",
      "url": null
    },
    {
      "mainName": "Igreja de São Lourenço em Lucina",
      "url": null
    },
    {
      "mainName": "Memorial de Alessandro Valtrini",
      "url": null
    },
    {
      "mainName": "Igreja de São Jerônimo da Caridade",
      "url": null
    },
    {
      "mainName": "San Lorenzo in Panisperna",
      "url": null
    },
    {
      "mainName": "Basílica de São Lourenço Fora-dos-Muros",
      "url": null
    },
    {
      "mainName": "Igreja de São Juliano dos Flamengos",
      "url": null
    },
    {
      "mainName": "Church of Saint Damasus",
      "url": null
    },
    {
      "mainName": "Parish Santi Vitale and Companions, Martyrs in Fovea",
      "url": null
    },
    {
      "mainName": "Basílica de São Silvestre e São Martinho nos Montes",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Balbina",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora do Sagrado Coração",
      "url": null
    },
    {
      "mainName": "San Nicola in Carcere",
      "url": null
    },
    {
      "mainName": "San Marco Evangelista al Campidoglio",
      "url": null
    },
    {
      "mainName": "Basílica de São João na Porta Latina",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora do Montserrat dos Espanhóis",
      "url": null
    },
    {
      "mainName": "San Nicola dei Lorenesi",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Pudenciana",
      "url": null
    },
    {
      "mainName": "Igreja de São Cesário in Palatio",
      "url": null
    },
    {
      "mainName": "Santa Barbara dei Librai",
      "url": null
    },
    {
      "mainName": "Basílica de Santo Ambrósio e São Carlos",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Igreja de São Lourenço in Miranda no Fórum Romano",
      "url": null
    }
  ]
}