{
  "mainName": "Basílica dos Quatro Santos Coroados",
  "slug": "basilica-dos-quatro-santos-coroados",
  "category": "Basílica",
  "locationInformation": {
    "latitude": "41.8885684",
    "longitude": "12.498221"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via dei SS. Quattro, 20, 00184 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "oh",
      "text": "Aberto ⋅ Fecha às 19:45\n\nAtualizado por esta empresa há 3 semanas\n\nOutros horários",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/schedule_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "monacheagostinianesantiquattrocoronati.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 7047 5427",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFQX+C7 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "place-info-links:",
      "text": "Se identifica como uma empresa de empreendedoras",
      "icon": "https://gstatic.com/local/placeinfo/women_led_updated_ic_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 692
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 548
      },
      {
        "grade": 4,
        "totalRatings": 107
      },
      {
        "grade": 3,
        "totalRatings": 16
      },
      {
        "grade": 2,
        "totalRatings": 7
      },
      {
        "grade": 1,
        "totalRatings": 14
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "claustro",
      "count": 46,
      "tooltip": "claustro, mencionado em 46 avaliações"
    },
    {
      "tag": "medieval",
      "count": 24,
      "tooltip": "medieval, mencionado em 24 avaliações"
    },
    {
      "tag": "coliseu",
      "count": 19,
      "tooltip": "coliseu, mencionado em 19 avaliações"
    },
    {
      "tag": "monja",
      "count": 18,
      "tooltip": "monja, mencionado em 18 avaliações"
    },
    {
      "tag": "oratório cristão",
      "count": 11,
      "tooltip": "oratório cristão, mencionado em 11 avaliações"
    },
    {
      "tag": "século iv",
      "count": 10,
      "tooltip": "século iv, mencionado em 10 avaliações"
    },
    {
      "tag": "constantino",
      "count": 9,
      "tooltip": "constantino, mencionado em 9 avaliações"
    },
    {
      "tag": "papa silvestre i",
      "count": 5,
      "tooltip": "papa silvestre i, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMlfmKhrL81gKmp9jz6R_4ZgKdP-uz871MkXa43=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM8OmOaUSFvD1eqiOPj_y0-asshbiPgyZhbJ_HO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMD_d9tVZX4mUkndnisa1QHARJnox1O25bk59gu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO-zwjzN8p2fXJJocJS7mOHFQz_AXRO9xFWI8mv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNH_Ik5Wl7fCt8qlMlYildUSRJfI9a2ucuf2RQQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMY9TNX30zO5uoojRrGi2dEs6O4nNiXPDhG-BZg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOLv0pQ2QF99l6SwSzrNxOxknBpSvKOK4OjX_n7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPa5LMEfAE9QAzmMcBZVbawMyJdNmwsHhkE2ktx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOudqbzBGfKzSOMZjKI5Tk4PdstBJctr23Qellz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVk54RRoMih1pS5IweArgCw0ajFpa8omGKNguX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM3aWyLKcmsuFfDQIvByJsYySn2g3tcLjcBp0Qk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN7gAPtnQA1PNkpNsYaBLf2x0LOAY8Slvpgn4Q6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNPAvdKRO5pIRVWFRN2D_ZzcbPCc_Ch-ZHvMVFV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPsaDM92UEp3INBBWonPdw4d4_3B9AJMQEDOJ9D=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM7DpTQAPOzuaWHPyE-ZR4Lh_iK-yG4PEKnrm-F=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN2Ss6RTSmGg5LgdDV7BNm07Xd0njZNmZWNAvaN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPaVIWn00FuYfRIXI1V9VWB8_ptU5XPsVsOqW2h=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Rodrigo Luis Karas",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnq3MItpftzLdbjel7z1k2PR-fuI5VeKq1DaUv5=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Lugar calmo e silencioso. Não faz parte dos clássicos de Roma. Vale a pena ir e assistir aos ensaios do coral.",
      "gradeComment": 5
    },
    {
      "author": "Fernando Assumpção",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnkb1bvLqqQQ9olPQvlxbG7lT5Tg7x708dkogli=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Local onde se pode ver as pinturas do batismo, coroação e doação do Imperador Constantino.",
      "gradeComment": 5
    },
    {
      "author": "Antonio Jagua",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucooz3Jqeaj7DIPxR2nkK6kGlHbyBWx8kKE8TH92jo8=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Só na Itália vc acha lugares lindos assim, no resto do mundo n/existe .",
      "gradeComment": 5
    },
    {
      "author": "Haroldo Mota Filho em família",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrffDZxba25uUoBqz_O4oc50hFzOkSWhw0eAduxL6I=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Sem igual",
      "gradeComment": 5
    },
    {
      "author": "stefano pellini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoLbEE_G3ffBI9y4HdrfdZ8UxEUjZGZVUlKyFM9=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É um dos lugares mais bonitos de Roma: uma fortaleza medieval no centro, longe do clamor, que favorece a meditação e o silêncio. Voltei hoje, 29 de dezembro de 2021, e encontrei apenas algumas placas de proibição. Não sei se esta é a igreja acolhedora de que o Papa tanto fala.  (Original) È uno dei luoghi più belli di Roma: una fortezza medievale in pieno centro, lontana dai clamori, che favorisce meditazione e silenzio. Sono tornato oggi, 29 dicembre 2021, e ho trovato solo dei cartelli di divieto. Non so se questa è la chiesa dell’accoglienza di cui il Papa tanto parla.",
      "gradeComment": 1
    },
    {
      "author": "Kristoff Ol",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpVvYjjbBgaaWCaLXfUvQUt0GibqVaUb_vBYwb4JtQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Lugar muito legal. Você tem a sensação de estar em uma vila medieval na cidade.  Atenção é um lugar só para rezar. Há um ar de relaxamento e paz.  (Original) Posto molto bello. Hai la sensazione di stare in un borgo medievale nella città.  Attenzione è un posto solo per pregare. Si respira un'aria rilassante e di pace.",
      "gradeComment": 5
    },
    {
      "author": "Gilda Agostini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpT-LxRsNlrU1GkFlCWQVDiu8ctJ8EaS6yxoIHQ8w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A Basílica parece quase uma fortaleza medieval. Imponente e sugestivo .. Dentro está o mosteiro das freiras agostinianas. Lugar silencioso de oração e contemplação, onde parece ter voltado ao passado.  (Original) La Basilica sembra quasi una fortezza Medievale.. Imponente e Suggestiva.. All'interno si trova il monastero delle suore Agostiniane.. Luogo silenzioso di preghiera e contemplazione, in cui sembra di essere ritornati al passato.",
      "gradeComment": 5
    },
    {
      "author": "irena alina sadowska",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrFKZWQ9DlmzBEMDF_8S9bVHf4fgF4fgqixt0Dt0g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A basílica definitivamente vale a pena ver, ela fica no local de uma antiga vila, que foi reconstruída em um templo no século V, infelizmente precisa de muito dinheiro para restaurá-la à sua glória (se eu ganhar na loteria, dependendo o valor da vitória, eu definitivamente apoiaria seu \"Refreshment\", maravilhosos pisos Cosmatesca de 1084….  (Original) Bazylika na pewno warta zobaczenia, stoi na miejscu starożytnej willi, którą w V wieku przebudowano ją na świątynię, niestety wymaga bardzo dużych nakładów finansowych, aby przywrócić ją do świetności (jak wygram w totolotka to w zależności od wysokości wygranej, na pewno bym wspierała jej „odświeżenie”, cudne podłogi cosmatesca z 1084 r….",
      "gradeComment": 5
    },
    {
      "author": "Roberto Cecchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq55LJNmDmzlISRZykyWBJCh9e_Jlz0MMePsclevw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Nenhuma placa indicando a impossibilidade da visita (por motivos sacrossantos, é claro) e igualmente nenhuma indicação no Google. É difícil vir aqui e as expectativas são criadas ... não há dúvida sobre a escolha e o destino do uso (um lugar de oração que deve ser substancialmente), mas além daquela fita feia com a placa pendurada, você também pode ver as famílias e crianças que fazem tudo, exceto orações. Irmãs, vocês farão bem em se proteger, mas pensem em quem está vindo ... neste ponto, seria apropriado colocar um aviso.  (Original) Nessun cartello che segnali l'impossibilità della visita (per sacrosante ragioni, certamente) e altrettanto nessuna indicazione su Google. Si fatica per venire qui e si creano aspettative....non si discute la scelta e la destinazione d'uso (un luogo di preghiera quello deve essere sostanzialmente) ma poi oltre quel brutto nastro col cartello appeso si vedono anche famiglie e bambini che tutto fanno tranne che le orazioni. Sorelle fate bene a proteggervi ma pensate a chi viene...a questo punto sarebbe opportuno mettere fuori un avviso.",
      "gradeComment": 1
    },
    {
      "author": "Cristina Antonelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpw8rJjXp4vHW6A7OQCz2DaEFzQOsE1CM_UAiDcv7M=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A poucos passos de San Giovanni in Laterano, em uma rua isolada, está este belo mosteiro onde você pode ficar imerso em silêncio e rezar com as freiras agostinianas que moram lá  (Original) A due passi da San Giovanni in Laterano in una strada isolata si trova questo bellissimo monastero dove puoi stare immerso nel silenzio e pregare con le monache Agostiniane che ci vivono",
      "gradeComment": 5
    },
    {
      "author": "Mattia Iacono",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucojUJojQQc9JLcLqRkIpB20OYf4Eh4oqXTU29Rmww=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A estrutura é feita de tijolos, o que a torna muito original. Infelizmente não pude entrar porque a basílica estava fechada e havia uma placa que dizia \"não há turismo, você entra só para rezar\"  (Original) La struttura è fatta in mattoni, e ciò la rende molto molto singolare. Purtroppo non sono riuscito a entrare perché la basilica era chiusa e c'era un cartello che diceva \"no turismo, si entra solo per la preghiera\"",
      "gradeComment": 4
    },
    {
      "author": "ileana forzano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrEouuNIXOQij4iSOMVpaG21wqo2ThlEtDjOYlsqA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Esta igreja medieval é um lugar tranquilo de recolhimento e oração no coração de Roma. Ouvir o canto das irmãs é uma carícia para a alma.  (Original) Esta iglesia medieval es un lugar de recogimiento y oración lleno de paz en el corazón de Roma. Escuchar el canto de las hermanas es una caricia al alma.",
      "gradeComment": 5
    },
    {
      "author": "Edoardo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmMXKqHGsxRvYkIxJUq25NKFx_huX0P5zP_c4mP=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Os quatro santos coroados (com uma coroa de louros) foram os pedreiros cristãos Sinforiano, Claudius, Nicostratus e Castorius (às vezes chamado por outros nomes) que sofreram o martírio por volta de 300 DC porque se recusaram a erguer uma estátua do deus Esculápio, querido por todos. imperador Diocleciano. A descrição da igreja, do claustro e do esplêndido oratório de San Silvestro está em todos os sites, portanto, vou poupá-lo porque não posso acrescentar nada de novo. Gostaria apenas de salientar que, de facto, a partir de 28 de junho de 2021, ainda não é possível visitar o oratório. Para informações, recomendo ligar para +39 335495248 (a / c Convento do Clausura).  Além disso, gostaria de salientar que em Florença, no Museu Orsanmichele, ao qual se acede a partir da igreja com o mesmo nome, pode-se ver a esplêndida cultura da madeira de Nanni di Banco, que representa os quatro santos.  (Original) I quattro santi coronati (da corona di alloro) erano gli scalpellini cristiani Sinforiano, Claudio, Nicostrato e Castorio (a volte chiamati con altri nomi) che subirono il martirio intorno al 300 dc perché si rifiutarono di erigere una statua al dio Esculapio, caro all'imperatore Diocleziano. La descrizione della chiesa, del chiostro e dello splendido oratorio di San Silvestro è su tutti i siti, quindi te la risparmio perché non saprei aggiungere nulla di nuovo. Qui vorrei solo segnalare che in effetti, ad oggi 28 giugno 2021, ancora non è possibile visitare l'oratorio. Per informazioni consiglio di chiamare il +39 335495248 (c/o Convento di Clausura).  Inoltre, ti segnalo che a Firenze, nel Museo di Orsanmichele,  a cui si accede dall'omonima chiesa, puoi vedere la splendida cultura lignea di Nanni di Banco, che rappresenta i quattro santi.",
      "gradeComment": 5
    },
    {
      "author": "Terand_ F1",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpFgx2foV0auhv4PCq7x3Uyzgd1toDGGHsJ33hZ-Q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Em nossa lua de mel em Roma estávamos a poucas centenas de metros deste convento com um pedido bem medieval de tudo, quando por acaso ficamos sabendo que dentro da igreja está a cabeceira de São Sebastião, era iminente a visita a este monumento encantador onde a paz reina e inspira momentos de meditação serena! Para nós que viemos de melilli sr, onde se celebra o padroeiro São Sebastião, foi emocionante rezar onde está exposta a cabeça do santo que tanto veneramos! Se estiver de passagem, não perca a oportunidade de uma oração.  (Original) In viaggio di nozze a Roma alloggiavamo a poche centinaia di metri da questo convento con chieda tutto molto medievale, quando per caso veniamo a conoscenza che all’interno della chiesa vi è il capo di San Sebastiano, imminente è stata la visita a questo incantevole monumento dove vi regna la pace e ispira momenti di serena meditazione! Per Noi che veniamo da melilli sr dove si festeggia il santo patrono San Sebastiano è stato emozionante pregare dove vi è esposto il capo del santo da noi tanto venerato! Se passate da quelle parti non perdete l’occasione per una preghiera.",
      "gradeComment": 5
    },
    {
      "author": "Maurizio Nosella",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkTVJyUbj2YmezoSF0uW1WPwgqBuR4XgUJydqY=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Poucas pessoas conhecem esta viagem à Idade Média escondida num dos recantos mais sugestivos de Roma.Que decepção. Tudo fechado e apertado. O claustro e suas maravilhas, o oratório de San Silvestro. Paciência.Tendo o privilégio de ser romano e morar no caput mundi, voltarei lá Três estrelas só porque está fechado. Caso contrário, 5 com honras.  (Original) Pochi conoscono questo viaggio nel medioevo nascosto in uno degli angoli più suggestivi di Roma Ma che delusione. Tutto chiuso e serrato. Il chiostro e le sue meraviglie ,l'oratorio di san Silvestro. Pazienza .Avendo il privilegio di essere romano e di abitare nella caput mundi,ci ritornerò Tre stelle solo perchè è chiuso. Altrimenti 5 con lode.",
      "gradeComment": 3
    },
    {
      "author": "Hartmut P",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucomjvI-0-UelUOs4Bm08rcHK7Faeq5sHe-ENjW8PA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Esta é uma joia escondida e nem pude ver a capela ou o claustro. A igreja sozinha com o mosteiro circundante vale uma visita.  (Original) This is a hidden jewel, and I haven't even been able to see the Chapel or cloister. The church alone with the surrounding monastery is worth a visit.",
      "gradeComment": 5
    },
    {
      "author": "Paolo Serra",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrOFUF-lVh8xnBLrredRUz1w2blpdbkfnwcAgEhLA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma bela igreja. Excelente arquitetura e afrescos. Pouco conhecido, é um monumento e um tesouro de obras de arte dignas de máxima atenção e repetidas visitas.  (Original) Una chiesa bellissima. Una architettura e affreschi superbi. Poco conosciuta, è un monumento e uno scrigno di opere d'arte degno della massima attenzione e di ripetute visite.",
      "gradeComment": 5
    },
    {
      "author": "David Lown",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpBzI7kfyW2m2qtWojtsSs0dOTMqfZTPyquWPx4-pY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O belo claustro do século XIII da igreja é um dos lugares mais isolados de Roma.  (Original) The church's beautiful 13th century cloister is one of the most secluded spots in Rome.",
      "gradeComment": 5
    },
    {
      "author": "Renato Ori",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkvruQCrNES89nx6ykkq3bUCPGnsMZ1MrVGAc8U=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um canto de espiritualidade, arte, cultura, história no coração de Roma em um lugar inesperado. O claustro acrescenta um encanto misterioso e místico ao local e as freiras encantam com o seu canto que tem gosto de outros tempos de outros ritmos de momentos a serem redescobertos  (Original) Un angolo di spiritualità, di arte, di cultura, di storia nel cuore di Roma in un posto che non ti aspetti. La clausura aggiunge un fascino misterioso e mistico al luogo e le monache incantano col loro canto che sa di altri tempi di altri ritmi di momenti da riscoprire",
      "gradeComment": 5
    },
    {
      "author": "Serkin76",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq9tqKumd-H3X-OUTV0ZFdGGJhRgfvgsnlJ_gEZ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Molto bella la Sala Gotica e la camera dell'oratorio di s. Silvestro. Una stella in meno per il divieto, insulso, di fotografare nella Sala Gotica, paghiamo il biglietto e siamo nel 2022, il web se ne cade di foto, vietarti di portarti dietro un ricordo è da imbe ci lli.",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "07:00",
          "percent": 2
        },
        {
          "hour": "08:00",
          "percent": 9
        },
        {
          "hour": "09:00",
          "percent": 36
        },
        {
          "hour": "10:00",
          "percent": 79
        },
        {
          "hour": "11:00",
          "percent": 100
        },
        {
          "hour": "12:00",
          "percent": 70
        },
        {
          "hour": "15:00",
          "percent": 10
        },
        {
          "hour": "16:00",
          "percent": 20
        },
        {
          "hour": "17:00",
          "percent": 44
        },
        {
          "hour": "18:00",
          "percent": 55
        },
        {
          "hour": "19:00",
          "percent": 37
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "08:00",
          "percent": 1
        },
        {
          "hour": "09:00",
          "percent": 8
        },
        {
          "hour": "10:00",
          "percent": 26
        },
        {
          "hour": "11:00",
          "percent": 28
        },
        {
          "hour": "12:00",
          "percent": 9
        },
        {
          "hour": "15:00",
          "percent": 1
        },
        {
          "hour": "16:00",
          "percent": 9
        },
        {
          "hour": "17:00",
          "percent": 29
        },
        {
          "hour": "18:00",
          "percent": 37
        },
        {
          "hour": "19:00",
          "percent": 19
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 1
        },
        {
          "hour": "09:00",
          "percent": 11
        },
        {
          "hour": "10:00",
          "percent": 23
        },
        {
          "hour": "11:00",
          "percent": 18
        },
        {
          "hour": "12:00",
          "percent": 4
        },
        {
          "hour": "15:00",
          "percent": 5
        },
        {
          "hour": "16:00",
          "percent": 20
        },
        {
          "hour": "17:00",
          "percent": 33
        },
        {
          "hour": "18:00",
          "percent": 27
        },
        {
          "hour": "19:00",
          "percent": 11
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "06:00",
          "percent": 3
        },
        {
          "hour": "07:00",
          "percent": 3
        },
        {
          "hour": "08:00",
          "percent": 4
        },
        {
          "hour": "09:00",
          "percent": 5
        },
        {
          "hour": "10:00",
          "percent": 12
        },
        {
          "hour": "11:00",
          "percent": 10
        },
        {
          "hour": "12:00",
          "percent": 3
        },
        {
          "hour": "15:00",
          "percent": 6
        },
        {
          "hour": "16:00",
          "percent": 18
        },
        {
          "hour": "17:00",
          "percent": 33
        },
        {
          "hour": "18:00",
          "percent": 35
        },
        {
          "hour": "19:00",
          "percent": 23
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 4
        },
        {
          "hour": "09:00",
          "percent": 9
        },
        {
          "hour": "10:00",
          "percent": 16
        },
        {
          "hour": "11:00",
          "percent": 19
        },
        {
          "hour": "12:00",
          "percent": 15
        },
        {
          "hour": "15:00",
          "percent": 10
        },
        {
          "hour": "16:00",
          "percent": 18
        },
        {
          "hour": "17:00",
          "percent": 25
        },
        {
          "hour": "18:00",
          "percent": 29
        },
        {
          "hour": "19:00",
          "percent": 25
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 4
        },
        {
          "hour": "09:00",
          "percent": 14
        },
        {
          "hour": "10:00",
          "percent": 27
        },
        {
          "hour": "11:00",
          "percent": 29
        },
        {
          "hour": "12:00",
          "percent": 20
        },
        {
          "hour": "15:00",
          "percent": 21
        },
        {
          "hour": "16:00",
          "percent": 34
        },
        {
          "hour": "17:00",
          "percent": 43
        },
        {
          "hour": "18:00",
          "percent": 43
        },
        {
          "hour": "19:00",
          "percent": 34
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 2
        },
        {
          "hour": "08:00",
          "percent": 9
        },
        {
          "hour": "09:00",
          "percent": 20
        },
        {
          "hour": "10:00",
          "percent": 30
        },
        {
          "hour": "11:00",
          "percent": 31
        },
        {
          "hour": "12:00",
          "percent": 22
        },
        {
          "hour": "15:00",
          "percent": 18
        },
        {
          "hour": "16:00",
          "percent": 41
        },
        {
          "hour": "17:00",
          "percent": 52
        },
        {
          "hour": "18:00",
          "percent": 40
        },
        {
          "hour": "19:00",
          "percent": 26
        }
      ]
    }
  ],
  "relatedSearches": [
    "marcos e marceliano",
    "são severino mártir",
    "qual o dia de são severino dos ramos",
    "lenda dourada",
    "são severino do ramo",
    "marcos e marceliano",
    "são severino mártir",
    "qual o dia de são severino dos ramos",
    "lenda dourada",
    "são severino do ramo"
  ],
  "relateds": [
    {
      "mainName": "Oratorio di San Silvestro",
      "url": null
    },
    {
      "mainName": "Aula gotica",
      "url": null
    },
    {
      "mainName": "Celio",
      "url": null
    },
    {
      "mainName": "Basílica de São Clemente",
      "url": null
    },
    {
      "mainName": "Basilica de Nossa Senhora em Domnica na Naveta",
      "url": null
    },
    {
      "mainName": "Basílica de Santo Estêvão Redondo",
      "url": null
    },
    {
      "mainName": "Santi Giovanni e Paolo",
      "url": null
    },
    {
      "mainName": "Santa Maria in Aquiro",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Cruz de Jerusalém",
      "url": null
    },
    {
      "mainName": "Basílica de São Silvestre na Cabeça",
      "url": null
    },
    {
      "mainName": "Basílica de São Lourenço Fora-dos-Muros",
      "url": null
    },
    {
      "mainName": "Arquibasílica de São João de Latrão",
      "url": null
    },
    {
      "mainName": "San Gregorio Magno al Celio",
      "url": null
    },
    {
      "mainName": "Igreja de São Marcelina e São Pedro no Latrão",
      "url": null
    },
    {
      "mainName": "Santa Maria in Cosmedin",
      "url": null
    },
    {
      "mainName": "Basílica dos Santos Cosme e Damião",
      "url": null
    },
    {
      "mainName": "Basílica de São Crisógono",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Maria em Trastevere",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Praxedes",
      "url": null
    },
    {
      "mainName": "Villa Celimontana",
      "url": null
    },
    {
      "mainName": "Igreja de São Lourenço em Lucina",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Pudenciana",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora da Paz",
      "url": null
    },
    {
      "mainName": "Oratorio di San Silvestro",
      "url": null
    },
    {
      "mainName": "Aula gotica",
      "url": null
    },
    {
      "mainName": "Celio",
      "url": null
    },
    {
      "mainName": "Basílica de São Clemente",
      "url": null
    },
    {
      "mainName": "Basilica de Nossa Senhora em Domnica na Naveta",
      "url": null
    },
    {
      "mainName": "Basílica de Santo Estêvão Redondo",
      "url": null
    },
    {
      "mainName": "Santi Giovanni e Paolo",
      "url": null
    },
    {
      "mainName": "Santa Maria in Aquiro",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Cruz de Jerusalém",
      "url": null
    },
    {
      "mainName": "Basílica de São Silvestre na Cabeça",
      "url": null
    },
    {
      "mainName": "Basílica de São Lourenço Fora-dos-Muros",
      "url": null
    },
    {
      "mainName": "Arquibasílica de São João de Latrão",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}