{
  "mainName": "Basílica de Santa Sabina",
  "slug": "basilica-de-santa-sabina",
  "category": "Basílica",
  "locationInformation": {
    "latitude": "41.8845076",
    "longitude": "12.4797654"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Piazza Pietro D'Illiria, 1, 00153 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "060608.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 579401",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFMH+RW Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 1168
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 879
      },
      {
        "grade": 4,
        "totalRatings": 227
      },
      {
        "grade": 3,
        "totalRatings": 47
      },
      {
        "grade": 2,
        "totalRatings": 7
      },
      {
        "grade": 1,
        "totalRatings": 8
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMNLAdcL3kKYZRe9dTzAxB-yfzW8xLLWzBu3w-l=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMIR4mQvKfTAD3aDLj3daY1aRXJtVTcIsM9QCBt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_UqyU1XFHvofGhsqOqHl3OozMgA9EH6GhGX5d=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMGiN92-Awsk9YYGOLUbtYBDe4xaa3kn4FUIPWZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPxXZKF2ykKGDqJ9Bdhf9pMnn1InrsIt9N1g7pc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3cHTJhGbZB_GjhCLWUz1GKp7wInO9FgPcwlhp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPXGVQaxRzN_Y50L6r81FNV3EJcnOmSTRlT_nWz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPoSiHR0_f0JHXQ3oEF1XhiskF_XTWgoGovzClq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPlF3ySfwcKIGffO7wVNkYsYgy0XcaNhgLFAi5C=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPUOmwi0FgykCNHtkPsJsqWTOFx7ransjz4ciZ5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNu_FuwNMQwQhU2Jn0viHoRcsGW93OrjFpvqtGY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPxgMPV8Acvkyc4Ujc18F6YAIoBDEson6fjXZaC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxfGqqEQlFYJt5zvRq8-206P3U46w7pXWdz58k=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "André Dargains",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrkh-tyAU5B1fjKFE8zpgTZWl2GsEVrwrJmSobOK7I=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Basílica construída no século 5 CE muito bem conservada, com o interior totalmente reformado por Domenico Fontana em 1587 e por Francesco Borromini em 1643. O edifício em si está sobre o local da casa romana do século IV de Sabina, uma matriarca romana oriunda de Avezzano, na região de Abruzos, Itália. Sabina foi decapitada por ordem do imperador romano Vespasiano (ou Adriano) por ter sido convertida ao cristianismo por sua escrava Serápia, que também foi condenada à morte. Ambas passaram a ser veneradas como santas depois do martírio.",
      "gradeComment": 5
    },
    {
      "author": "Ricardo Mattos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqjfKKCNMmLs5ajPOalEx0xEhGOlKUg4PnMn6uKKSU=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Local histórico que merecia melhor cuidado e atenção.",
      "gradeComment": 4
    },
    {
      "author": "Daniel de Carvalho",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqE-6d8eyZxoKWGgcpEyB3qAALjyQrYQBeX125p8A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "\"Maldito o homem que fizer imagem de escultura, ou de fundição, abominável ao Senhor, obra de artífice, e a puser em lugar oculto. E todo o povo, respondendo, dirá: Amém !\".  Deuteronômio Cap. 27 vers. 15",
      "gradeComment": 2
    },
    {
      "author": "Luiz Rios",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmcoeOWTTj2rvQ5kujTMOgdpNapWtOOoLbwY_UY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Uma igreja pouco visitada mas que deve ser procurada. Se tiver um guia fica sabendo da história. Muito interessante e que era desconhecida para mim.",
      "gradeComment": 4
    },
    {
      "author": "Antonio Jagua",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucooz3Jqeaj7DIPxR2nkK6kGlHbyBWx8kKE8TH92jo8=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Basílicas lindas, as mais lindas do MUNDO.",
      "gradeComment": 5
    },
    {
      "author": "Aniello Sansone",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlcBkxyPbq2ZG2mkZw-uOc4oHgKz29Signj3nUC=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Local cheio de paz",
      "gradeComment": 5
    },
    {
      "author": "Patrick Lima",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco_9u10zVCdwbtMVMq1sS3S_-H8FTb2yO0IAcY4zQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Muito bonito",
      "gradeComment": 5
    },
    {
      "author": "Simone da Costa Fausta",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmfXtydbdrHqL5_p7xoZ4Nt4bpjjXjJyUApS-62=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Linda",
      "gradeComment": 5
    },
    {
      "author": "André Finato",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqi2kCprLXcpZDG2qldfyfKIlwJbUWAVTHwOzPDOw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Espetacular",
      "gradeComment": 5
    },
    {
      "author": "Margi70",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoyxpn5MZL4WsSSKmeJGmtvawAnOhsKidJB7yj1414=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Bela basílica perto do famoso Giardino degli Aranci, perfeita para celebrar casamentos tanto pela capacidade quanto pela simplicidade rigorosa dos interiores que se prestam bem a serem decorados com arranjos florais e arranjos para cerimônias religiosas. Sofisticado templo que fica no monte Aventino.  (Original) Bellissima basilica in prossimità del famosissimo giardino degli Aranci, perfetta per celebrare matrimoni sia per la capienza che per rigorosa semplicità degli interni che ben si prestano ad essere arredati da composizioni floreali ed allestimenti per cerimonie religiose. Tempio sofisticato che svetta sul colle dell'Aventino.",
      "gradeComment": 5
    },
    {
      "author": "Baybo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqT7_kt8ksxir5lUiLNsd-4PwvzVi7x9yJyFzU4UA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Uma das primeiras igrejas cristãs mais bem preservadas de todos os tempos. Restaurada várias vezes ao longo dos séculos, hoje é a sede da cúria geral da Ordem dos Pregadores e esta desde que foi confiada em 1219 pelo Papa Honório III ao seu fundador, Domingos de Guzmán.  O traçado interno da igreja apresenta três naves divididas por doze antigas colunas duplas, provenientes de um monumento imperial tardio, com uma grande abside semicircular correspondendo à nave central. A abside é coroada por um arco triunfal com imagens de apóstolos: são reconstruções feitas no século XX por Eugenio Cisterna (1919-20), a partir de uma cópia do século XVII que retratava algumas das antigas obras da igreja, anteriores a estas. foram \"destruídos\" em renovações subsequentes. A própria abside, outrora decorada com mosaicos, agora abriga na bacia um afresco de 1569 de Taddeo Zuccari, retratando Jesus, os Apóstolos e os Santos sepultados na Basílica: a configuração das figuras representadas na pintura sugere que o artista foi capaz para comparar, durante a realização de sua obra, com a obra de mosaico original que ele substituiu e agora perdeu.  As duas únicas capelas que se abrem nas paredes das duas naves laterais constituem um rico tesouro de arte. Com referência à abside,  - à direita está a capela de San Giacinto, construída pouco depois de 1594, ano da canonização do santo. A capela, de planta quadrada, apresenta nas paredes e na cúpula afrescos de Federico Zuccari, irmão mais novo de Taddeo, com cenas da vida do santo. Em particular: na parede esquerda a \"Vestizione del Santo\", à direita a \"Canonização da Santa\" e na abóbada o maravilhoso afresco \"Triunfo de Nossa Senhora\": todas as obras realizadas pelo autor entre 1599 e 1600. De do mesmo período, mas fruto do trabalho artístico de Lavinia Fontana, retratista maneirista capaz de se distinguir sobretudo pela exatidão dos detalhes de suas pinturas, é a tela do altar com a “Visão de San Giacinto” (1599);  - à esquerda está a capela de Santa Caterina da Siena, também de planta quadrangular com cúpula desenhada e decorada por Giovan Battista Contini em 1671. No hemiciclo da cúpula e na enseada encontram-se frescos de Giovanni Odazzi (1673- 1771), líder da corrente do primeiro Rococó romano. Em particular: na cúpula, a \"Madona apresenta Santa Catarina de Sena a Jesus Cristo\" (obra também chamada \"Glória de Santa Catarina de Sena\"), enquanto os pendentes representam cenas da vida da Santa (a Santa recebe a comunhão de Jesus, a Santa troca o seu coração com o de Jesus Cristo, a Santa recebe os estigmas e finalmente a Santa recebe a coroa de espinhos). O grupo de pintura Odazzi foi criado entre 1709 e 1714. No altar, \"Madonna del Rosario com San Domenico de Guzman e Santa Caterina da Siena\", óleo sobre tela Giovanni Battista Salvi conhecido como Sassoferrato (1643).  Na parte inferior do corredor esquerdo está um grupo de mármore estupendo, o \"Monumento fúnebre do Cardeal Ausias Despuig\" (1483). No túmulo há uma inscrição que diz em latim \"UT MORIENS VIVERET / VIXIT UT MORITURUS\", ou seja, \"Para viver depois da morte, ele viveu como quem estava para morrer\".  A lista, para dizer a verdade incompleta, não pode deixar de incluir a \"porta de madeira\", obra que data do século V, raro exemplo de escultura em madeira cristã primitiva que sobreviveu ao longo dos séculos e se manteve em bom estado.  Em suma, um tesouro de arte e história: cada detalhe, mesmo o que pode parecer insignificante aos olhos do visitante, merece ser observado com atenção (teto, piso, colunas, lápides e incrustações). Para ser incluído em uma visita a Roma.  (Original) Una delle chiese paleocristiane meglio conservate in assoluto. Restaurata più volte nell’arco dei secoli, oggi è sede della curia generalizia dell’Ordine dei Frati Predicatori e ciò sin da quando fu affidata nel 1219 da Papa Onorio III al loro fondatore, Domenico di Guzmán.  L’impianto interno della chiesa è a tre navate divise da dodici colonne doppie antiche, provenienti da un monumento tardo-imperiale, con grande abside semicircolare in corrispondenza della navata centrale. L'abside è coronata da un arco trionfale con immagini di apostoli:  si tratta di ricostruzioni operate nel XX secolo ad opera di Eugenio Cisterna (1919-20), sulla base di una copia seicentesca che ritraeva alcune delle opere antiche della chiesa, prima che queste venissero “distrutte” nei successivi rifacimenti. L’abside stessa, un tempo decorata a mosaico, ospita oggi nel catino un affresco del 1569 di Taddeo Zuccari, raffigurante Gesù, gli Apostoli e i Santi sepolti nella Basilica: l’impostazione delle figure rappresentate nell’opera pittorica fa ritenere che l’artista abbia potuto confrontarsi, durante la realizzazione della sua opera, con l’opera musiva originale da lui sostituita ed oggi perduta.  Le uniche due cappelle che si aprono sulle pareti delle due navate laterali sono ricco scrigno d’arte. Con riferimento all’abside,  - a destra è la cappella di San Giacinto, costruita poco dopo il 1594, anno di canonizzazione del santo. La cappella è a pianta quadrata e presenta, nelle pareti e nella cupola, affreschi di Federico Zuccari, fratello minore di Taddeo, con scene della vita del santo. In particolare: alla parete sinistra la “ Vestizione del Santo”, su quella destra la “Canonizzazione del Santo” e sulla volta lo stupendo affresco “Trionfo della Madonna”: tutte opere realizzate dall’autore tra il 1599 ed 1600. Dello steso periodo, ma frutto del lavoro artistico di Lavinia Fontana, ritrattista manierista capace di distinguersi soprattutto per l'accuratezza dei particolari nei suoi dipinti,  è la tela d'altare con la “Visione di San Giacinto” (1599);  - a sinistra è la cappella di Santa Caterina da Siena, anch’essa a pianta quadrangolare con cupola progettata e decorata da Giovan Battista Contini nel 1671. Nell'emiciclo della cupola e negli sguanci sono presenti invece affreschi di Giovanni Odazzi (1673-1771), caposcuola della corrente del primo rococò romano. In particolare:  sulla cupola, la “Madonna presenta santa Caterina da Siena a Gesù Cristo” (opera anche chiamata “Gloria di santa Caterina da Siena”), mentre nei pennacchi sono rappresentate scene della vita della Santa (la Santa riceve la comunione da Gesù, la Santa scambia il suo cuore con quello di Gesù Cristo, la Santa riceve le stimmate ed infine la Santa riceve la corone di spine). Il gruppo pittorico dell’Odazzi è stato realizzato tra il 1709 e il 1714. Sull’altare, “Madonna del Rosario con San Domenico di Guzman e Santa Caterina da Siena”, olio su tela Giovanni Battista Salvi detto il Sassoferrato (1643).  In fondo alla navata sinistra è visibile uno stupendo gruppo marmoreo, il “Monumento  funebre del cardinale Ausias Despuig” (1483). Sulla tomba è posta un'iscrizione nella quale si legge in latino “UT MORIENS VIVERET / VIXIT UT MORITURUS”, cioè “Per vivere dopo la morte, visse come uno che stava per morire”.  L’elenco, incompleto a dire il vero, non può non includere la “porta lignea”, opera risalente al V secolo, raro esempio di scultura paleocristiana in legno sopravvissuta nei secoli e rimasta in buone condizioni.  Un tesoro di arte e di storia, insomma: ogni particolare, anche quello che può apparire insignificante agli occhi del visitatore, merita di essere attentamente osservato (soffitto, pavimenti, colonne, lapidi ed intarsi).  Da includere in una visita di Roma.",
      "gradeComment": 5
    },
    {
      "author": "viviana nicoleta Calota",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpnJ-sX5TBfr-gqyU7nT9mIYdRW1P3IW71UI1eZQg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Organizei um lindo casamento em que igreja magnífica. Sou Wedding-Planner e para quem precisar de ajuda, teremos o maior prazer em ajudá-lo na realização do seu casamento.  (Original) Ho organizzato un bel matrimonio in quanta magnifica Chiesa. Sono una Wedding-Planner e per chiunque avesse bisogno di aiuto , saremo lieti di aiutarvi nella realizzazione del vostro Matrimonio.",
      "gradeComment": 5
    },
    {
      "author": "Roberto Cecchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq55LJNmDmzlISRZykyWBJCh9e_Jlz0MMePsclevw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Mas como ... a igreja fechou para construção ... e aí dentro você celebra casamentos. Não é nada bom .... só existe um Deus e não é o dinheiro vil .... começamos a penalizar quem deixa o turista com a boca seca. A igreja é um lugar de culto antes de visitar, não chove sobre isso ... mas se eu fosse lá para rezar sempre estaria fechada .... mas só pra gente não pagar. Atualização de outubro. Menos casamentos e milagres ... não trariam mais obstáculos. Você visita. E a visita exige pouco porque há pouco para ver ... uma basílica muito grande mas vazia porque foi saqueada na antiguidade. No entanto, existem elementos dignos de nota mas os melhores podem ser visitados ao extremo, a começar pela porta e pelos frescos medievais.  (Original) Ma come ...chiesa chiusa per lavori...e poi dentro celebri i matrimoni. Non va bene per niente.... c'è un solo Dio e non è il vile denaro....iniziamo a penalizzare chi lascia i turisti a bocca asciutta. La chiesa è un luogo di culto prima che di visita, su questo non ci piove...ma se ci fossi andato per pregare sempre chiusa sarebbe stata....ma solo per noi non paganti. Aggiornamento di ottobre. Meno matrimoni e miracolo... lavori non più ostacolo. Si visita. E la visita richiede poco perché c'è poco da vedere....una basilica grandissima ma spoglia perché depredata in antichità. Tuttavia ci sono elementi di nota ma i migliori sono visitabili all'estremo, a partire dal portone e dagli affreschi medievali.",
      "gradeComment": 3
    },
    {
      "author": "Domenico DiCo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrPIcMMETbwn65tZM-sRiX1sAdQqkmQ8mV_B7pK=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Esta basílica muito particular, mas imponente, ergue-se no monte Aventino, em frente ao belo jardim de laranjeiras e à fonte particular da máscara. A história desta basílica é muito bonita, em 1888 o Papa Leão XIII confiou ao arcebispo de Catânia a tarefa de reabrir o antigo colégio de Sant'Anselmo, que mais tarde se tornaria a atual basílica que vemos. A sua construção foi confiada ao arquitecto Francesco Vespignani, só foi concluída em 1900, 12 anos depois de o Papa ter dado a tarefa de restaurar o brilho do edifício. A igreja é precedida por uma longa avenida arborizada, podendo ser acedida por um portal com duas colunas brancas que sustentam uma estrutura de tijolo, igual à estrutura da basílica. A longa avenida é seguida por um pórtico quadrangular que antecede a própria entrada da basílica, no centro um bonito relvado bem cuidado com uma estátua de bronze que parece proteger a passagem. A igreja está dividida internamente em 3 naves, uma central e duas pequenas laterais compostas por 10 colunas de granito que as dividem, junto à basílica existe também uma imponente torre sineira também em tijolo decorada com uma série de arcos que actuam a partir do janelas, na parte final são 5 arcos, na parte inferior 4 e na parte inferior 3, vão ficando maiores à medida que vão descendo, obviamente no topo há uma cruz. A própria basílica tende quase totalmente para o branco, o que lhe confere uma pureza incrível que contrasta com o grande esplendor de outras igrejas e basílicas talvez cheias de mosaicos ou afrescos, o telhado de madeira é incrível e majestoso, com suas vigas expostas e sua geometria perfeita, há então uma série de janelas circulares que permitem a entrada de luz. A basílica externamente é perfeita e mantida de maneira maníaca, do lado de fora também pode-se encontrar uma espécie de estela com inscrições, você também pode encontrar dois mosaicos, um na entrada da basílica e outro de um lado muito alto, quase difícil de Vejo.  (Original) Questa basilica davvero particolare ma imponente svetta sul colle aventino antistante al bellissimo giardino degli aranci e alla particolare fontana del mascherone. La storia di questa basilica è molto bella, nel 1888 Papa Leone XIII affidó all'arcivescovo di Catania il compito di riaprire l'antico collegio di Sant'Anselmo che sarebbe poi diventato l'attuale basilica che vediamo. La sua costruzione fu affidata all'architetto Francesco Vespignani, essa fu terminata nel solo nel 1900, 12 anni dopo che il papa diede incarico di ridate lustro all'edificio. La chiesa è preceduta da un lungo viale alberato, vi si può accedere da un portale con due colonne bianche che sorreggono una struttura in mattoni, uguale alla struttura della basilica. Il lungo viale è seguito da un portico quadrangolare che precede l'ingresso vero e proprio delle basilica, al centro c'è una bellissimo prato curato benissimo con una statua in bronzo che sembra proteggere il passaggio. La chiesa internamente è divisa in 3 navate, una centrale e due piccole laterali composte da 10 colonne in granito che le dividono tra loro, accanto alla basilica si trova poi un imponente campanile anche lui in mattonatura decorato con una serie di d'archi che fungono da finestre, nella parte finale ci sono 5 archi, in basso 4 e la parte bassa invece sono 3, sono via via sempre più grandi scendendo, sulla cima ovviamente si trova una croce. La basilica in sé è tendente quasi totalmente al bianco, questo le dona una purezza incredibile che va a contrastare con la grande sfarzosità di altre chiese e basiliche magari piene di mosaici o affreschi, il tetto in legno è incredibile e maestoso, con le sue travi a vista e la sua perfetta geometria, ci sono poi una serie di finestre circolari che fanno si che entri la luce. La basilica esternamente è perfetta e mantenuta in modo maniacale, all'esterno si può anche trovare una specie di stele con iscrizioni, è possibile trovare anche due mosaici, uno all'ingresso della basilica e l'altro su di un lato posto molto in alto, quasi difficile da vedere.",
      "gradeComment": 5
    },
    {
      "author": "Maurizio Faraone",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrweHnO-aWfYUW5wS-c8CzsGg56Pp4PMuITv6slUw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma das primeiras igrejas cristãs mais bem preservadas de todos os tempos. Restaurada várias vezes ao longo dos séculos, hoje é a sede da cúria geral da Ordem dos Pregadores e esta desde que foi confiada em 1219 pelo Papa Honório III ao seu fundador, Domingos de Guzmán.  O traçado interno da igreja apresenta três naves divididas por doze antigas colunas duplas, provenientes de um monumento imperial tardio, com uma grande abside semicircular correspondendo à nave central. A abside é coroada por um arco triunfal com imagens de apóstolos: são reconstruções feitas no século XX por Eugenio Cisterna (1919-20), a partir de uma cópia do século XVII que retratava algumas das antigas obras da igreja, anteriores a estas. foram \"destruídos\" em renovações subsequentes. A própria abside, outrora decorada com mosaicos, agora abriga na bacia um afresco de 1569 de Taddeo Zuccari, retratando Jesus, os Apóstolos e os Santos sepultados na Basílica: a configuração das figuras representadas na pintura sugere que o artista foi capaz para comparar, durante a realização de sua obra, com a obra de mosaico original que ele substituiu e agora perdeu.  As duas únicas capelas que se abrem nas paredes das duas naves laterais constituem um rico tesouro de arte. Com referência à abside,  - à direita está a capela de San Giacinto, construída pouco depois de 1594, ano da canonização do santo. A capela, de planta quadrada, apresenta nas paredes e na cúpula afrescos de Federico Zuccari, irmão mais novo de Taddeo, com cenas da vida do santo. Em particular: na parede esquerda a \"Vestizione del Santo\", à direita a \"Canonização da Santa\" e na abóbada o maravilhoso afresco \"Triunfo de Nossa Senhora\": todas as obras realizadas pelo autor entre 1599 e 1600. De do mesmo período, mas fruto do trabalho artístico de Lavinia Fontana, retratista maneirista capaz de se distinguir sobretudo pela exatidão dos detalhes de suas pinturas, é a tela do altar com a “Visão de San Giacinto” (1599);  - à esquerda está a capela de Santa Caterina da Siena, também de planta quadrangular com cúpula desenhada e decorada por Giovan Battista Contini em 1671. No hemiciclo da cúpula e na enseada encontram-se frescos de Giovanni Odazzi (1673- 1771), líder da corrente do primeiro Rococó romano. Em particular: na cúpula, a \"Madona apresenta Santa Catarina de Sena a Jesus Cristo\" (obra também chamada \"Glória de Santa Catarina de Sena\"), enquanto os pendentes representam cenas da vida da Santa (a Santa recebe a comunhão de Jesus, a Santa troca o seu coração com o de Jesus Cristo, a Santa recebe os estigmas e finalmente a Santa recebe a coroa de espinhos). O grupo de pintura Odazzi foi criado entre 1709 e 1714. No altar, \"Madonna del Rosario com San Domenico de Guzman e Santa Caterina da Siena\", óleo sobre tela Giovanni Battista Salvi conhecido como Sassoferrato (1643).  Na parte inferior do corredor esquerdo está um grupo de mármore estupendo, o \"Monumento fúnebre do Cardeal Ausias Despuig\" (1483). No túmulo há uma inscrição que diz em latim \"UT MORIENS VIVERET / VIXIT UT MORITURUS\", ou seja, \"Para viver depois da morte, ele viveu como quem estava para morrer\".  A lista, para dizer a verdade incompleta, não pode deixar de incluir a \"porta de madeira\", obra que data do século V, raro exemplo de escultura em madeira cristã primitiva que sobreviveu ao longo dos séculos e se manteve em bom estado.  Em suma, um tesouro de arte e história: cada detalhe, mesmo o que pode parecer insignificante aos olhos do visitante, merece ser observado com atenção (teto, piso, colunas, lápides e incrustações). Para ser incluído em uma visita a Roma.  (Original) Una delle chiese paleocristiane meglio conservate in assoluto. Restaurata più volte nell’arco dei secoli, oggi è sede della curia generalizia dell’Ordine dei Frati Predicatori e ciò sin da quando fu affidata nel 1219 da Papa Onorio III al loro fondatore, Domenico di Guzmán.  L’impianto interno della chiesa è a tre navate divise da dodici colonne doppie antiche, provenienti da un monumento tardo-imperiale, con grande abside semicircolare in corrispondenza della navata centrale. L'abside è coronata da un arco trionfale con immagini di apostoli:  si tratta di ricostruzioni operate nel XX secolo ad opera di Eugenio Cisterna (1919-20), sulla base di una copia seicentesca che ritraeva alcune delle opere antiche della chiesa, prima che queste venissero “distrutte” nei successivi rifacimenti. L’abside stessa, un tempo decorata a mosaico, ospita oggi nel catino un affresco del 1569 di Taddeo Zuccari, raffigurante Gesù, gli Apostoli e i Santi sepolti nella Basilica: l’impostazione delle figure rappresentate nell’opera pittorica fa ritenere che l’artista abbia potuto confrontarsi, durante la realizzazione della sua opera, con l’opera musiva originale da lui sostituita ed oggi perduta.  Le uniche due cappelle che si aprono sulle pareti delle due navate laterali sono ricco scrigno d’arte. Con riferimento all’abside,  - a destra è la cappella di San Giacinto, costruita poco dopo il 1594, anno di canonizzazione del santo. La cappella è a pianta quadrata e presenta, nelle pareti e nella cupola, affreschi di Federico Zuccari, fratello minore di Taddeo, con scene della vita del santo. In particolare: alla parete sinistra la “ Vestizione del Santo”, su quella destra la “Canonizzazione del Santo” e sulla volta lo stupendo affresco “Trionfo della Madonna”: tutte opere realizzate dall’autore tra il 1599 ed 1600. Dello steso periodo, ma frutto del lavoro artistico di Lavinia Fontana, ritrattista manierista capace di distinguersi soprattutto per l'accuratezza dei particolari nei suoi dipinti,  è la tela d'altare con la “Visione di San Giacinto” (1599);  - a sinistra è la cappella di Santa Caterina da Siena, anch’essa a pianta quadrangolare con cupola progettata e decorata da Giovan Battista Contini nel 1671. Nell'emiciclo della cupola e negli sguanci sono presenti invece affreschi di Giovanni Odazzi (1673-1771), caposcuola della corrente del primo rococò romano. In particolare:  sulla cupola, la “Madonna presenta santa Caterina da Siena a Gesù Cristo” (opera anche chiamata “Gloria di santa Caterina da Siena”), mentre nei pennacchi sono rappresentate scene della vita della Santa (la Santa riceve la comunione da Gesù, la Santa scambia il suo cuore con quello di Gesù Cristo, la Santa riceve le stimmate ed infine la Santa riceve la corone di spine). Il gruppo pittorico dell’Odazzi è stato realizzato tra il 1709 e il 1714. Sull’altare, “Madonna del Rosario con San Domenico di Guzman e Santa Caterina da Siena”, olio su tela Giovanni Battista Salvi detto il Sassoferrato (1643).  In fondo alla navata sinistra è visibile uno stupendo gruppo marmoreo, il “Monumento  funebre del cardinale Ausias Despuig” (1483). Sulla tomba è posta un'iscrizione nella quale si legge in latino “UT MORIENS VIVERET / VIXIT UT MORITURUS”, cioè “Per vivere dopo la morte, visse come uno che stava per morire”.  L’elenco, incompleto a dire il vero, non può non includere la “porta lignea”, opera risalente al V secolo, raro esempio di scultura paleocristiana in legno sopravvissuta nei secoli e rimasta in buone condizioni.  Un tesoro di arte e di storia, insomma: ogni particolare, anche quello che può apparire insignificante agli occhi del visitatore, merita di essere attentamente osservato (soffitto, pavimenti, colonne, lapidi ed intarsi).  Da includere in una visita di Roma.",
      "gradeComment": 5
    },
    {
      "author": "Giulia Cignoni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpauWm0Y7NFLalz2zPxTewrl4anjRoTYkigyujo=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Aqui está uma Basílica completamente diferente das outras! Vale a pena ler sua gênese e história na Wikipedia. É lindo, muito antigo, incomum. O console do órgão fica no sótão do coro, localizado no centro da nave central, e cantar a partir daí é bastante cansativo devido à acústica que espalha a voz por todo o imenso espaço. Não tive uma experiência de boas-vindas dos dominicanos, que parecem bastante reservados, quase hostis.  (Original) Ecco una Basilica completamente diversa dalle altre! Val la pena leggere su Wikipedia la sua genesi e storia. È stupenda, antichissima, insolita. La consolle dell' organo è nella cantoria, situata nel centro della navata centrale, e cantare da lì risulta piuttosto faticoso a causa dell'acustica che disperde la voce in ogni dove nell'enorme spazio. Non ho avuto un'esperienza di accoglienza da parte dei domenicani, che sembrano piuttosto riservati, quasi ostili.",
      "gradeComment": 5
    },
    {
      "author": "Giovanni Graziani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoPZ5MhJQzCa2xmCk_dU88hWVxlNwF7eTc-ZvPNEQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Igreja cristã primitiva muito bem preservada, uma das mais antigas de Roma. Tal como nas antigas basílicas romanas, esta também possui a entrada principal no lado longitudinal. As colunas que separam as três naves são nuas de um monumento imperial tardio. O chão também é de mármore nu, onde existem lajes medievais que cobrem alguns túmulos. A abside tem afrescos com cenas de apóstolos e data do século XV. Recomendo a visita!  (Original) Chiesa paleocristiana molto ben conservata, una delle più antiche di Roma. Come nelle antiche basiliche romane, anche questa ha l’ingresso principale sul lato longitudinale. Le colonne che separano le tre navate sono di spoglio da un monumento tardo-imperiale. Anche il pavimento ha i marmi di spoglio, dove si trovano delle lastre medioevali che ricoprono alcune tombe. L’abside è affrescato con scene di apostoli e risale al XV secolo. Consiglio la visita!",
      "gradeComment": 5
    },
    {
      "author": "Sandra Thibodeaux",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmniCi4dXERUu7cSN-ZsD2jHMwVDmoyfv3urExO4=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Isso é requintado. É muito mais simples do que as igrejas mais famosas da cidade e, como resultado, muito mais bonita. Tem um ambiente tranquilo, também. E há as vistas espectaculares do lado de fora - toda esta área de colina é uma agradável visita à noite.  (Original) This is exquisite. It's much simpler than the more famous churches in town, and much more beautiful as a result. Has a peaceful ambience, too. And there are the spectacular views outside - this whole hill area makes for a lovely evening visit.",
      "gradeComment": 5
    },
    {
      "author": "Luigi Tommasi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqnJeUM1YOnngoirF92jBcMAZxuyaCxJlL9kUf-AHc=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Igreja muito bonita, na tranquilidade do Aventino. Observe os mosaicos e a esplêndida porta de madeira.  (Original) Chiesa molto bella, nella tranquillità dell'Aventino. Da notare i mosaici e lo splendido portone ligneo.",
      "gradeComment": 4
    },
    {
      "author": "Simona Barberini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoXThbytDXPsKwfd_unFvnsY9xcJZVc6QqvegT1Dy0=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A igreja mais bonita de Roma!  (Original) La chiesa più bella di Roma!",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "08:00",
          "percent": 1
        },
        {
          "hour": "09:00",
          "percent": 6
        },
        {
          "hour": "10:00",
          "percent": 35
        },
        {
          "hour": "11:00",
          "percent": 60
        },
        {
          "hour": "12:00",
          "percent": 30
        },
        {
          "hour": "15:00",
          "percent": 6
        },
        {
          "hour": "16:00",
          "percent": 10
        },
        {
          "hour": "17:00",
          "percent": 10
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "08:00",
          "percent": 4
        },
        {
          "hour": "09:00",
          "percent": 8
        },
        {
          "hour": "10:00",
          "percent": 9
        },
        {
          "hour": "11:00",
          "percent": 8
        },
        {
          "hour": "12:00",
          "percent": 6
        },
        {
          "hour": "15:00",
          "percent": 5
        },
        {
          "hour": "16:00",
          "percent": 3
        },
        {
          "hour": "17:00",
          "percent": 2
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "08:00",
          "percent": 5
        },
        {
          "hour": "09:00",
          "percent": 9
        },
        {
          "hour": "10:00",
          "percent": 14
        },
        {
          "hour": "11:00",
          "percent": 18
        },
        {
          "hour": "12:00",
          "percent": 19
        },
        {
          "hour": "15:00",
          "percent": 9
        },
        {
          "hour": "16:00",
          "percent": 7
        },
        {
          "hour": "17:00",
          "percent": 8
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "08:00",
          "percent": 8
        },
        {
          "hour": "09:00",
          "percent": 11
        },
        {
          "hour": "10:00",
          "percent": 14
        },
        {
          "hour": "11:00",
          "percent": 16
        },
        {
          "hour": "12:00",
          "percent": 18
        },
        {
          "hour": "15:00",
          "percent": 47
        },
        {
          "hour": "16:00",
          "percent": 37
        },
        {
          "hour": "17:00",
          "percent": 18
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "08:00",
          "percent": 10
        },
        {
          "hour": "09:00",
          "percent": 12
        },
        {
          "hour": "10:00",
          "percent": 13
        },
        {
          "hour": "11:00",
          "percent": 11
        },
        {
          "hour": "12:00",
          "percent": 10
        },
        {
          "hour": "15:00",
          "percent": 20
        },
        {
          "hour": "16:00",
          "percent": 17
        },
        {
          "hour": "17:00",
          "percent": 11
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "08:00",
          "percent": 9
        },
        {
          "hour": "09:00",
          "percent": 19
        },
        {
          "hour": "10:00",
          "percent": 28
        },
        {
          "hour": "11:00",
          "percent": 31
        },
        {
          "hour": "12:00",
          "percent": 25
        },
        {
          "hour": "15:00",
          "percent": 14
        },
        {
          "hour": "16:00",
          "percent": 36
        },
        {
          "hour": "17:00",
          "percent": 46
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "08:00",
          "percent": 1
        },
        {
          "hour": "09:00",
          "percent": 12
        },
        {
          "hour": "10:00",
          "percent": 44
        },
        {
          "hour": "11:00",
          "percent": 80
        },
        {
          "hour": "12:00",
          "percent": 73
        },
        {
          "hour": "15:00",
          "percent": 66
        },
        {
          "hour": "16:00",
          "percent": 100
        },
        {
          "hour": "17:00",
          "percent": 94
        }
      ]
    }
  ],
  "relatedSearches": [
    "basílica",
    "basílica de latrão",
    "dedicação da basílica de santa maria maior",
    "basílica de são paulo",
    "basílica san giovanni",
    "onde fica a basílica de são pedro",
    "catedral basílica de são joão batista",
    "basílica de são pedro e são paulo",
    "basílica",
    "basílica de latrão",
    "dedicação da basílica de santa maria maior",
    "basílica de são paulo",
    "basílica san giovanni",
    "onde fica a basílica de são pedro",
    "catedral basílica de são joão batista",
    "basílica de são pedro e são paulo"
  ],
  "relateds": [
    {
      "mainName": "Aventino",
      "url": null
    },
    {
      "mainName": "Giardino degli Aranci",
      "url": null
    },
    {
      "mainName": "Basílica de São Bonifácio e de Santo Aleixo",
      "url": null
    },
    {
      "mainName": "Igreja de Santa Priscila",
      "url": null
    },
    {
      "mainName": "Mausoléu de Santa Constância",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Maria Maggiore",
      "url": null
    },
    {
      "mainName": "Catacumba de Priscila",
      "url": null
    },
    {
      "mainName": "Santa Maria Sopra Minerva",
      "url": null
    },
    {
      "mainName": "Santa Maria in Cosmedin",
      "url": null
    },
    {
      "mainName": "Santi Giovanni e Paolo",
      "url": null
    },
    {
      "mainName": "Basílica de São Clemente",
      "url": null
    },
    {
      "mainName": "Igreja de São Domingos e São Sisto",
      "url": null
    },
    {
      "mainName": "Basílica de São Lourenço Fora-dos-Muros",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Pudenciana",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Balbina",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Maria em Trastevere",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Praxedes",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Cruz de Jerusalém",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Cecília no Trastevere",
      "url": null
    },
    {
      "mainName": "Basílica de São Paulo Fora Dos Muros",
      "url": null
    },
    {
      "mainName": "Igreja de São Lourenço em Lucina",
      "url": null
    },
    {
      "mainName": "San Pietro in Vincoli",
      "url": null
    },
    {
      "mainName": "Chiesa di Santa Maria del Priorato",
      "url": null
    },
    {
      "mainName": "Basílica dos Santos Nereo e Achilleo",
      "url": null
    },
    {
      "mainName": "Aventino",
      "url": null
    },
    {
      "mainName": "Giardino degli Aranci",
      "url": null
    },
    {
      "mainName": "Basílica de São Bonifácio e de Santo Aleixo",
      "url": null
    },
    {
      "mainName": "Igreja de Santa Priscila",
      "url": null
    },
    {
      "mainName": "Mausoléu de Santa Constância",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Maria Maggiore",
      "url": null
    },
    {
      "mainName": "Catacumba de Priscila",
      "url": null
    },
    {
      "mainName": "Santa Maria Sopra Minerva",
      "url": null
    },
    {
      "mainName": "Santa Maria in Cosmedin",
      "url": null
    },
    {
      "mainName": "Santi Giovanni e Paolo",
      "url": null
    },
    {
      "mainName": "Basílica de São Clemente",
      "url": null
    },
    {
      "mainName": "Igreja de São Domingos e São Sisto",
      "url": null
    },
    {
      "mainName": "Basílica de São Lourenço Fora-dos-Muros",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Pudenciana",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Balbina",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Maria em Trastevere",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Praxedes",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Cruz de Jerusalém",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Cecília no Trastevere",
      "url": null
    },
    {
      "mainName": "Basílica de São Paulo Fora Dos Muros",
      "url": null
    },
    {
      "mainName": "Igreja de São Lourenço em Lucina",
      "url": null
    },
    {
      "mainName": "San Pietro in Vincoli",
      "url": null
    },
    {
      "mainName": "Chiesa di Santa Maria del Priorato",
      "url": null
    },
    {
      "mainName": "Basílica dos Santos Nereo e Achilleo",
      "url": null
    }
  ]
}