{
  "mainName": "Basílica de Santo Estêvão Redondo",
  "slug": "basilica-de-santo-estevao-redondo",
  "category": "Igreja católica",
  "locationInformation": {
    "latitude": "41.8845602",
    "longitude": "12.4967525"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Santo Stefano Rotondo, 7, 00184 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "cgu.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 4211 9130",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFMW+RP Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 1101
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 813
      },
      {
        "grade": 4,
        "totalRatings": 207
      },
      {
        "grade": 3,
        "totalRatings": 51
      },
      {
        "grade": 2,
        "totalRatings": 16
      },
      {
        "grade": 1,
        "totalRatings": 14
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "rotunda",
      "count": 28,
      "tooltip": "rotunda, mencionado em 28 avaliações"
    },
    {
      "tag": "testemunho",
      "count": 24,
      "tooltip": "testemunho, mencionado em 24 avaliações"
    },
    {
      "tag": "conservação e restauro",
      "count": 23,
      "tooltip": "conservação e restauro, mencionado em 23 avaliações"
    },
    {
      "tag": "século v",
      "count": 22,
      "tooltip": "século v, mencionado em 22 avaliações"
    },
    {
      "tag": "circular",
      "count": 20,
      "tooltip": "circular, mencionado em 20 avaliações"
    },
    {
      "tag": "coliseu",
      "count": 12,
      "tooltip": "coliseu, mencionado em 12 avaliações"
    },
    {
      "tag": "arte paleocristã",
      "count": 8,
      "tooltip": "arte paleocristã, mencionado em 8 avaliações"
    },
    {
      "tag": "quartel militar",
      "count": 7,
      "tooltip": "quartel militar, mencionado em 7 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNuTO-XC83l4xKf_Un6nQmWrujlPBiXx0C2Ua48=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObImCGLLaKGYdb-YMJo_B42H8MbJrCZV8cbu1r=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN7J5We1EX79k30gqPNJ81PicyttSBsJLwSJc06=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4oPpn3cJ8ytn2iFJpssqP0pozTy9bLJhTRzV8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNX0Y7XbLwDoSVF1B5pKTVeLDNiOgVMrQjGokNS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPuApvE9zUyfBcEJvvdYbEp4uxwrCl0HfSBgfQJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNGXOBK_IHlTN3naN4Iew3leYqj0yudh7ZNEHfS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO7vk9gTDv88vr92bA-KmmEsRiNWJkhb5a5jMIg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPA7ZWEBWy7BpoRs30viX3aaCiE3R3UBx1ceajl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9vO3NBh8DOBIWB3NJHbPSZwPSrskymdx1ZK6S=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMp5jtngHhSJHI4Fpi-nreb7TQ5KWYQ9nEVj2Us=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOAoCk_b4HwFlqn15EYs7IL9wpYCEsiUbBIuQj5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO6yFwuwTCK4ThHSQC9iGpCAk6Vg2bLaLKIYivf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNXqXXvtpD2iDWiiq8LFCCDe4ZKE5EF3mDuOpD_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNUfhjZCQh8EQCW0oNa10QxQ51HatZxm2ACLJsm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPFUsjicR6sw_kK7hu8xE09fEtyS6N6jFtb4rTZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOiGNXCvf7VUDlUiTxCm4sXcTvy1qG3HdmhDejv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOQLyuiVaRYUKBseioUkSAg2qLejp-Wn-LwkTp_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOjVIL9ScDdme6Z4EPZLb7fdj6o0CwT5FC_MopQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOnmLpkahqIQ-sDVNBqCtmfJhe4I1yRpNxAMmV0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOQ7-7_qzR0LOYDp0cO5hkdyARWahb1NLfJEMUU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOTxaiUTppcNIb-5MaGQ5jfLFMK6MOIyqwQzXA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQdzgBeYyKcTcJhqFXPUqhV7WB9trB2PSWnaCH=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "saturino gomes",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm01ArXc2oAQ0J53XGIic6fVbxnQyxJsQwauTlW=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Belíssimo templo cristão do século V d.C., dedicado a S. Estêvão,  Diácono Mártir.  Edificado em forma circular,  inclui inúmeras pinturas sobre os mártires.  Vale a pena visitar este local emblemático da Cristandade.",
      "gradeComment": 5
    },
    {
      "author": "Antonio Jagua",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucooz3Jqeaj7DIPxR2nkK6kGlHbyBWx8kKE8TH92jo8=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Basílicas grandes, enormes, e muito bonitas em Roma .",
      "gradeComment": 5
    },
    {
      "author": "Cristiano Tuli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp574y2rhyrykB7OxROQ85wXJ1ruPQ4gE2J-77ex0E=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Roma é uma cidade impressionante mesmo!",
      "gradeComment": 5
    },
    {
      "author": "Rodrigo Real",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrlWJWHBp3N5gZ2dSa5fFhF1fIoT6kEI1nRqB-9wg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Historica, como toda Roma",
      "gradeComment": 5
    },
    {
      "author": "Jose Cabrino",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn00LdAP5Oar9j5jzaP6Ln4Igcwd3e9V4_C-i_A=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Lugar linfo",
      "gradeComment": 5
    },
    {
      "author": "Alberto Lazzerini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqHXGVUdIopqmZQ7pqurQmL8VdMUVZR2tWPNZRj=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Interessante",
      "gradeComment": 5
    },
    {
      "author": "Francesco f",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm6cGnY9AQG88JWSgBHPOxNHrNAoCM797tzPDPv=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Uma entrada anónima e quase escondida conduz a um espaço que conduz a esta antiga Basílica cujas origens remontam ao século V, provavelmente num edifício romano anterior. Tem uma estrutura circular que foi parcialmente remodelada ao longo dos séculos, perdendo parte dela e os braços laterais. O altar está no centro da igreja, rodeado por colunas com um efeito único em comparação com as estruturas normais de uma igreja. Nas paredes a curiosidade de numerosos afrescos representando cenas bastante sangrentas de martírio. Numa capela lateral à esquerda da entrada existe um pequeno mas belo mosaico. Se você está em Roma, não pode perder, combinando com uma visita à Basílica de San Clemente, que pode ser alcançada com uma curta caminhada.  (Original) Da un ingresso anonimo e quasi nascosto si accede ad un spazio che porta a questa Basilica antichissima le cui origini risalgono al V secolo probabilmente su un precedente edificio romano. Ha una struttura circolare che nei secoli è stata parzialmente rimaneggiata perdendone una parte e dei bracci laterali.. L'altare è al centro della chiesa, circondato da colonne con un effetto unico rispetto alle normali strutture di una chiesa. Alle pareti la curiosità di numerosi affreschi che rappresentano scene di martirio piuttosto cruente. In una cappella laterale a sinistra dell'ingresso un piccolo ma bel mosaico. Se si è a Roma è da non perdere, abbinandola alla visita della basilica di San Clemente raggiungibile con una breve camminata.",
      "gradeComment": 5
    },
    {
      "author": "Gi Co",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlnPRdnxPlNY1QzUQLnh1vaLhSGi2hjYYF0KjY9=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Magnífica basílica no centro de Roma, no Celio, praticamente atrás do Coliseu. Paleocristã do século V de planta redonda com colunata delimitando o centro da basílica. Excelente exemplo de estrutura circular comparável à igreja de Santa Costanza, também em Roma, e ao batistério cristão primitivo \"La Rotonda\" de Nocera Superiore, na província de Salerno. Os afrescos nas paredes ao longo de todo o perímetro interno são, no mínimo, maravilhosos. Particular é a cadeira do Papa Gregório. Mais uma estrela no firmamento das obras maravilhosas que pontilham o território italiano.  (Original) Stupenda basilica nel centro di Roma, al Celio, praticamente alle spalle del Colosseo. Paleocristiana di epoca V secolo a pianta rotonda con un colonnato delimitante il centro della basilica. Stupendo esempio di struttura circolare paragonabile alla chiesa di Santa Costanza, sempre a Roma e al battistero paleocristiano \"La Rotonda\" di Nocera Superiore in provincia di Salerno. Gli affreschi sulle pareti lungo tutto il perimetro interno sono, a dir poco, meravigliosi. Particolare è la sedia di papa Gregorio. Un'altra stella nel firmamento delle opere meravigliose che costellano il territorio italiano.",
      "gradeComment": 5
    },
    {
      "author": "Roberto Cecchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq55LJNmDmzlISRZykyWBJCh9e_Jlz0MMePsclevw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Oh meu que impressão !!!! Alberto Sordi diria. Você está pasmo. É único em seu tipo e inevitável, escondido dos olhos (que pena aquela passarela com canos como proteção, meio de mato e sujeira) a poucos passos da espaçonave, do Coliseu, das igrejas dos santos João e Paulo e do papai noel Maria in domnica. Planta circular com altar ao centro e paredes totalmente pintadas com frescos. As duas capelas laterais são tão magníficas quanto o tabernáculo colocado no corredor que parece uma obra da Itália em miniatura. Magnífico e absolutamente imperdível. Olhe para as fotos.  (Original) Mamma mia che impressione!!!! direbbe Alberto Sordi. Resti a bocca aperta. È unica nel suo genere e immancabile, nascosta agli occhi (che vergogna quel passaggio pedonale coi tubi come protezione, un mezzo a erbacce e sporcizia) a pochi passi dalla navicella, dal Colosseo, dalle chiese di santi Giovanni e Paolo e santa Maria in domnica. A pianta circolare con l'altare al centro e le pareti tutte affrescate. Le due cappelle laterali sono magnifiche come il tabernacolo posto nel corridoio che sembra un'opera dell'Italia in miniatura. Magnifica e assolutamente da non perdere. Guardate le foto.",
      "gradeComment": 5
    },
    {
      "author": "Steve P",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucomp3R58Z_pkkoqJtF5zi2H80mK0ycAscTE43k6MrU=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Esta igreja foi fechada para reformas durante parte de minha estada em Roma. Quase me esqueci, mas me lembrei e me aventurei em uma visita. Definitivamente, uma igreja bonita e única vale uma visita. As reformas ainda estão em andamento, mas parece que elas aumentaram e restauraram algumas das novas nas paredes ao redor. Eles são diferentes de qualquer outra igreja que eu já estive em Roma nos últimos dois meses. Cada um deles representa individualmente a perseguição aos cristãos com várias formas de tortura ... representação terrível, despertar e incomum da arte na igreja. Acontece que invadi um casamento italiano. A igreja foi aberta e enquanto eu estava lá aconteceu um casamento. Verdadeiramente especial.  (Original) This church was closed for renovations for a part of my stay in Rome. I almost forgot about it but remembered and ventured out for a visit. A beautiful, unique church def worth a visit. The renovations are still ongoing but looks like they've tightened up and restored some of the frescas on surrounding walls. They are unique from any other church I've been to in Rome for the last two months. They each individually represent the persecution of Christians with various forms of torture... awful, awakening and unusual representation of art in church. As it happens I've crashed an Italian wedding. The church was open and while I was there a wedding happened. Truly special.",
      "gradeComment": 5
    },
    {
      "author": "Luca Maggiore",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco85diV8u__C-IXbfGtwCk0-jgky-a9PfgzO7rZng=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Outra Basílica que se ergue no coração do bairro Célio. século 5. Estrutura completamente circular e, portanto, única.  (Original) Altra Basilica che sorge nel cuore del rione Celio. V secolo. Struttura completamente circolare e per questo unica nel suo genere.",
      "gradeComment": 5
    },
    {
      "author": "Ettore Farcomeni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpj35a5uTTHuNAsIkk0x6Fdwuknxs-67h2XJrKAYg=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "Chiesa cattolica molto bella che consiglio a tutti di visitare, soprattutto ai Romani de Roma che non la conoscono",
      "gradeComment": 5
    },
    {
      "author": "Valerio Silvestri",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlgd7MRmh2pdIOYXVqC0N3uW2rIJpMr6I-0m-g7xg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A basílica de Santo Stefano Rotondo al Celio é um local de culto católico do século V localizado em Roma, no Celio. Era também conhecido como Santo Stefano em Girimonte, Santo Stefano em Querquetulano (devido à sua proximidade a um bosque de carvalhos), Santo Stefano in capite Africae (devido à sua proximidade ao antigo Vicus Capitis Africae).  (Original) La basilica di Santo Stefano Rotondo al Celio è un luogo di culto cattolico del V secolo che sorge a Roma sul Celio. Fu conosciuta anche come Santo Stefano in Girimonte, Santo Stefano in Querquetulano (per la sua vicinanza ad un querceto), Santo Stefano in capite Africae (per la sua vicinanza all'antico Vicus Capitis Africae).",
      "gradeComment": 5
    },
    {
      "author": "Sa Sco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrBlb0tZSJRRExaXpIvLlrrhPewR-yAYvyF0LXl=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Linda igreja em Roma com um plano redondo absolutamente para ver. FECHADO PARA PÁSCOA E SEGUNDA-FEIRA!  (Original) Bellissima chiesa di Roma a pianta Rotonda assolutamente da vedere. CHIUSA A PASQUA E PASQUETTA!",
      "gradeComment": 5
    },
    {
      "author": "pts pts",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr2arI_xuXsjCfBHmw8GkBJsVh4U5myEovK2xPqBh0=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Igreja muito invulgar - muito perto de um aquaduto antigo e com edifícios bastante antigos à sua volta. Os murais internos estão desbotados, mas são cenas realmente gráficas do sofrimento e do martírio dos primeiros cristãos. Eles realmente precisam de restauração. 5 estrelas se forem mais fáceis de ver  (Original) Very unusual Church- very close to an ancient aquaduct, and with quite old buildings around it.  Murals inside are faded, but really graphic scenes of early Christian suffering and Martyrdom.  They really need restoration.  5 stars if they are easier to view",
      "gradeComment": 4
    },
    {
      "author": "Claudio Vargiolu",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmms0oLvD0CGnwAIqDtlTqCtNDJqovBsHC0Bh5hA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Impressionante igreja construída em uma estrutura romana a não perder.  (Original) Splendida chiesa costruita su una struttura romana da non perdere assolutamente.",
      "gradeComment": 4
    },
    {
      "author": "Angela",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm2wRhMOd3YYLiyt3Ewnhkw7EmnNLWlU13OQf-A2Sw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Desde a sua construção, a igreja foi a sede do título do cardeal com o mesmo nome. De acordo com o catálogo de Pietro Mallio, elaborado sob o pontificado do Papa Alexandre III, este título estava ligado à basílica de San Lorenzo fora dos muros e seus sacerdotes oficiavam ali por sua vez.  Administrada mais tarde e até 1580 pelos Paulinos Húngaros, a igreja pertence desde então ao Pontifício Colégio Germânico-Húngaro de Roma. Uma basílica menor foi erguida e é a igreja nacional da Hungria. É uma das igrejas estacionárias de Roma.  (Original) Fin dalla costruzione la chiesa fu sede dell'omonimo titolo cardinalizio. Secondo il catalogo di Pietro Mallio, stilato sotto il pontificato di papa Alessandro III, questo titolo era legato alla basilica di San Lorenzo fuori le mura ed i suoi sacerdoti vi officiavano a turno.  Gestita in seguito e fino al 1580 dai paolini ungheresi, la chiesa da allora appartiene al Pontificio collegio germanico-ungarico in Roma. È stata eretta basilica minore ed è la chiesa nazionale di Ungheria. Essa è una delle chiese stazionarie di Roma.",
      "gradeComment": 5
    },
    {
      "author": "Moonia 83",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrlD1A7lGHP9fEJPXGGuwQAo9FgdQDEO7vmdCEVBg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Mais uma jóia escondida no coração de Roma. Recomendo a todos uma caminhada para chegar a este lugar atemporal a poucos passos do Coliseu.  (Original) Ennesimo gioiello nascosto nel cuore di Roma. Consiglio a tutti una passeggiata per raggiungere questo luogo fuori dal tempo a pochi passi dal Colosseo.",
      "gradeComment": 5
    },
    {
      "author": "Joao Silva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucodzUNP3sW9o4OIvcKyGIPZcHWocIHuK17bjS699Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Bela igreja diferente. A entrada fica um pouco escondida ao lado de um posto de saúde e quase parece uma entrada normal de uma casa.  (Original) Nice different church. The entrance is a little hidden right next to a health care place and almost looks like a normal house entrance.",
      "gradeComment": 4
    },
    {
      "author": "Diva Eris",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpYeM-Lx4_KfSz1LTxnw1cnmTvjNuyhOTbYZ5OBPQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A vista é garantida ao entrar pela modesta entrada, para esta rara, grande e antiga igreja de planta circular. Iluminado de cima, ele expressa sua alteridade original. Por toda parte, as histórias e mártires de muitos santos são retratados ...  (Original) Colpo d'occhio assicurato entrando dal modesto ingresso, per questa rara, ampia e antica chiesa a pianta circolare. Illuminata dall'alto esprime la sua originaria alterità. Tutto intorno a girare raffigurate le storie e martiri di molti Santi...",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 41
        },
        {
          "hour": "11:00",
          "percent": 61
        },
        {
          "hour": "12:00",
          "percent": 49
        },
        {
          "hour": "15:00",
          "percent": 24
        },
        {
          "hour": "16:00",
          "percent": 55
        },
        {
          "hour": "17:00",
          "percent": 73
        },
        {
          "hour": "18:00",
          "percent": 55
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 27
        },
        {
          "hour": "11:00",
          "percent": 31
        },
        {
          "hour": "12:00",
          "percent": 25
        },
        {
          "hour": "15:00",
          "percent": 18
        },
        {
          "hour": "16:00",
          "percent": 38
        },
        {
          "hour": "17:00",
          "percent": 25
        },
        {
          "hour": "18:00",
          "percent": 5
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 18
        },
        {
          "hour": "11:00",
          "percent": 29
        },
        {
          "hour": "12:00",
          "percent": 25
        },
        {
          "hour": "15:00",
          "percent": 10
        },
        {
          "hour": "16:00",
          "percent": 23
        },
        {
          "hour": "17:00",
          "percent": 39
        },
        {
          "hour": "18:00",
          "percent": 32
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 30
        },
        {
          "hour": "11:00",
          "percent": 29
        },
        {
          "hour": "12:00",
          "percent": 20
        },
        {
          "hour": "15:00",
          "percent": 15
        },
        {
          "hour": "16:00",
          "percent": 30
        },
        {
          "hour": "17:00",
          "percent": 31
        },
        {
          "hour": "18:00",
          "percent": 15
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 30
        },
        {
          "hour": "11:00",
          "percent": 42
        },
        {
          "hour": "12:00",
          "percent": 31
        },
        {
          "hour": "15:00",
          "percent": 26
        },
        {
          "hour": "16:00",
          "percent": 76
        },
        {
          "hour": "17:00",
          "percent": 90
        },
        {
          "hour": "18:00",
          "percent": 42
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 47
        },
        {
          "hour": "11:00",
          "percent": 59
        },
        {
          "hour": "12:00",
          "percent": 38
        },
        {
          "hour": "15:00",
          "percent": 42
        },
        {
          "hour": "16:00",
          "percent": 85
        },
        {
          "hour": "17:00",
          "percent": 100
        },
        {
          "hour": "18:00",
          "percent": 67
        }
      ]
    }
  ],
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "Celio",
      "url": null
    },
    {
      "mainName": "Pontifício Colégio Teuto-Húngaro",
      "url": null
    },
    {
      "mainName": "Célio",
      "url": null
    },
    {
      "mainName": "Basilica de Nossa Senhora em Domnica na Naveta",
      "url": null
    },
    {
      "mainName": "Basílica dos Quatro Santos Coroados",
      "url": null
    },
    {
      "mainName": "San Gregorio Magno al Celio",
      "url": null
    },
    {
      "mainName": "Mausoléu de Santa Constância",
      "url": null
    },
    {
      "mainName": "Santi Giovanni e Paolo",
      "url": null
    },
    {
      "mainName": "Villa Celimontana",
      "url": null
    },
    {
      "mainName": "Basílica de São Clemente",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Church of Saint Stephen Protomartyr",
      "url": null
    },
    {
      "mainName": "Basílica dos Santos Nereo e Achilleo",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Sabina",
      "url": null
    },
    {
      "mainName": "Church of Saint Bernard 'alle Terme'",
      "url": null
    },
    {
      "mainName": "Basílica de São Lourenço Fora-dos-Muros",
      "url": null
    },
    {
      "mainName": "Porta São Geovani",
      "url": null
    },
    {
      "mainName": "San Giorgio al Velabro",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Francesca Romana",
      "url": null
    },
    {
      "mainName": "Arquibasílica de São João de Latrão",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Cruz de Jerusalém",
      "url": null
    },
    {
      "mainName": "Santa Maria in Cosmedin",
      "url": null
    },
    {
      "mainName": "Santa Maria in Vallicella",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora Antiga",
      "url": null
    }
  ]
}