{
  "mainName": "Basílica de Santa Balbina",
  "slug": "basilica-de-santa-balbina",
  "category": "Basílica",
  "locationInformation": {
    "latitude": "41.8805627",
    "longitude": "12.4897329"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "00153 Roma, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "00153 Roma RM",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFJQ+6V Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 59
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 40
      },
      {
        "grade": 4,
        "totalRatings": 16
      },
      {
        "grade": 3,
        "totalRatings": 3
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "fachada",
      "count": 3,
      "tooltip": "fachada, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNnWul652X-jggkA7sufrNANejPUIbdlAfz75Gq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMnSTTaXSwC8qwHgH96a4hYHbUq_b3Bh0XtnJE1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjLrdVNewbqVpa6o1FtkmSCWIeGvBk-f6cJ-Gt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNLAjUyopABPLwCv7DBr9VwKjxWPdi7wLEuslU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNAG5VXcO26swZ4jMFE-juHW_OOlQ9f-OGKm5TK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNM1xMVYJEo5ynsJvuziXqHTxq7crVxYeDwb5JN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMcvKjUUGgvGdfJkV9d9YSRzIuMEcD67QJrQGSz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNYmDqUl5hbAVthDDCsjr8JC05RAwiKnbVVwjyo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPuw-XNfaPmugfltCArC97EiELC8lUcJfv5GABr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLbbQ86o7eMJVDEU-Y9xaPpenRxQDSxzCjw-E5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOoJoMARnfnR1bHqSj-FZDgLcZvpZwpV1SBqvml=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMRmdTHg9G9g63Itw4qAA2tnX6gRBiXPdC6Qpao=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM-1BDf-qlwrp4I-9-X3JvuoLdQQ0VTSpK2St1-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNk7GyjaOx4HoYAvVv_FsxCsaXGT50hxCWi08UG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPFEmDME-m8fU0919YnHwRUHUvTa_wO7afu362O=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP1FnlRiYMpIP1LrDlurDka7FXWDTG4LFW-Zocc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM9UOzjEOgqKC2xro0gY-rNlnuxgGgLmWax6Hut=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOcN8S8zup6VwBzHRH0ALtl-_CGIcagn5Mg0ac0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOBfF2e6fvNwKuZSHDUHHidbiyRmWmzTdawnUUE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMlS1UviJ2R25G0HfjEOZPljMgUAYHgoKK5upTv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOeMwYbEMM5TrCl9j_sO0_RFa-VqY-R6kJyjHbm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNb_8QtWFpz1XmRwrKehYUodwvpjUwAPOExdeeS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmQlcGqO8w-9zZFBCehgKDxDrcMscDFkHnmXg2=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Gabriel Dias",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq5jgSOwL19dkIrCq-XWrPOY0KQ31YqDzOQPO7I0w=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Amei muito bonito",
      "gradeComment": 5
    },
    {
      "author": "Massimiliano Di Maio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqJfXvzP95TfRV8Kepevu5P09bEGcSeyKdLtL3Gvg=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Basílica paleocristã com convento adjacente e lar de idosos. A igreja encontra-se encerrada para obras mas é possível visitar as traseiras ocupadas pela casa de repouso e gerida por um convento de freiras. A localização com vista para os banhos termais nas proximidades é linda.  (Original) Basilica paleocristiana con annesso convento e casa di riposo per anziani. La chiesa è chiusa per ristrutturazione ma è possibile visitare il retro occupato appunto dalla casa di riposo e gestito da un convento di suore. Bellissima la location che sovrasta le vicine terme.",
      "gradeComment": 4
    },
    {
      "author": "Domenico Carbone",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlcay8PNxS3tyRNLy9Vv_8tS-Hkf5pWYKUSC9Kf=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Antiga igreja situada junto aos vestígios das termas da caracala, um pouco escondida mas repleta de belas obras de arte. Não é muito conhecido mas a visita (raramente abre) é certamente interessante.  (Original) Chiesa antichissima posta accanto alle vestige delle terme di caracalla, un po nascosta ma piena di opere d'arte bellissime. Non è molto conosciuta ma la visita (è  aperta di rado) è sicuramente interessante.",
      "gradeComment": 5
    },
    {
      "author": "Laura Salvetti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrm9mXhBUPc1BMHCQoPxwV2P4QtPQl41d_24AKSoys=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Infelizmente fechado para restauração. No entanto, sua posição e sua estrutura externa são fascinantes. Lugar muito sugestivo.  (Original) Purtroppo chiusa per restauro. Sono comunque affascinanti la sua posizione e la sua struttura esterna. Luogo molto suggestivo.",
      "gradeComment": 5
    },
    {
      "author": "Giuseppe Pinardi (architetto)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoarJJFGyHB_MQN907TGBMghII9NBVtKN8WbnTHcA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) A igreja de Santa Balbina foi construída em Roma no início da era cristã (século IV dC), em frente aos banhos de Caracala. Foi dedicado a Balbina, um mártir cristão reconhecido como um santo. A igreja é atualmente um local de culto sem paróquia e é usada principalmente para casamentos. A fachada foi refeita no período renascentista. A localização é muito sugestiva, perto da igreja fica o convento, administrado pelas freiras da terceira ordem de S.Francesco dei Ss.Cuori e atualmente usado como abrigo para idosos. Na foto, os detalhes do opus listatum nas paredes do convento adjacente.  (Original) La chiesa di Santa Balbina fu edificata a Roma nell'epoca paleocristiana (quarto secolo d.C) di fronte alle terme di Caracalla. Fu  dedicata a Balbina, una martire cristiana riconosciuta come santa. La chiesa attualmente è un luogo di culto senza parrocchia e viene adibita principalmente a matrimoni. La facciata è stata rifatta in epoca rinascimentale. L'ubicazione è molto suggestiva, vicino alla chiesa si trova il convento, gestito dalle suore del terz'ordine di S.Francesco dei Ss.Cuori ed attualmente adibito a ricovero per anziani. Nella foto il particolare dell'opus listatum nelle mura dell'annesso convento.",
      "gradeComment": 5
    },
    {
      "author": "anna maria mastrolia",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmZ_DP8nX9fJ6sw-nZS0gwT6MXBPrVGzPs1e15B=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Infelizmente, está fechado até uma data posterior. Está inserido em um cenário naturalista fantástico.  (Original) Purtroppo è chiusa fino a data da destinarsi. È inserita in uno scenario naturalistico fantastico.",
      "gradeComment": 5
    },
    {
      "author": "Patrizia Martinelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk3T35YyDZNVOytjGPeO10wKN9ngTnxuMp2hD22=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A basílica fica em uma área um pouco escondida do Little Aventine, em frente à elevação traseira dos restos monumentais dos Banhos de Caracalla. Pouco conhecido e pouco divulgado, vale bem a pena uma visita. Construída no início da era cristã na parede do parapeito da domus Cilonis, da qual os vestígios são preservados especialmente no lado esquerdo do edifício, a igreja é um caixão muito interessante. Por trás da fachada com um pórtico do século XVI, o interior tem uma marca medieval. Scarna e austera, a planta revela um quarto único com capelas laterais, como aconteceu na tradição da técnica de construção de ordens mendicantes. A abside, com uma cátedra cosmética, é introduzida por um coro com plutei decorado. O chão também é cosmatesco. Tumbas tardias medievais de acabamento requintado.  Também digno de nota são as grandes treliças de madeira do teto, uma das quais tem a inscrição e o brasão de um dos Patriarcas de Aquileia, um unicum em Roma. Nas paredes do pórtico externo há tijolos com estampa, geralmente úteis para delinear a datação dos prédios em que foram usados.  (Original) La basilica sorge in un'area un po' nascosta del Piccolo Aventino, di fronte al prospetto posteriore dei resti monumentali delle Terme di Caracalla. Poco conosciuta e poco pubblicizzata, merita ampiamente una visita. Sorta in epoca paleocristiana sui parato murario della domus Cilonis, di cui si conserva traccia specialmente sul lato sinistro dell'edificio, la chiesa è uno scrigno molto interessante. Dietro la facciata con portico di epoca cinquecentesca, l'interno presenta un'impronta medievale. Scarna e austera, la pianta rivela un'aula unica con cappelle laterali, come avveniva nella tradizione della tecnica costruttiva degli ordini mendicanti. L'abside, con cattedra cosmatesca, è introdotta da un coro con plutei decorati. Anche il pavimento è cosmatesco. Di pregevole fattura le sepolture tardomedievali. Si segnalano anche le grandi capriate lignee del soffitto, di cui una recante l'iscrizione e lo stemma di uno dei Patriarchi di Aquileia, un unicum a Roma. Sulle pareti del portico esterno sono esposti laterizi con bollo, utili generalmente a delineare la datazione degli edifici in cui venivano utilizzati.",
      "gradeComment": 5
    },
    {
      "author": "Gianluca Pica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucol89bTltKwsay3b5J9NpcP9FHY8kjkKscTmBhvkgk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Do adro da igreja podem-se ver os majestosos vestígios das Termas de Caracalla, enquanto o seu interior oferece uma verdadeira viagem no tempo, com as obras do século XV, os mosaicos, as decorações, o altar e a sede do bispo (muito finos e lindamente decorados ) pertencentes ao românico (séc. XII), sem falar nos mosaicos da época romana, com tesselas em preto e branco, restaurados e utilizados para embelezar o chão da igreja. Em suma, ele merece amplamente. Eu recomendo!  (Original) Dal suo sagrato si vedono le vestigia maestose delle Terme di Caracalla, mentre l'interno offre un vero viaggio del tempo, con le opere quattrocentesche, i mosaici, le decorazione, l'altare e il sedile vescovile (finissimo e stupendamente decorato) appartenenti al Romanico (XII secolo), per non parlare dei mosaici di epoca romana, con tessere bianche e nere, restaurate ed usate per abbellire il pavimento della chiesa. Insomma, merita ampiamente. La consiglio!",
      "gradeComment": 5
    },
    {
      "author": "Vasili Timonen",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm35R04Ay56D8cCI2h0RWjh8oFd-H1p9hznNWM=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Em 2017, a Missa era celebrada durante a semana às 6:30 e aos domingos às 10:00, exceto nos últimos domingos dos meses de setembro a junho, quando eram às 11:00.  Esta é uma igreja importante do século IV, com horário de funcionamento muito limitado. Observe que os portões dos trilhos que fecham a varanda frontal raramente estão abertos. Para visitar a igreja, atravesse a antiga entrada à direita da fachada, siga em frente pelo pátio e entre pela porta no canto superior direito. Isso leva você para a igreja perto do santuário.  Observe que muitas das fotos postadas aqui são fora de assunto.  (Original) In 2017, Mass was being celebrated on weekdays at 6:30, and Sundays at 10:00 except the last Sundays of the months of September to June when it was at 11:00.  This is an important 4th century church which has very limited opening hours. Note that the railing gates closing off the front loggia are rarely open. To visit the church, go through the former entrance to the right of the façade, straight on through the courtyard and enter via the door in the top right hand corner. This brings you into the church just by the sanctuary.  Note that a lot of the photos posted here are off-subject.",
      "gradeComment": 5
    },
    {
      "author": "bartolo di gregorio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr-hlBLl1rZXZ6QeVw94uomMvCkdPC4Br-dRp4vWoM=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Uma pérola ligeiramente opaca pelo tempo e pelo abandono situada no paradisíaco parque de Caracalla. Ele merece uma restauração adequada e merecedora para restaurar sua beleza nativa!  (Original) Perla un po' opacizzata dal tempo e dall'incuria incastonata nel paradisiaco parco di Caracalla. Meriterebbe un appropriato e meritevole restauro per ridargli la sua natia bellezza!",
      "gradeComment": 5
    },
    {
      "author": "Anna Maria Bianchi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrLFIzeeMhJ9GjeGOd6Fn2yygPs0LDuFPSqWFCERc4=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Não gosto de revisar as basílicas porque existe a arte que fala. Quase abandonado por muitos anos, agora limpo e cuidado pelas freiras franciscanas / filipinas. Muito frio, mas com muitas coisas para avaliar.  (Original) Non mi piace recensire le Basiliche poiché ci sta l' ARTE che parla. Quasi abbandonata per molti anni, oggi Pulita e Curata da suore Francescane/Filippine. Molto fredda ma con tante cose da valutare.",
      "gradeComment": 5
    },
    {
      "author": "Montserrat A. Báez Hernández",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpAwsQKhyhrCi8D0TYNUcruuaEUCXYpHGP_TiM2-Q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Fechado para restauro.  (Original) Cerrada por restauración.",
      "gradeComment": 5
    },
    {
      "author": "Stefano Caldarone",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpMQJ0p5wBIRNcnRp_rzQz52YnwUgbHO_jkXuiW=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É a igreja onde eles se casaram com Carlo D'Amore e Gabriella Cocozza no filme \"Totò, Fabrizi e jovens hoje\".  (Original) È la Chiesa dove si sono sposati Carlo D'Amore e Gabriella Cocozza nel film \"Totò, Fabrizi e i giovani d'oggi\".",
      "gradeComment": 5
    },
    {
      "author": "Irene Villa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucobeMBfpDyExzBnlO0Yu7wfHuLPgrvhl_7nHGXuH7M=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Linda, mas quase sempre fechada. Para uso, entre em contato com as freiras na casa da família, localizada ao lado da igreja.  (Original) Bella ma quasi sempre chiusa. Per l'uso, contattare le suore nella casa famiglia, situata accanto alla chiesa.",
      "gradeComment": 4
    },
    {
      "author": "S L",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlZjqRf_zq_nz6G05vabXAmLtdFPnUm_Z41dMTk=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Igreja muito bonito para visitar, se acontecer de você estar perto dos Banhos de Caracalla. As horas que está aberto são muito limitadas no entanto - quando eu estava lá foi aberto em 6-7 e não novamente até às 16: 30h.  (Original) Very cute church to visit if you happen to be close to the Baths of Caracalla. The hours that it is open are very limited however - when I was there is was open at 6-7am and not again until 4:30pm.",
      "gradeComment": 4
    },
    {
      "author": "Dino Ciccarelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml7XiNYiq2KgvInEIiACnF5VOSUwVAoB1ZdT9aA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) sugestivo. pena que a igreja esteja fechada para reforma  (Original) suggestiva. peccato che la chiesa sia chiusa per ristrutturazione",
      "gradeComment": 5
    },
    {
      "author": "Antonella Miconi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrHqDUV_3ZT4WqYTetitXr8ouRbB85lQrcP8YAmfQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Atrás do Circo Massimo, há uma igreja muito particular a ser visitada por sua atmosfera sugestiva  (Original) Dietro Circo Massimo c'è questa chiesa molto particolare da visitare per la sua atmosfera suggestiva",
      "gradeComment": 5
    },
    {
      "author": "lorenzo mastrosanti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp-DeLUcap0eX9vN5jHb9ckvIggEs5IOkDk-gVO=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma das mais antigas e belas igrejas de Roma  (Original) Una delle chiesa più antiche e belle di Roma",
      "gradeComment": 5
    },
    {
      "author": "Gianluigi Serapiglia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq8_dcVAsmnSxOG7vVaX2Z-liwAgatQP7uHDbpbxg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Aconchegante! Melhorada esteticamente destacando a beleza das obras e o cuidado com o meio ambiente.  (Original) Accogliente! Migliorata esteticamente mettendo in risalto la bellezze delle opere e della cura dell'ambiente.",
      "gradeComment": 5
    },
    {
      "author": "Mauro Tommasini",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmllkGFZHDQ0d-OrxsQ7tsOQa-FrpVJWa3IsK47M=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Basílica com uma história muito interessante, não avaliada adequadamente pelos guias  (Original) Basilica dalla storia molto interessante, non adeguatamente valutata dalle guide",
      "gradeComment": 4
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "santa beatriz de roma",
    "santa catarina de siena",
    "são quirino",
    "nomes de santos italianos",
    "lista de santos",
    "santa catarina de sena e santa catarina de alexandria",
    "são cirino",
    "santos canonizados",
    "santa beatriz de roma",
    "santa catarina de siena",
    "são quirino",
    "nomes de santos italianos",
    "lista de santos",
    "santa catarina de sena e santa catarina de alexandria",
    "são cirino",
    "santos canonizados"
  ],
  "relateds": [
    {
      "mainName": "Basílica de São Bonifácio e de Santo Aleixo",
      "url": null
    },
    {
      "mainName": "Basilica di San Sisto Vecchio",
      "url": null
    },
    {
      "mainName": "Basílica dos Santos Nereo e Achilleo",
      "url": null
    },
    {
      "mainName": "Igreja de São Cesário in Palatio",
      "url": null
    },
    {
      "mainName": "Basilica di San Saba",
      "url": null
    },
    {
      "mainName": "Aventino",
      "url": null
    },
    {
      "mainName": "Igreja de São Juliano dos Flamengos",
      "url": null
    },
    {
      "mainName": "Basílica de São Lourenço em Dâmaso",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Sabina",
      "url": null
    },
    {
      "mainName": "Igreja de São Jerônimo da Caridade",
      "url": null
    },
    {
      "mainName": "San Lorenzo in Panisperna",
      "url": null
    },
    {
      "mainName": "Igreja de Santa Priscila",
      "url": null
    },
    {
      "mainName": "Basílica dos Santos Cosme e Damião",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Igreja de São Jerônimo dos Croatas",
      "url": null
    },
    {
      "mainName": "Santi Giovanni e Paolo",
      "url": null
    },
    {
      "mainName": "Basílica de São Silvestre e São Martinho nos Montes",
      "url": null
    },
    {
      "mainName": "Igreja de São Lourenço em Lucina",
      "url": null
    },
    {
      "mainName": "Igreja de São Sebastião no Palatino",
      "url": null
    },
    {
      "mainName": "Termas de Caracala",
      "url": null
    },
    {
      "mainName": "Santa Maria ai Monti",
      "url": null
    },
    {
      "mainName": "San Gregorio Magno al Celio",
      "url": null
    },
    {
      "mainName": "Church of Saint Bernard 'alle Terme'",
      "url": null
    },
    {
      "mainName": "Villa Celimontana",
      "url": null
    },
    {
      "mainName": "Basílica de São Bonifácio e de Santo Aleixo",
      "url": null
    },
    {
      "mainName": "Basilica di San Sisto Vecchio",
      "url": null
    },
    {
      "mainName": "Basílica dos Santos Nereo e Achilleo",
      "url": null
    },
    {
      "mainName": "Igreja de São Cesário in Palatio",
      "url": null
    },
    {
      "mainName": "Basilica di San Saba",
      "url": null
    },
    {
      "mainName": "Aventino",
      "url": null
    },
    {
      "mainName": "Igreja de São Juliano dos Flamengos",
      "url": null
    },
    {
      "mainName": "Basílica de São Lourenço em Dâmaso",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Sabina",
      "url": null
    },
    {
      "mainName": "Igreja de São Jerônimo da Caridade",
      "url": null
    },
    {
      "mainName": "San Lorenzo in Panisperna",
      "url": null
    },
    {
      "mainName": "Igreja de Santa Priscila",
      "url": null
    },
    {
      "mainName": "Basílica dos Santos Cosme e Damião",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}