{
  "mainName": "Beach of the Two Sisters",
  "slug": "beach-of-the-two-sisters",
  "category": "Praia pública",
  "locationInformation": {
    "latitude": "43.5464534",
    "longitude": "13.6271641"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "60020 Sirolo, Province of Ancona, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "60020 Sirolo AN",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 071 933 1795",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "GJWG+HV Sirolo, Ancona, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 2229
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1657
      },
      {
        "grade": 4,
        "totalRatings": 406
      },
      {
        "grade": 3,
        "totalRatings": 95
      },
      {
        "grade": 2,
        "totalRatings": 32
      },
      {
        "grade": 1,
        "totalRatings": 39
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "balsa",
      "count": 118,
      "tooltip": "balsa, mencionado em 118 avaliações"
    },
    {
      "tag": "canoa",
      "count": 89,
      "tooltip": "canoa, mencionado em 89 avaliações"
    },
    {
      "tag": "pena",
      "count": 48,
      "tooltip": "pena, mencionado em 48 avaliações"
    },
    {
      "tag": "ângulo",
      "count": 24,
      "tooltip": "ângulo, mencionado em 24 avaliações"
    },
    {
      "tag": "espectáculos",
      "count": 18,
      "tooltip": "espectáculos, mencionado em 18 avaliações"
    },
    {
      "tag": "cristalino",
      "count": 17,
      "tooltip": "cristalino, mencionado em 17 avaliações"
    },
    {
      "tag": "cabeça",
      "count": 16,
      "tooltip": "cabeça, mencionado em 16 avaliações"
    },
    {
      "tag": "escolho",
      "count": 15,
      "tooltip": "escolho, mencionado em 15 avaliações"
    },
    {
      "tag": "bote inflável",
      "count": 11,
      "tooltip": "bote inflável, mencionado em 11 avaliações"
    },
    {
      "tag": "navegação",
      "count": 6,
      "tooltip": "navegação, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNG2ZWFie5z9D24J0-OOakgqy6x0bnPIz6tpHcl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOqszvLxFouC_aDgp0dC-VRslmWBH00H44PlCFS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPIkK8GGaOPXs0MtdLKd20oRg4sKWu_PzTQBaxN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM6hLNEwC0h9WUjI7784J7mUw1ni3pCwF-I9vIx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMF5nFK7oU37H-DMTaeSjFRq0UoH35P2k6Neyci=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM3COFOo11xwuZ_t77xbafF1hJ6Vm-nKN0henJp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPHUBpcSeCMwYDeRS3LM9WUSTZE0y-MyBm-G0Eb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOjPP0g_PswbHL4GvD4Jl_NrrDjiv50r0Du3FdH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM9mXTU5f0l3aDKbtoiyVIYuQ5ojat2QLLmuq2T=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOnra54ky6B34toyvFQczJRdnwcTjhU3ompqCW-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1qbmbkNtUTN6ASsc1ON0SIeAvD5epfvVd96OG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMWge5T9TZFjwjbHKxOh1fhyFVLWwl5j7q1Keg1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOwbEuZZqKP3XJzczkc_YAK0ieGoFpFmUHQRkao=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMauyjheimHCMdLYzfscNlyts36pOLt5Vvu2NaL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9rmx8WltDlvSsEk0tTNyzkMYEeQ_vN8J3USqP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNuMpR50EKWizxNDA5wD9Uw-bwElmDfY8FK2smR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPxZWX_BLubofSGYGlEN0XfI94XqiNScX064YEv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP0dnin4NO9-HtP3RD5bSUnnx8iV-FuLzGRvp6g=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP0KpJ56uwCZa36GBcrup2zBKXVOL2Fnt81jIUY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPQxjSvnTAAnRP1L4NRuLD5ae61fSnAzN7l-kJn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNHEFsH9TKtW3mM3_dMPaSb5iimPQmTtgTViJg0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOMK7uM9oHxeU4OQhkxbz-Bd9o6LXXRPqbZPVry=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_PnrVkfbQnDUfaBDlENPqpTChwy0p7zmCU1hB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvcBzfw0kD5g4jbc188qzFv377JccIDlQhNIQe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPC3XHY_YJnJgyjsd59If6P_fE_4kmax1JS3rh4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNr21eTr36cGDX8v5eoBowCYgTsjn1QPM1tm20x=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNouBHAtKhaDPr-FQ2mAqrCLFQcy7pqjxjIkBN0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMkYOpnNuq7ydZ5F6tkgH6t70uTwDtDmRQIaoO9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPmnQd3guORZKxo9yxajTTeqLm73Mvzph_vq-IW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOXth_I5t1UeJgWAqWiFzGm4smgFgt0pFxA38sm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOOw-cJcMH5qHVSBvOyie3PVDSChRdTOgQgpOZS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPWdIynTGs4GCfkB2niQgDNi1QWzmmFwv-jKIuJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYpHki8PwnqXwOp6njX9q6WxI0iwNWzP_rwf0K=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMZE0EdajyN8YpTHYUTXG56Qgwc4xWOp9LJryPx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxD_yqDCOTf5jfem573jlMk0wWJz5Ubyj6YlLL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOtZq-nkVEv3c5G6y1cyL3Y-NpkFiF6C2nOoRUF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOsf0V8GuVeaCOLeQeUqzEWWP4ykIiXchrU9Dwe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOCULNZiFMDneXTD1Dd1NxbJJYPb_DNZ4FYI_xF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObzMro-8rp13RxpGFFlsQO0zH8S0w4t2WHjS3n=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPQlIUEw3szh1gSlATsnZpUNTwNPbZFTuaSNP6O=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNvcV1q4m5n2VHZEOtJPBJFO8CdK3_5qYTR9kH4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPUGgJtOwoXRweD4PRex6CgmfitYXkb0-Sa7i0N=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPRWXqWi-NW5CVnDXv7Kte96uxiLqLB5hzs4IbI=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Yura Gamko",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkSQsWUvLsX8WmF9arm9Jx-hxqmJPB0_wUSCeI=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "belissimo",
      "gradeComment": 5
    },
    {
      "author": "Lucy Guerra",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoDKWkU5K3uAJClMjzVexW4ALOHuUliHmA7QJ5Rtg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Se por acaso você for a Numana e seus arredores, faça esta bela viagem que começa no porto de Numana e o leva a esta praia intocada com águas cristalinas e pedras brancas, eles te deixam lá por 3 horas, a praia não é nada, você tem que trazer para comer. A única coisa que na minha opinião é um pouco cara é o bilhete de 30 euros para adultos e 20 crianças.  (Original) Se vi capita di andare a Numana e dintorni fate questa bella gita che parti dal porto di Numana e ti porta a questa spiaggia incontaminata con acqua cristallina e sassi bianchi, ti lasciano li per 3 ore, la spiaggia non c'è nulla, dovete portare da mangiare. L'unica cosa che secondo me è un po caro è il biglietto 30 euro adulti e 20 bambini.",
      "gradeComment": 5
    },
    {
      "author": "Leonardo Mazzone",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrvCv3Ml7Qr8Q2JTYOmrLRVwMeUwjinbVOxhIpxg68=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um lugar encantador, você nunca vai esquecer! Só pode ser alcançado por mar, a partir do porto de Numana pode apanhar o ferry (preço bastante excessivo, 30€ por pessoa) e chegar a esta praia em cerca de 20 minutos com guia incluído e explicação sobre as características da área. Recomendo ir lá pela tranquilidade, pela limpeza, pelo mar cristalino (traga máscara, sapatilhas por causa das pedras, possivelmente guarda-chuva e mantimentos de água e comida porque não há local para catering.), trate bem este local , não sujando e jogando resíduos de qualquer tipo.  (Original) Un posto incantevole, non lo dimenticherete mai più! È raggiungibile esclusivamente via mare, dal porto di Numana potete prendere il traghetto (prezzo abbastanza eccessivo, 30€ a persona) e raggiungere questa spiaggia in circa 20 minuti con inclusa guida e spiegazione sulle caratteristiche del territorio. Consiglio di andarci per la tranquillità, la pulizia, il mare cristallino (portatevi una maschera, scarpe da nuoto per via dei sassi, possibilmente un ombrellone e delle scorte di acqua e cibo perché non c’è un posto per la ristorazione.) Mi raccomando, trattate bene questo posto non sporcando e gettando rifiuti di nessun genere.",
      "gradeComment": 5
    },
    {
      "author": "Leandro Lazzerini",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmJV3I3l2iLcaHkz33eQskAtThcrY2Jj6_eSEYo=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Bela praia intocada composta de seixos brancos. grande e bonito, com mar cristalino, você pode chegar de barco com serviço pago ou pode alugar uma canoa. Vale a pena passar um dia neste lugar maravilhoso. Sob o Monte Conero ..  (Original) Bellissima spiaggia incontaminata  formata daciottoli bianchi. grandi  e fini  , con un mare cristallino ,    si  arriva sono in barca con servizio a pagamento  oppure si può noleggiare una Canoa.  Vale la  pena di passare una giornata in questo posto  meraviglioso. Sotto  il Monte Conero..",
      "gradeComment": 5
    },
    {
      "author": "Passi Sospesi Stefania",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucohWDChgPw7a3qWZlW_Rf9keZQen2BcEWLVk4JQfA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Água cristalina e rochas, uma praia maravilhosa no sopé do Conero. Você pode chegar lá de barco ou canoa (ambos os serviços pagos). A praia não está equipada e, portanto, você deve trazer um guarda-chuva, se necessário, e absolutamente água / bebidas e algo para comer. A praia é famosa pela presença de pilhas, precisamente as duas irmãs. Pode ser visto de cima sem a possibilidade de descer o mirante Passo del Lupo que pode ser alcançado a pé.  (Original) Acqua cristallina e roccia, stupenda spiaggia ai piedi del Conero. Ci si arriva in barca o canoa (entrambi servizi a pagamento). La spiaggia non è attrezzata e quindi bisogna portare con se eventualmente l’ombrellone, e assolutamente acqua/bevande e qualcosa da mangiare. La spiaggia è famosa per la presenza di faraglioni, appunto le due Sorelle. La si può vedere dall’alto senza possibilità di scendere dal punto belvedere il Passo del Lupo raggiungibile a piedi.",
      "gradeComment": 5
    },
    {
      "author": "Akshay Judhoonunun",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnEOFG0kh5xtJBjcoE68_H6N2mPNgRFyuzRfP8R=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Pequena jóia da costa do Adriático, acessível apenas por balsa. A balsa custa 30 euros ida e volta e tem várias saídas para chegar à praia enquanto o último retorno para Sirolo e Numana sai às 15h. A praia é bem pequena então nos períodos de pico corre-se o risco de não ter muito espaço. A praia e o mar estão cheios de seixos e rochas, por isso é altamente recomendável que você traga seus sapatos de caminhada.  (Original) Piccolo gioiello della riviera Adriatica, raggiungibile solo con il traghetto. Il traghetto costa 30 euro A/R e ha diverse partenze per raggiungere la spiaggia mentre l'ultimo ritorno verso Sirolo e Numana parte alle 15. La spiaggia è abbastanza piccola quindi in periodi di punta rischia di non esserci molto spazio. La spiaggia e il mare è pieno di ciottoli e rocce quindi è altamente consigliato portare gli scarpini.",
      "gradeComment": 4
    },
    {
      "author": "Giuseppe",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqX8hTOPkcyKnQ97M_F_J7CgVUzB_AAs8Nh_SUAHWQ=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Todos os tons de azul estão reunidos neste cantinho do paraíso aninhado no Monte Conero ... Acessível apenas por balsas marítimas, canoas, barcos particulares. Praia não equipada, sem bar, sem serviços públicos. Vale a pena visitar porque é realmente espetacular !!  (Original) Tutte le tonalità dell' azzurro sono raccolte in questo piccolo angolo di paradiso incastonato nel monte Conero... Accessibile solo via mare traghetti, canoe, imbarcazioni private. Spiaggia non attrezzata no bar no servizi pubblici. Merita una visita perché è davvero spettacolare !!",
      "gradeComment": 5
    },
    {
      "author": "Flavia Curcuraci",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpX6c4LqyeWu-pWWw5UQMIDftvh5nf9J5sY5Tqt=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lugar verdadeiramente paradisíaco, acessível apenas por mar. Não conhecia as Marcas e muito menos as praias que são realmente lindas e com cores maravilhosas. Recomendo que traga tênis para chegar ao mar, não sabia que para chegar às praias da costa do Sirolo é preciso cruzar caminhos de terra no matagal, por isso destruí um par de chinelos. Escolhemos a canoa para chegar à praia das duas irmãs, uma escolha corajosa, pois normalmente leva uma hora de remo para chegar lá quando estamos treinados, não só não estávamos como também pegamos uma corrente contrária, que alongou o vezes de outra hora. A volta foi muito mais fácil com um vento favorável e em 30 minutos estávamos de volta. Em qualquer caso, o esforço valeu a pena, cores tão bonitas são raras de ver. Se você pretende ir, reserve a canoa ou o barco com alguns dias de antecedência e ligue para garantir uma vaga na praia.  (Original) Posto davvero paradisiaco, raggiungibile solo via mare. Non conoscevo le Marche e meno che mai le spiagge che sono veramente belle e con meravigliosi colori. Consiglio di munirvi di scarpe da tennis per raggiungere il mare, io non sapevo che per arrivare alle spiaggie della costa di Sirolo bisogna attraversare dei percorsi sterrati in sottoboschi, dunque ho distrutto un paio di infradito. Noi abbiamo scelto la canoa per arrivare alla spiaggia delle due sorelle, scelta coraggiosa dato che di norma si impiega un'oretta di pagaiata per arrivare quando si è allenati, noi non solo non lo eravamo ma abbiamo beccato anche corrente contraria, il che ha allungato i tempi di un'altra ora. Il ritorno è stato decisamente più semplice con vento a favore e in 30 minuti siamo rientrati. La fatica in ogni caso è stata ripagata, colori tanto belli sono rari da vedere. Se intendete andare prenotate la canoa o la barca qualche giorno prima e chiamate per assicurarvi un posto sulla spiaggia.",
      "gradeComment": 5
    },
    {
      "author": "Al No",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnHZAmOq2AhcF0HfSikHDdUYlK4aoY8CqPrgATd=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Vamos começar pela praia e pelas cores que para definir apenas magníficas é um eufemismo. Pena que o calor tenha umedecido as cores do azul. Pode ser definida como a mais bela praia não equipada de Marche. O ponto sensível são os 30 euros por pessoa para alcançá-lo... infelizmente não há outro caminho a não ser que você vá pelo caminho do passe do lobo que seria proibido devido a deslizamentos de terra mas que alguém usa inconscientemente. O sacrifício económico será compensado pelas duas horas de observação da praia e das águas frescas do mar.  (Original) Partiamo dalla spiaggia e dai colori che definire solo magnifici è riduttivo. Peccato che il gran caldo ha smorzato i colori dell'azzurro. Si può definire la più bella spiaggia non attrezzata delle Marche. La nota dolente i 30 euro a persona per raggiungerla... purtroppo non c'è altra via almeno che non scendi dal sentiero del passo del lupo che sarebbe interdetto causa frane ma che qualcuno inconsciamente usa. Il sacrificio economico sarà ripagato dalle due ore di visione della spiaggia e dalle fresce acque del mare.",
      "gradeComment": 5
    },
    {
      "author": "Giuseppe Corabi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucokWJCjxTcuy7zL0532AnH9dgePro8Uaso1E4xWzw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Praia de pequenos seixos brancos e salpicos de areia. Muito bonito, um dos mais bonitos da Riviera Conero, senão o mais bonito. Infelizmente, é distorcido pela presença massiva de pessoas que chegam a cada meia hora de balsa. Acessível apenas por mar com canoa ou ferry a um custo de € 25 por pessoa, pode ir de Numana e tem escassas 3 horas de praia.  (Original) Spiaggia di piccoli sassi bianchi e sprazzi di sabbia. Molto bella,una delle piu belle della riviera del conero,se non la più bella. Purtroppo e snaturata dalla massiccia presenza di persone che arrivano ogni mezzora circa via traghetto. Raggiungibile solo via mare con canoa oppure con traghetto al costo di 25€ a persona.Si puó prendere da numana e si hanno circa 3 ore scarse di permanenza sulla spiaggia.",
      "gradeComment": 5
    },
    {
      "author": "Massimiliano Franceschini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpEtqVO5xZr9XSgnqkNnkWNsW6i5pW2Id8wRldPbA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Acessível de várias maneiras por mar. Recorremos ao serviço dos ferry-boats Riviera del Conero que, partindo do porto de Numana, organizam várias excursões incluindo uma visita às duas irmãs com estacionamento durante cerca de 2,5 horas ao custo de 25 € por pessoa. A praia é pequena e consequentemente lotada apesar dos barcos chegarem cambaleantes. Apesar disso, continua a ser, na minha opinião, um dos lugares mais bonitos da Riviera Conero. As cores são tupendi e para os praticantes de apneia é muito bom se aventurar entre as estantes que dão nome à praia. Não existem estabelecimentos, bares, restaurantes, etc. Praia pura para desfrutar.  (Original) Raggiungibile in vari modi via mare. Noi abbiamo utilizzato il servizio offerto dai Traghettatori Riviera del Conero che partendo dal porto di Numana organizzano varie escursioni tra cui la visita alle due sorelle con stazionamento di circa 2.5h ad un costo di 25€ a persona. La spiaggia è piccola e di conseguenza affollata nonostate le imbarcazioni arrivino in modo scaglionato. Nonostante questo, resta a mio avviso uno dei posti più belli della riviera del conero. I colori sono tupendi e per gli appassionati di snorkeling è veramete bello avventurarsi tra i faraglioni che danno appunto il nome alla spiaggia. Non ci sono stabilimenti, bar, ristoranti, ecc. Pura spiaggia da godere.",
      "gradeComment": 5
    },
    {
      "author": "Marco",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkejxvfASskjlvTQsI1eMKh5RySfHx-tHP11ITp=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Provavelmente a praia mais bonita do Conero, só se chega por mar com o barco que sai de Numana ao custo de 25 euros por pessoa. O mar está límpido e a praia de pedras. O panorama e as duas pilhas são lindos. Se você chegar por mar de barco particular ou canoa, lembre-se de reservar no aplicativo ibeach, caso contrário, o guardião o mandará embora.  (Original) Probabilmente la spiaggia più bella del Conero, si raggiunge solo via mare con il battello che parte da Numana al costo di 25 euro a persona. Il mare è limpido è la spiaggia sassosa. Bellissimo il panorama e i due faraglioni. Se arrivate via mare in barca privata o canoa ricordatevi di prenotare sull'app ibeach altrimenti il guardiano vi manda via.",
      "gradeComment": 5
    },
    {
      "author": "Massimiliano Balbo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr-Emsu3NO1VVv9uyNdDfvjOFgSeSg9hM8R7O7SfrY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Bela praia, não acessível a partir do solo a não ser pelo Conero, só vi algumas pessoas descerem, mas pareciam devidamente equipadas para um passeio nas montanhas. Mar lindo com muitos peixes para nadar, uma rocha coberta de conchas e mexilhões que crescem na face da rocha. Há uma caverna natural rasa de um lado e alguma sombra natural é encontrada pela manhã. A única desvantagem são muitas pessoas trazidas, mesmo muitos chegam de canoa. No entanto, esta praia é recomendada por algumas horas.  (Original) Spiaggia carina, nn raggiungibile da terra se non attraverso il Conero, ho visto solo un paio di persone scendere, ma sembravano attrezzate adeguatamente per una camminata in montagna. Mare bello con tantissimi pesci con cui nuotare, uno scoglio ricoperto di conchiglie e cozze che crescono sulla parete roccioso. C'è una grotta naturale non profonda su un lato e al mattino si trova un po' di ombra naturale. Unico neo vengono portate troppe persone, ne arrivano anche tante con la canoa. Spiaggia comunque consigliabile per poche ore.",
      "gradeComment": 4
    },
    {
      "author": "sara pinotti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoAdTYNzMkhktmma0BVOW1MnX-97hXCj_M-UpB9=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Praia de pedras brancas. Muito característico pela vista das duas rochas chamadas \"as duas irmãs\". Só se chega por via marítima, o caminho \"Passo del Lupo\" está fechado. Recomendo fazer canoagem de madrugada porque dá para viver a praia sem multidões e é uma experiência completamente diferente! Muitos organizam passeios de canoa, eu fui com forestalp que recomendo muito! Nunca vi um nascer do sol como este na minha vida! Também para quem pratica snorkel, o fundo do mar é realmente maravilhoso!  (Original) Spiaggia costituita da sassi bianchi. Molto caratteristica per la vista dei due scogli chiamati \"le due sorelle\". Ci si arriva solo via mare, il sentiero \"passo del lupo\" è chiuso. consiglio di andare in canoa all'alba perché si vive la spiaggia senza folla ed è tutta un'altra esperienza! Molti organizzano uscite in canoa, io sono andata con forestalp che consiglio vivamente! Un'alba cosi non l ho mai vista in vita mia! Inoltre per chi fa snorkeling il fondale è davvero meraviglioso!",
      "gradeComment": 5
    },
    {
      "author": "Chiara Canova",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqv3-piwCXueBbrq5KHdlQTKZjG-S-avCKbUmLHRDU=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) A beleza desta praia é estonteante. Eu recomendo visitar no início da manhã ou no final da tarde, ou melhor ainda, fora da estação para evitar a superlotação. Não há serviços de qualquer tipo, nem latas de lixo, nem fumar para preservar a beleza imaculada do lugar.  (Original) La bellezza di questa spiaggia è sensazionale. Consiglio la visita al mattino presto o tardo pomeriggio, o meglio ancora, fuori stagione per evitare il sovraffollamento. Non ci sono servizi di nessun tipo, no bidoni della spazzatura e divieto di fumare per preservare la bellezza incontaminata del luogo.",
      "gradeComment": 5
    },
    {
      "author": "Timmy Fat",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqyAYkTHqPULISe1P0DP5BYtRNnzVNa0FhkTQbJFA=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) A bela praia das 2 Irmãs, para chegar lá é preciso pegar um barco, tem quem organiza na hora, partindo do porto de Porto Ricanati. Uma vez lá, você pode parar na praia para um mergulho. Aí sai o barco para voltar ao porto, foi uma viagem maravilhosa.  (Original) La bellissima spiaggia delle 2 Sorelle, per arrivare bisogna prendere una barca, c'è chi organizza sul posto, partendo dal porto di Porto Ricanati. Una volta arrivato, si può fermare sulla spiaggia  a fare il bagno. Poi  la barca si riparte per tornare indietro verso il porto,è stata una gita stupenda.",
      "gradeComment": 5
    },
    {
      "author": "Stefano Navone",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq10Lyq3GQb6IaSSiu95x0Ev1Ukga6TS9UIkk0m=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Bela praia no conero facilmente acessível por barco a motor de Sirolo ou Numana. Existe a possibilidade de chegar a pé após horas de caminhada por caminhos difíceis. (não recomendado para famílias) Vale a pena visitar!!!  (Original) Bellissima spiaggia nel conero raggiungibile comodamente con motonave da Sirolo o da Numana. Esiste la possibilità di raggiungerla a piedi dopo ore di cammino su sentieri difficoltosi. (sconsigliato per famiglie) Vale la pena visitarlo!!!",
      "gradeComment": 5
    },
    {
      "author": "elena francorsi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpmxom8F4s-ntFyAArb7_IUvJnBbmV_XqIwfrYnww=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) 1000 nuanches de azul. Que lugar com uma vista uau. Vale a pena a viagem de barco do porto turístico de Numana. Parece ser para as Maldivas, mas com uma areia de pedrinhas em vez de areia.  (Original) 1000 nuanches of blue. What a place with a wow view. It worth the trip by boat from Numana turistic harbor. It seems to be to Maldives but with a sand of little stones instead of sand.",
      "gradeComment": 5
    },
    {
      "author": "Jessica Rossi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoeThRXTVVR-SM2PMPwWUApWdCAHD_Cll5uI_iOPw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Não consigo avaliar a beleza desta enseada. A natureza o criou e é perfeito. Se não fosse por isso, a minha crítica seria pior: na verdade a praia é pequena e só se chega por balsas do porto (partimos de Numana). Evidentemente para ganhar mais, fazem chegar muitas balsas para que às 11 a praia ficasse cheia a ponto de não poder andar sem pisar na toalha de outra pessoa. Mal administrado pelas pessoas, lindo tudo o que é Natureza.  (Original) Non posso effettivamente recensione la bellezza di questa caletta. La Natura l'ha creata ed è perfetta. Se non fosse per questo, la mia recensione sarebbe peggiore: infatti la spiaggia è piccola e si raggiunge solo con i traghetti dal porto (noi siamo partite da Numana). Evidentemente per guadagnare di più, fanno arrivare tantissimi traghetti tanto che alle 11 la spiaggia era piena al punto da non riuscire a camminare senza pestare l'asciugamano di un altro. Gestito male dalle persone, stupendo tutto ciò che è Natura.",
      "gradeComment": 4
    },
    {
      "author": "Loris Schiavo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmldOHQKCRDkYIxqcNifWYqIbo0w-k1w-Swb66kz=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A praia mais bonita da Riviera Conero. Acessível apenas por mar. Não está equipado.  (Original) La spiaggia più bella della riviera del Conero. Raggiungibile solo via mare. Non è attrezzata.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 4
        },
        {
          "hour": "06:00",
          "percent": 10
        },
        {
          "hour": "07:00",
          "percent": 25
        },
        {
          "hour": "08:00",
          "percent": 50
        },
        {
          "hour": "09:00",
          "percent": 81
        },
        {
          "hour": "10:00",
          "percent": 100
        },
        {
          "hour": "11:00",
          "percent": 95
        },
        {
          "hour": "12:00",
          "percent": 76
        },
        {
          "hour": "13:00",
          "percent": 61
        },
        {
          "hour": "14:00",
          "percent": 57
        },
        {
          "hour": "15:00",
          "percent": 57
        },
        {
          "hour": "16:00",
          "percent": 48
        },
        {
          "hour": "17:00",
          "percent": 30
        },
        {
          "hour": "18:00",
          "percent": 13
        },
        {
          "hour": "19:00",
          "percent": 4
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "07:00",
          "percent": 3
        },
        {
          "hour": "08:00",
          "percent": 13
        },
        {
          "hour": "09:00",
          "percent": 31
        },
        {
          "hour": "10:00",
          "percent": 52
        },
        {
          "hour": "11:00",
          "percent": 62
        },
        {
          "hour": "12:00",
          "percent": 51
        },
        {
          "hour": "13:00",
          "percent": 30
        },
        {
          "hour": "14:00",
          "percent": 13
        },
        {
          "hour": "15:00",
          "percent": 10
        },
        {
          "hour": "16:00",
          "percent": 20
        },
        {
          "hour": "17:00",
          "percent": 16
        },
        {
          "hour": "18:00",
          "percent": 3
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 3
        },
        {
          "hour": "08:00",
          "percent": 7
        },
        {
          "hour": "09:00",
          "percent": 21
        },
        {
          "hour": "10:00",
          "percent": 47
        },
        {
          "hour": "11:00",
          "percent": 63
        },
        {
          "hour": "12:00",
          "percent": 50
        },
        {
          "hour": "13:00",
          "percent": 26
        },
        {
          "hour": "14:00",
          "percent": 12
        },
        {
          "hour": "15:00",
          "percent": 8
        },
        {
          "hour": "16:00",
          "percent": 6
        },
        {
          "hour": "17:00",
          "percent": 5
        },
        {
          "hour": "18:00",
          "percent": 3
        },
        {
          "hour": "19:00",
          "percent": 1
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "05:00",
          "percent": 3
        },
        {
          "hour": "06:00",
          "percent": 9
        },
        {
          "hour": "07:00",
          "percent": 9
        },
        {
          "hour": "08:00",
          "percent": 7
        },
        {
          "hour": "09:00",
          "percent": 24
        },
        {
          "hour": "10:00",
          "percent": 59
        },
        {
          "hour": "11:00",
          "percent": 79
        },
        {
          "hour": "12:00",
          "percent": 68
        },
        {
          "hour": "13:00",
          "percent": 49
        },
        {
          "hour": "14:00",
          "percent": 34
        },
        {
          "hour": "15:00",
          "percent": 18
        },
        {
          "hour": "16:00",
          "percent": 6
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 3
        },
        {
          "hour": "08:00",
          "percent": 14
        },
        {
          "hour": "09:00",
          "percent": 42
        },
        {
          "hour": "10:00",
          "percent": 79
        },
        {
          "hour": "11:00",
          "percent": 94
        },
        {
          "hour": "12:00",
          "percent": 75
        },
        {
          "hour": "13:00",
          "percent": 50
        },
        {
          "hour": "14:00",
          "percent": 39
        },
        {
          "hour": "15:00",
          "percent": 35
        },
        {
          "hour": "16:00",
          "percent": 27
        },
        {
          "hour": "17:00",
          "percent": 17
        },
        {
          "hour": "18:00",
          "percent": 8
        },
        {
          "hour": "19:00",
          "percent": 3
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 9
        },
        {
          "hour": "09:00",
          "percent": 32
        },
        {
          "hour": "10:00",
          "percent": 66
        },
        {
          "hour": "11:00",
          "percent": 83
        },
        {
          "hour": "12:00",
          "percent": 66
        },
        {
          "hour": "13:00",
          "percent": 39
        },
        {
          "hour": "14:00",
          "percent": 24
        },
        {
          "hour": "15:00",
          "percent": 21
        },
        {
          "hour": "16:00",
          "percent": 18
        },
        {
          "hour": "17:00",
          "percent": 12
        },
        {
          "hour": "18:00",
          "percent": 6
        },
        {
          "hour": "19:00",
          "percent": 1
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "05:00",
          "percent": 2
        },
        {
          "hour": "06:00",
          "percent": 6
        },
        {
          "hour": "07:00",
          "percent": 16
        },
        {
          "hour": "08:00",
          "percent": 36
        },
        {
          "hour": "09:00",
          "percent": 63
        },
        {
          "hour": "10:00",
          "percent": 87
        },
        {
          "hour": "11:00",
          "percent": 95
        },
        {
          "hour": "12:00",
          "percent": 87
        },
        {
          "hour": "13:00",
          "percent": 77
        },
        {
          "hour": "14:00",
          "percent": 71
        },
        {
          "hour": "15:00",
          "percent": 61
        },
        {
          "hour": "16:00",
          "percent": 42
        },
        {
          "hour": "17:00",
          "percent": 22
        },
        {
          "hour": "18:00",
          "percent": 8
        },
        {
          "hour": "19:00",
          "percent": 3
        },
        {
          "hour": "20:00",
          "percent": 2
        },
        {
          "hour": "21:00",
          "percent": 1
        },
        {
          "hour": "22:00",
          "percent": 1
        },
        {
          "hour": "23:00",
          "percent": 1
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    }
  ],
  "relatedSearches": [
    "beach of the two sisters italy",
    "two sisters sirolo",
    "urbani beach",
    "ancona beach",
    "sirolo beaches",
    "spiaggia di sansone, elba island",
    "portonovo",
    "what to do in sirolo",
    "beach of the two sisters italy",
    "two sisters sirolo",
    "urbani beach",
    "ancona beach",
    "sirolo beaches",
    "spiaggia di sansone, elba island",
    "portonovo",
    "what to do in sirolo"
  ],
  "relateds": []
}