{
  "mainName": "Beach Park",
  "slug": "beach-park",
  "category": "Parque aquático",
  "locationInformation": {
    "latitude": "-3.8438588",
    "longitude": "-38.3904518"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Rua Porto das Dunas, 2734 - Porto das Dunas, Aquiraz - CE, 61700-000",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "beachpark.com.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(85) 4012-3000",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "5J45+FR Aquiraz, CE",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 45001
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 34801
      },
      {
        "grade": 4,
        "totalRatings": 6611
      },
      {
        "grade": 3,
        "totalRatings": 2093
      },
      {
        "grade": 2,
        "totalRatings": 639
      },
      {
        "grade": 1,
        "totalRatings": 857
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "grandes",
      "count": 3,
      "tooltip": "grandes, mencionado em 3 avaliações"
    },
    {
      "tag": "férias",
      "count": 236,
      "tooltip": "férias, mencionado em 236 avaliações"
    },
    {
      "tag": "armário",
      "count": 188,
      "tooltip": "armário, mencionado em 188 avaliações"
    },
    {
      "tag": "fantástico",
      "count": 166,
      "tooltip": "fantástico, mencionado em 166 avaliações"
    },
    {
      "tag": "brincar",
      "count": 157,
      "tooltip": "brincar, mencionado em 157 avaliações"
    },
    {
      "tag": "caras",
      "count": 116,
      "tooltip": "caras, mencionado em 116 avaliações"
    },
    {
      "tag": "meia entrada",
      "count": 108,
      "tooltip": "meia entrada, mencionado em 108 avaliações"
    },
    {
      "tag": "primeiro mundo",
      "count": 32,
      "tooltip": "primeiro mundo, mencionado em 32 avaliações"
    },
    {
      "tag": "água de coco",
      "count": 30,
      "tooltip": "água de coco, mencionado em 30 avaliações"
    },
    {
      "tag": "saquinho",
      "count": 25,
      "tooltip": "saquinho, mencionado em 25 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNnvjqeTb7TWTASCwj8feZkiTy11fhy8oczBBzZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOq0oMhZmf4VJaKXcrx72n4cy4DbYoYepvFaGET=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPS5LcwgaaK_Bbsve6NJjYGH1PlCDuN_cO-uH5v=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP8Ovjj2BtRYdgdLUgK1iGdEUskPHR99sZ3xYEL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMQHY9dzTLWlRbaokQ1iETWhGFAzsfE9OHgp8ej=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJmb-_IvEvfsjjw9Q6DxusJfCrEL4tnzSq7NoQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNxpzf_oIj4xmCO3CeQQjMm8yvX5RRYvTSm8Ee7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJlKvrohv9DKlTdypD4toEZJvzfXrvPRgdne3L=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMbPwPp1BU5ylcY0ygpMxm3p9SYWauoqkAmaMuR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM8tHlgNN6-kHVNdPTjf_zin2156r7KVeRxuN5m=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOacsBz97SMYuHhV2wAEWX70lbRFpllOvKE_92j=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPWpiFSfhRyq_ljRczRmVlqlsU5wTYE_fkHga7r=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHw6YtEIWClJP5spR35fNORAV2CVzXMRYyan3r=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMlm8pTosX1gR9WPKMlTT3SkU8V7SxHG1xNJ2yM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMO86Qc1Qs4wXEgTfNE6GmhidtJ7OkSlzUpzxIR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMYvQ9bNAQ6B9cQ7MUCpxaPlJteQTmEbgWZuB5v=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPGodG25rvfNmOwrkSnlLqVKrxak4qBFbYijkso=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOvoK7aYw1IwCvQoAzet81Kev49itRAwL2hUYWz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNCXHQUW-kJHl61i20WxsislHJPL6PfgnU7R3mi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPnO68WQb3Rg-jJPbs9DZ3N_M68EbhHbk7n-qn2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzvxIghQ7EYv_Syj8rtGBcypIU7cUYRTv_mg0b=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOw-s8jF2x4OQoAnTC9kc32pl34-YXmqvFyiw4w=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4VkCg3zbZyJSOrZWU_QQ-sa58CQLuvaYsgZAB=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Rômulo Sobreira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoUrqXbr00HXwe9QoZrNffz7uIwU7_2gO1tQLtc2o4=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Parque aquático com área construída em grandes proporções e servido por diversos tipos de entretenimentos para todas as idades. Estacionamentos amplos (02 áreas) ao custo de r$25 reais/dia. Localiza-se próximo ao Beach Park (aprox. 50m). O parque possui atrações para todas as idades, inclusive para quem não quer entrar e pagar r$250 reais para o acesso. Na parte da frente, beira mar, existe uma área de bar com mesas e serviço de restaurante aberto ao público e uma área exclusiva com Dj.  Acesso ao parque bastante arborizado com praça muito bem cuidada. Ao adentrar no local, alguns funcionários, de maneira insistente, tentam vender pacotes oferecendo apresentação de 40 minutos com direito a almoço (muito incômodo e perda de tempo).  Quanto aos usuários do parque, estes em grande quantidade, promovendo aglomerações em algumas das várias atrações existentes. Praticamente em todos as atrações, havia fila de espera com muita gente. Em determinado brinquedo (insano) um dos usuários que aguardavam na fila para uso estava fumando, incomodando outros que aguardavam a vez e nenhum funcionário aparecia para reclamar/proibir).  Das duas cápsulas existentes (tobogan ao lado do \"mini-insano\"), uma delas estava em manutenção em pleno horário de pico, causando grandes aglomerações.  O tobogan com boia para 04 pessoas para quem quiser utilizá-lo precisa subir vários andares de escada com a bóia imensa nas mãos, disputando espaço com outros que estão na fila e também sobem com boia. Deveria haver uma esteira para que essas boias subissem de forma automática e as filas fossem menores pela espera por estas boias descerem e serem entregues a quem está na fila.  Filas imensas para se comprar lanches, além dos valores praticados muito elevados para refrigerantes, bebidas alcoólicas e sanduíches. Não existe vistoria nas mochilas e sendo assim, discretamente é possível levar algum lanche na bolsa e água.  O parque fecha as 17 e todas as piscinas são bloqueadas para uso. As pessoas vão embora e no estacionamento, a saída de veículos congestiona bastante pois como se não bastasse a quantidade de carros saindo, o parque bloqueia uma cancela e todos os carros precisam sair apenas por uma única, causando assim grandes engarrafamentos.  Em resumo, o custo da entrada é de r$250 reais e, apesar de caro, se tudo funcionasse perfeitamente e organizado, ok! Mas não, existe muita desorganização, aglomeração e filas imensas para as atrações concorridas. É fato que se faz necessário esperar por uma atração que muitos outros também querem ir mas se uma série de cuidados fossem tomados, esse tempo reduziria bastante, diminuindo inclusive a aglomeração.",
      "gradeComment": 3
    },
    {
      "author": "Mario Vanderlei Minello Sandrini",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmM4hNuw1tlnTn4ilw5u6sL0hErBt5RaYk14fGy=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "O parque é bonito, tem uma boa estrutura de lojas e restaurantes. A praia onde ele fica é linda, água naturalmente quente o ano todo. Comidas e bebidas caras, como em outros parques temáticos. Desconfortos, como o relatado abaixo: Em 13/01/2022, ficamos quase 2 horas parados na fila da atração Atlantis,  devido à parada da esteira que leva as boias para a parte de cima do tobogã. Neste período vivenciamos frequentadores revoltados, falta de comunicação do motivo do problema e da previsão de reparo. Como um parque com mais de 30 anos ainda não corrigiu problemas crônicos como esse relatado? Falta de concorrência? Nada nos foi fornecido em compensação as quase duas horas perdidas na fila. Para um parque fica aberto 6 horas, foram perdidos por volta de 30% do tempo disponível. O Wet and Wild de Vinhedo-SP, por exemplo, fica entre 1h30 e 2 horas a mais aberto, dependendo do dia.",
      "gradeComment": 3
    },
    {
      "author": "Ediney Pinheiro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr06VhkXx0SN53lFz2XbtGbqpoZV_Ryg5wxDW8w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "O Park é legal e vale pela experiência. Tem brinquedos para todas as idades e nível de coragem. Um dos pontos negativos é o horário de funcionamento do park: a pessoa paga 260 reais pela entrada e o funcionamento é apenas das 11h às 17h. Já na entrada você já perde tempo para retirar um cartão para compras, pois só é possível realizar compras dentro do park com esse cartão/voucher, que é recarregável com cartão de crédito/débito ou cash. Poderia abrir ao menos às 9h. Outra coisa que deixa a desejar é com relação às refeições vendidas: você paga por comida de primeira e recebe um fast food de baixa qualidade, além de perder bastante tempo em uma longa fila. Talvez eu volte algum dia, quando tiver alguma promoção e minha filha insistir muito pra voltar lá.",
      "gradeComment": 3
    },
    {
      "author": "Aline Nayara",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqoEuPt4jqXxIZ-HdDCa3UFmqC-TPGQeIUy6jgj828=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Em relação ao parque eu amei! Bem estruturado, muita coisa pra fazer, divertimento na certa. Porém o banheiro é imundo! As coisas são absurdamente caras, ficamos quase 1h só pra esperar pra sentar e almoçar no restaurante do parque. O valor da foto tirada nos brinquedos é de 19,90 a unidade caso você opte por receber por e-mail. Importante informar que é proibido levar o celular nos brinquedos. E o Guarda volumes é cobrado um valor caução do cartão. O pequeno é 25 reais e caução de 25 reais. O grande é 50 reais e caução de 50 reais. Só pode consumir no parque com o cartão consumação, não aceitam outra forma de pagamento com exceção do pagamento das fotos, que é aceito cartão particular.",
      "gradeComment": 5
    },
    {
      "author": "Angelica Vianna",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnVgmUJD5d5ooN7F5ss5mk9cxpu8pAhD_LV05IX=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Já  conhecia a estrutura do Beach Park. Na semana passada visitamos e ficamos no Lounge das Barracas de praia,  também com excelente estrutura.  Atendimento muito bom, água de côco e cerveja bem gelados,  cardápio variado para agradar o mais exigente gosto.  Para tira gosto, escolhemos  frango a passarinha, caldo de peixe e batatas fritas. Para almoçar carne do sol na manteiga da terra, acompanhada de baião de dois e batatas fritas,  tudo com muito sabor. A praia é um pouco forte,  mas, vale a pena curtir o ambiente e toda estrutura que o Beach Park oferece. Sanitários super limpos e perfumados. Ideal é chegar mais cedo pra pegar um bom lugar.  Eu recomendo  !",
      "gradeComment": 5
    },
    {
      "author": "Danilo Lino Bueno",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoi77kIBVVPDEDVsK-vpGZ1vrH3iF2jhp2gtrRAUPY=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Caso não seja do Ceará e esteja indo para a região de Aquiraz, opte por algum pacote que já inclua os ingressos ao parque (acesso livre), senão é um custo muito alto para acessar e talvez não valha a pena. O tempo de funcionamento de parque é apenas das 11 as 17, poderia ser a partir das 10.  Para quem ficar em outro hotel, tem a questão do cartão consumação, pessoas de oferecendo o Beach Park Club a todo momento, e ao menos estar hospedado no complexo, te poupa disso.  O parque em geral tem uma infraestrutura boa, assim como boa manutenção, mas assim como no hotel, os preços são caros demais, e as opções de alimentação seguem o padrão de lanches e o único restaurante fica na praia (onde realmente existem bastante mesas e cadeiras), de resto são raras no parque para se alimentar, para quem esta com crianças, geralmente a alimentação é um ponto meio crítico.  O parque é seguro, então não vi necessidade de alugar um armário.  Tudo é muito caro. Água, cerveja, refrigerante, pipoca e churros são abusivos.",
      "gradeComment": 4
    },
    {
      "author": "Caio Cesar",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoAfF7uWsVf_37RylJz2Pau_WICD7b4buGj5PyzSVM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Famoso Beach Park... Um Parque Maravilhoso mas: Não vale o ingresso de R$260,00. Qualquer criança pagar inteira é um absurdo. Com o Parque não muito cheio, os brinquedos radicais demoram 1h. A tarde é melhor para brincar, pegar fila e tal. Tobo Musik é legal mas, não achei que o brinquedo compensou a fila. Ficar de máscara no parque e por a máscara em um saquinho plástico na hora de brincar, foi o desafio. Máscara molhada, podre de tanto tirar e pôr... Levem máscara de pano, daí molha e pronto, só alegria rs. Em relação a alimentação é boa, preço está no valor de parques como Beto Carrero, Hopi Hari, etc...",
      "gradeComment": 4
    },
    {
      "author": "Taciene Mariano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpmpOyHsqqOwU22jZDUP2JRwTn5hfDNO0ZV7W9wzhM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "O parque é maravilhoso, com ótimos brinquedos, e uma excelente praia, belíssima. Todos os cantos do parque tem funcionários prontos para ajudar, e todo o ambiente é bem limpo e cuidado. Os preços são bem altos, eu digo bem salgado, inacreditável, uma água 8,50, 8 pasteis minis 36 reais, almoço infantil com nuggets 190 gramas 42 reais, acabei comendo Hot dog rsrs O parque chama muito a atenção pela sua beleza, pela estrutura, foi maravilhoso passar o dia no parque.",
      "gradeComment": 5
    },
    {
      "author": "vitor alcantara",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco0n4l6SH1EcE209jkEk3kg_9meDu2TrJvY-y-4FZw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Sensacional, fui em um dia \"vazio\" não tive muitas filas nos brinquedos, inclusive recomendo em baixa temporada por conta disso. O insano é completamente insano.... Entre outro brinquedos que são demais. Praia ótima, lugar limpo, boa equipe de suporte. Preço da comida compatível com lugar.",
      "gradeComment": 5
    },
    {
      "author": "Jéssica Liberato",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpzNh4TirrJFLLPYLbXad5WykDC9mzfsoslhBbG2w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "O lugar é muito legal, tem uma boa estrutura, ótimo atendimento. Os brinquedos são muito bons, realmente radicais. O insano realmente é insano, você desgruda as costas do tobogã por alguns segundos e fica em queda livre. O vai com tudo, a cápsula, o mini insano… enfim… todos brinquedos muito bons. Ponto negativo é que é tudo muito caro… aluguel de armário e as comidas dentro do parque.",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "11:00",
          "percent": 82
        },
        {
          "hour": "12:00",
          "percent": 88
        },
        {
          "hour": "13:00",
          "percent": 91
        },
        {
          "hour": "14:00",
          "percent": 96
        },
        {
          "hour": "15:00",
          "percent": 100
        },
        {
          "hour": "16:00",
          "percent": 92
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "11:00",
          "percent": 70
        },
        {
          "hour": "12:00",
          "percent": 79
        },
        {
          "hour": "13:00",
          "percent": 82
        },
        {
          "hour": "14:00",
          "percent": 79
        },
        {
          "hour": "16:00",
          "percent": 57
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "11:00",
          "percent": 70
        },
        {
          "hour": "12:00",
          "percent": 79
        },
        {
          "hour": "13:00",
          "percent": 83
        },
        {
          "hour": "14:00",
          "percent": 80
        },
        {
          "hour": "15:00",
          "percent": 71
        },
        {
          "hour": "16:00",
          "percent": 58
        }
      ]
    },
    {
      "Wednesday": []
    },
    {
      "Thursday": []
    },
    {
      "Friday": [
        {
          "hour": "11:00",
          "percent": 75
        },
        {
          "hour": "12:00",
          "percent": 88
        },
        {
          "hour": "13:00",
          "percent": 93
        },
        {
          "hour": "14:00",
          "percent": 90
        },
        {
          "hour": "15:00",
          "percent": 80
        },
        {
          "hour": "16:00",
          "percent": 65
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "11:00",
          "percent": 71
        },
        {
          "hour": "12:00",
          "percent": 85
        },
        {
          "hour": "13:00",
          "percent": 93
        },
        {
          "hour": "14:00",
          "percent": 94
        },
        {
          "hour": "15:00",
          "percent": 88
        },
        {
          "hour": "16:00",
          "percent": 77
        }
      ]
    }
  ],
  "relatedSearches": [
    "beach park ingresso",
    "beach park whatsapp",
    "beach park onde fica",
    "beach park atrações",
    "beach park resort",
    "beach park horário de funcionamento",
    "beach park insano",
    "pacote beach park"
  ],
  "relateds": [
    {
      "mainName": "Suites Beach Park Resort",
      "url": null
    },
    {
      "mainName": "Acqua Beach Park Resort",
      "url": null
    },
    {
      "mainName": "Oceani Beach Park Hotel",
      "url": null
    }
  ]
}