{
  "mainName": "Beiguan Tidal Park",
  "slug": "beiguan-tidal-park",
  "category": "Atração turística",
  "locationInformation": {
    "latitude": "24.9125557",
    "longitude": "121.8776253"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "No. 10, Section 4, Binhai Rd, Toucheng Township, Yilan County, Taiwan 261",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "261宜蘭縣頭城鎮濱海路四段10號",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "necoast-nsa.gov.tw",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "WV7H+23 Jiaoxi Township, Condado de Yilan, Taiwan",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.3,
      "totalOfEvaluations": 6107
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 2994
      },
      {
        "grade": 4,
        "totalRatings": 2126
      },
      {
        "grade": 3,
        "totalRatings": 790
      },
      {
        "grade": 2,
        "totalRatings": 115
      },
      {
        "grade": 1,
        "totalRatings": 82
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "calor",
      "count": 5,
      "tooltip": "calor, mencionado em 5 avaliações"
    },
    {
      "tag": "via de pedestre",
      "count": 271,
      "tooltip": "via de pedestre, mencionado em 271 avaliações"
    },
    {
      "tag": "acidente geográfico",
      "count": 67,
      "tooltip": "acidente geográfico, mencionado em 67 avaliações"
    },
    {
      "tag": "kuan yin",
      "count": 48,
      "tooltip": "kuan yin, mencionado em 48 avaliações"
    },
    {
      "tag": "escolho",
      "count": 38,
      "tooltip": "escolho, mencionado em 38 avaliações"
    },
    {
      "tag": "cuesta",
      "count": 34,
      "tooltip": "cuesta, mencionado em 34 avaliações"
    },
    {
      "tag": "bateria",
      "count": 17,
      "tooltip": "bateria, mencionado em 17 avaliações"
    },
    {
      "tag": "erosão costeira",
      "count": 15,
      "tooltip": "erosão costeira, mencionado em 15 avaliações"
    },
    {
      "tag": "costão rochoso",
      "count": 10,
      "tooltip": "costão rochoso, mencionado em 10 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMPrO-xaDzdNiJGL5PCr6YCWgduGJ4Rt9oBZok9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWWUmOPkKHe3fMaR751SlI8fIUw9qbjnRXVzg8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNnvbOXn4eiumjS42a0pDSQXqrqjY-OGEpHplP7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJdYz-QQFgFZtN7C9YGNZoM4-hp8UsWOfX7rkF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1FaIHmIe-MUl_63MiClqsecr6PrscL2tkRtNY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMc1h-uSMs9TsIisZ8FVZ9jvCYrZ6WsiTcRy7up=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPrsm61qDOH13Qqv6nLkdoxgfMLAkaWWGyuTkof=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO7K6cC3LEOqFevkbxiSm3fCO8P6Z5mv7n8w9sY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNykQ5PEvLtOgfEW8QR0UQG2lJVZ7oq7aV3MHic=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMkfL7-b6enCvWmuaTza0IpFURCWFkJgSZYa9AL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvay3xdpqOT6bbShGct5__chhz42pm4JY6XMFu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOumH-sS6QSXS-cyOiLXzxH60yTF94UkhtNa4eF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOCvuWcMBihrsYJ6hMpZbPkzBfsiK1KQOKw0Yhe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1i6MMJXOKwlTQBOi8P8g8OzSwgxCcY7fNOsZm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNAuQsMsIht0N2WDKTYaTTQ8gthMlPHXqPJgpvU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNkrbFNjENc3AZflZ1mobyrDNkrUz94XDfgGPjg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOGQyoafGjCbwZRPnDhzyI1LiV0mwtm76aEyXdm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMsSPgI0R7N6hKYSsWnGuyM_nDT5D3cHoXUTi_Y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPfpLNVU9YTLAFbFDvJJDL3C0zS6xt1HSkAZDsC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMnyGna1O00h6ZjqKftM78hJo47w4pMGZJJJ1zI=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "零肆参",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqx75qI7oReopdwpl78E-_ac2_6T8nGZr1X1h97cQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A estação chuvosa há muito perdida, ainda me lembro que em maio e junho em Yilan, era o modelo básico para as próximas duas semanas. Se você tiver sorte, haverá apenas cerca de dois a três dias de sol ao seu redor. é verdade, existe uma lenda que se a \"chuva não para o país\" existe, deve viver na minha memória de infância.  A estação chuvosa, que vem caindo de forma intermitente há três semanas, tem um grande impacto na experiência de vida das pessoas nas montanhas. dia nublado e ensolarado pela manhã, Por um tempo, eu realmente não conseguia pensar para onde ir.  Então, de repente, tive um lampejo de inspiração. Abri o Google Map e deslizei pela costa de Toucheng. Demorou apenas cerca de 30 minutos para chegar à cidade de Yilan. Você pode ver a paisagem da costa de Yilan, onde a Ilha Guishan e o terreno do recife estão entrelaçados e sobem a montanha de formação rochosa de um lado inclinado. Depois, você também pode ter uma vista panorâmica do belo trecho à beira-mar. Um dos oito pontos turísticos de Yilan, o \"Beiguan Ocean Tide Park\" é uma escolha temporária para encher a chuva.  Descendo as escadas do estacionamento, você pode ver a introdução e o mapa do parque, os prédios são escalados como trepadeiras, e o céu nublado é pouco povoado, e tem um sabor único.  Os recifes de erosão do mar podem ser vistos em todos os lugares contra a Ilha Guishan não muito longe, e com o som das ondas batendo, as pessoas não podem deixar de parar e tirar mais algumas fotos. Indo um pouco mais adiante, o cenário à beira-mar é mais aberto à sua frente, as formações rochosas que são cortadas como tofu e espalhadas, tornam-se uma obra conjunta de ondas e tempo.  As trilhas dentro do parque são bem definidas. Neste curto trecho de 600 metros, você pode caminhar tranquilamente pela margem rochosa, cruzar o famoso céu de uma linha e até escalar a montanha inclinada de um lado. É de fato um poço -planejado e A linha móvel recreativa apresentada após cuidadosa consideração.  Depois de subir ao topo da montanha de lado único, você pode apreciar a bela paisagem à beira-mar de Toucheng. Talvez você possa vir quando houver menos pessoas. Será uma escolha melhor desfrutar de um chá e lanches no topo da montanha .  pós-escrito:  1. O estacionamento é espaçoso, mas a taxa é de 50 yuans por hora, quem se importa precisa ficar atento ao horário.  2. As seções frontal e traseira são ricas em sombra, portanto há menos necessidade de se preocupar com a exposição ao sol, mas quase não há sombra na seção intermediária, portanto, preste atenção especial ao suplemento de protetor solar e água potável, especialmente nas brisa do mar úmida e pegajosa, o verão será ainda mais quente.  3. Há um banheiro ao lado do estacionamento perto da saída, e há algumas lojinhas vendendo soda mármore, geleia de flores de pedra e frutos do mar secos.  4. Caminhe com a criança e fique cerca de uma hora e meia, para referência de passageiros nas mesmas condições.  (Original) 久違的梅雨季，還記得以前宜蘭的五六月，動不動一口氣下兩個禮拜是基本款，運氣再好一點則會出現四週只有約兩到三天的日照量，如果說真的有傳說中的「雨不停國」存在著的話，那應該就活在我的童年記憶裡面吧。  已經間歇地下了三個禮拜的梅雨，對於山系的人來說非常影響生活體驗，山徑或步道上濕滑的狀態可不是帶小孩能輕鬆應對的情況，所以對於突然獲得一個早上的陰晴天，一時還真的想不到可以去哪邊走走。  於是突然靈光一閃，打開Google Map順著頭城海岸滑上去，距離宜蘭市只需要三十分鐘左右，可一覽龜山島與礁岩地形交織而成的宜蘭海岸景色，登上傾斜的單面岩層山後，美麗延伸海濱美景也能盡收眼底，這宜蘭八景之一的「北關海潮公園」便是填補雨勢稍歇的一時之選了。  順著停車場樓梯下來可以看到園區的簡介與地圖，建築物上爬藤類攀附得有模有樣的，配上陰天人煙稀少的感覺，別有一番風味。  隨處可見海蝕礁岩襯托著不遠處的龜山島，搭配著浪花拍打的聲音，不禁令人想多作停留，再拍幾張照片。再往前走一點，海濱景色更加開闊地呈現在眼前，像是豆腐一樣被切割得四散的岩層，成了海浪與時間的聯名的藝術品。  公園內部步道舖設完善，在這短短600公尺的長度裡，可以很順利地走過岩岸邊，穿過著名的一線天，甚至是登上傾斜的單面山，著實是一個規劃良好且深具考量後所呈現的遊憩動線。  登上單面山的最頂端後，滿喫美麗的頭城海濱景色，也許挑人少的時候前來，在山頂喝點茶、用小點會是個更享受的好選擇。  後記：  1. 停車場空間寬廣，不過收費為1個小時50元，介意的人需要注意時間。  2. 前段與後段林蔭豐富，較不需要擔心日曬的問題，但中段幾乎沒有遮陽的地方，要特別注意防曬與飲水的補充，尤其在濕黏的海風吹拂下，夏天會更顯炎熱。  3. 靠近出口的停車場側設置有廁所，旁邊則有一些小店販售著彈珠汽水、石花凍以及海鮮乾貨等商品。  4. 帶著小孩走走拍拍約莫停留了1個半小時的時間，供相同條件的旅客參考。",
      "gradeComment": 5
    },
    {
      "author": "游Vicki Yu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrRd_wD2wCQ5Woyln7Q-RVeHSqRn_MOFMzK76Ao8gs=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Parque Yilan Toucheng Beiguan Haichao Endereço: Nº 10, Seção 4, Estrada Binhai, Cidade de Toucheng, Condado de Yilan (135,5 quilômetros da Linha 2 de Taiwan) (Navegação do Google Maps) Telefone: 03-978-0727 Horário de funcionamento: 08:00-18:00 Entrada: Entrada gratuita Taxa de estacionamento: ônibus: 100 yuan, carro de passeio: 50 yuan, locomotiva: 20 yuan  Transporte: Demora cerca de 15 minutos a pé da Estação Ferroviária de Guishan. A velocidade dos veículos ao longo da estrada é muito rápida. Não há calçada planejada na estrada aqui, então tente andar de lado ao caminhar.  Eu já vi muitas pessoas de pé em uma pedra antes no trem. Acabou sendo o Parque Beiguan Haichao. Contanto que você vá até o ponto mais alto e olhe para baixo do topo, você pode ver a rota do trem e você também pode ver a distância no mar. A Ilha Guishan fica à sua frente.  No Parque Beiguan Haichao, há trilhas naturais na costa rochosa de recifes, um céu escondido na primeira linha (um dos oito pontos cênicos de Lanyang), estátuas de pedra Guanyin, figueiras antigas, lírios selvagens, etc., e você pode caminhar ao longo a trilha circular em cerca de uma hora.  Antes de sair, você também pode gastar uma pequena quantia de dinheiro para comprar uma geléia de flores de pedra para experimentar as especialidades locais, o que também é muito bom.  (Original) 宜蘭頭城北關海潮公園 地址：宜蘭縣頭城鎮濱海路四段10號(台二線135.5公里) (Google地圖導航) 電話：03-978-0727 開放時間: 08:00-18:00 門票: 免費入園 停車收費: 大客車：100元、小客車：50元、機車：20元  交通：從龜山火車站走路約15分鐘扺達，沿路的車輛車速都很快，這邊的路沒有規劃人行道，所以走的時候要盡量靠邊邊走。  之前在火車上曾看過某個岩石上站著許多人，原來就是北關海潮公園，只要走到至高點從上往下看，就能看見火車行徑的路線，而在海面上也能看見遠處的龜山島佇立眼前。  北關海潮公園內有天然礁岩海岸步道、一線天秘境(蘭陽八景之一)、觀音石像、古榕、野百合等，沿著環型步道約一個小時可走完。  離開之前也可以花個小錢買個石花凍感受一下在地的特產，也是挺不錯的。",
      "gradeComment": 5
    },
    {
      "author": "Rivendell Wu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqlRa2qzaavd-GkpA3iCdSLEqDNKWAwTKyJ-pBShA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Área de lazer quando eu era criança em casa! Há 20 anos, você também pode visitar o Museu do Leão de Hadongtang juntos.  Estive muitas vezes no Parque Beiguan Haichao. Quando era criança, não prestava atenção à segurança e defesa como faço agora. Antes, costumava escalar as rochas para observar as ondas e ver as marés chegarem e ir.  As plantas são ricas em ecologia. Na primavera, você também pode ver o desabrochar do lírio do canhão de ferro de Taiwan, no verão há flores de lótus aderentes (que parecem flores de pitaia), trepadeiras, etc., bem como o fruto do limão do mar que se parece muito com maracujá!  Na zona intertidal, podem ser observados caranguejos violinistas, ostras de pedra, caracóis, caranguejos, etc., montanhas unilaterais, rochas de tofu, pequenas capas, etc. Recentemente, no popular dia da primeira fila, as pessoas fizeram fila para tirar fotos.  Além disso, costumava haver canhões de duzentos anos, que dizem ser antiguidades fundidas durante o período Jiaqing da Dinastia Qing, mas não são mais vistos. Demora cerca de uma hora para caminhar ao redor da trilha circular, que é muito adequada para viagens entre pais e filhos.  Ingressos: Ingressos gratuitos Taxa de estacionamento: 50 yuans para um carro de passeio  (Original) 小時候回老家時的遊樂區！20年前還可以連帶一起看河東堂獅子博物館。  北關海潮公園來過多次，小時候時沒有像現在注重安全防衛，以前都在石頭上爬來跑去的看浪看潮水來去。  植物生態豐富，春季還可以看到台灣鐵炮百合綻放、夏季有貼壁蓮花（長得跟火龍果花很像）、馬鞍藤等，還有看起來很像百香果的海檬果！  潮間帶生物可以觀察到招潮蟹、石蚵、笠螺、螃蟹等；還可看到單面山、豆腐岩、小海岬等。近期很受歡迎的一線天，人多時需排隊拍照。  另外，以前還立有兩尊百年古砲，據說即是清代嘉慶年間所鑄造的古物，但現在已不復見。環狀步道走一圈大概一小時，很適合親子遊。  門票：免門票 停車費：小客車50元",
      "gradeComment": 5
    },
    {
      "author": "吳志偉",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrA8PQFs-02gyCoqwUrBlTNyZDgn71pnwM7IuNWBA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O Parque Beiguan Haichao está localizado em: No. 10, Seção 4, Estrada Binhai, Cidade de Toucheng, Condado de Yilan (135,5 quilômetros da Segunda Linha de Taiwan). Horário de funcionamento do parque: 08:00-18:00, entrada gratuita Mas as taxas de estacionamento: ônibus: 100 yuan, pequeno carro de passageiros: 50 yuan, locomotiva: 20 yuan. Depois que vim aqui hoje, soube que morava no Dongsheng Ocean Hotel ao lado de Beiguan há alguns anos, mas pode ser afetado pela epidemia e atualmente está fechado. Embora seja um fim de semana, há bastante de vagas de estacionamento. Eu não fui nessa direção da última vez. , Aproveite este tempo para caminhar com ele, a viagem toda não tem cerca de 1,5 km, mas devido à influência da trilha natural do recife, você tem que subir e para baixo, e você tem que ter muito cuidado para não escorregar. Um dos passeios passa por uma caverna de pedra natural. O rei tibetano Bodhisattva é muito inspirado. É uma pena que eu tenha esquecido de tirar fotos depois de visitar o santuário. Demora cerca de 20 minutos para caminhar e é um local cênico muito recomendado.  (Original) 北關海潮公園位於：宜蘭縣頭城鎮濱海路四段10號(台二線135.5公里) 處。園區開放時間為: 08:00-18:00，免費入園 但停車場要收費: 大客車：100元、小客車：50元、機車：20元。 今天來了之後才知道幾年前曾經住過北關隔壁的東昇海洋酒店，但是可能受疫情影響現正停業中，雖然是週末但停車位還蠻多的，上次來也沒有往這個方向走，趁這次把他走完，全程不長大約1.5公里左右，但受天然礁岩步道影響就是要上上下下的，也是要非常小心，才不會滑倒，行程中有一個經過天然石洞供奉地藏王菩薩非常靈感，參拜後忘了拍照好可惜，步行一圈約20分鐘左右，是個蠻值得推薦的景點。",
      "gradeComment": 5
    },
    {
      "author": "林柔羽",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk1NopQfc38p5Ep_RGGfK3yZGiXjMZg71UqABf3=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Existem recifes abundantes e rochas estranhas aqui, como montanhas de um lado, rochas de tofu, pequenas capas e outras paisagens que foram erodidas há milhares de anos, bem como o misterioso céu de primeira linha. Cada rocha aqui é muito espetacular e especial! A Trilha Beiguan Haichao é circular, e também há bifurcações no meio que podem se estender até a primeira linha do céu e o Pavilhão Guanhai. Pode ser concluída em cerca de uma hora caminhando e tirando fotos. O planejamento da trilha é muito perfeito, e há muitos tons de árvores, o que facilita muito a caminhada. Aconchegante~ Caminhando ao longo da caminhada costeira pode sentir o ambiente descontraído, olhando para trás na paisagem, as camadas de rochas são realmente espetaculares! As trilhas da montanha e do mar, as espetaculares ondas do recife, a vista panorâmica da Ilha Guishan e o céu de primeira linha são inesquecíveis, muito adequados para viagens entre pais e filhos!  (Original) 這裡擁有豐富的礁石奇岩，像是經過千萬年沖刷而成的單面山、豆腐岩、小海岬等景觀，還有神秘的一線天～這裡每座岩石都非常壯觀特別喔！ 北關海潮步道是環形的，中間也有岔路可延伸到一線天、觀海亭，邊走邊拍約一小時就能走完，步道規劃的十分完善，多處還有樹蔭遮蔽，走起來非常輕鬆愜意～ 漫步在濱海步道能感受悠閒氛圍，回頭眺望著風景，層層堆疊的岩石真的非常壯觀！山海景觀步道、壯觀礁岩浪花、龜山島全景及一線天都令人流連忘返，非常適合親子同遊喔！",
      "gradeComment": 5
    },
    {
      "author": "Likuo Hsieh",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmgEdg_Ux8bNgaUYbcm89Hat8PsKxBFdtH6dHPQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A estrada nacional nº 5 está congestionada, e eu vou pegar a estrada costeira. A propósito, vou dar uma olhada na bela paisagem costeira de Taiwan, o Parque Beiguan Haichao. Eu nunca estive aqui antes. Não há muitos pessoas e carros. A paisagem da praia é muito bonita. A paisagem, o céu de primeira linha também é muito bom, vale a pena visitar  (Original) 國道五號塞到爆，改走濱海公路，順便看看台灣漂亮的海岸風光，北關海潮公園，這裡從沒來過，人車不多，海灘風景線很漂亮，爬到最高點可以俯看海岸風光，一線天也很不錯，很值得來看看",
      "gradeComment": 5
    },
    {
      "author": "fan YES",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp7tiygHVBhLTKoe9xFgVS4yyqYAyEXrHsgbf2i=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Toda vez que eu passo, eu não me importo, Parou com a mentalidade de não ter para onde ir, Vale a pena em um dia chuvoso hoje! ! chuvisco Pelo contrário, tem pouca gente e limpeza, e as trilhas são perfeitas. Se você vê a bifurcação na estrada, é certo andar. Se você sentir falta, volte e volte. Você não perde nenhuma pontos cênicos Não há muitas surpresas no parque.  Há banheiros e estacionamentos (pagamento automático por reconhecimento de placas) Há pequenos mercados, há escadas para caminhar até a costa, A segunda metade não é adequada para carrinhos de bebê e pessoas com mobilidade reduzida. Vi algumas pessoas levando cachorrinhos para passear  (Original) 每次經過不以為意， 抱著沒地方去的心態停了下來， 今天下雨天來也很值得！！毛毛細雨 反而人少清淨，步道完善，看到沒走過的小岔路走就對了，錯過了回頭再走，不錯過任何景點，公園不大處處驚喜。  有廁所，有停車場（車牌辨識自動繳費） 有小小市集，有階梯路可以走到海岸線， 後半段不適合嬰兒車跟行動不便者， 看到有些人帶著小狗狗來散步",
      "gradeComment": 5
    },
    {
      "author": "Sundra Wei",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrxa2kdIZ1qiBuLGzgZDBaXptLfoBFhwVaWRiMRe-4=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Caminhando ao longo da trilha cênica, você pode ver a Ilha Guishan e as maravilhas da natureza quando caminha até a primeira linha do céu.  (Original) 行走景觀步道沿途都能看到龜山島，走到一線天看到大自然的奧妙之處，千奇百怪的奇岩礁石矗立，欣賞豆腐岬海岸的美。",
      "gradeComment": 5
    },
    {
      "author": "時光・食光",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr7jcO-QL8-YcB0q0tDYml2DsiTanDR7GNRdNSR1rw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É adequado para pais e filhos passearem e tirarem fotos. Andar devagar não será muito cansativo.  Lembre-se de usar mangas compridas ou levar repelente contra pequenos mosquitos pretos.  Só choveu um pouco no dia em que tirei a foto, então estava nevoeiro, mas ainda assim estava lindo.  É uma pena que haja muitas pessoas na linha de frente, então desisti e não tirei fotos dessa vez. Se você tiver tempo para esperar, pode tirar uma foto como lembrança.  (Original) 適合親子走走逛逛，拍拍照。慢慢走逛一圈是不會太累的。  記得穿長袖，或攜帶防小黑蚊的防蚊液。  拍照這天剛好下點雨所以霧濛濛的，不過還是很美。  很可惜一線天人太多在排隊，這次放棄沒拍，如果有時間等待不妨拍個照留念。",
      "gradeComment": 5
    },
    {
      "author": "Joyce WU",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoxJ4AylBpiXh6tcOoNXMbI01HPHZXzJwLMtD5c=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Embora se diga que é um ponto de fotos na internet, na verdade é bem cansativo andar por aí a uma velocidade muito rápida. A coisa toda fica sem fôlego quando ando, mas a paisagem é realmente linda. A primeira linha do céu não é tão boa quanto imaginava, recomenda-se registrar o cenário em sua mente e em sua própria visão! Apenas lembre-se daquele momento.  (Original) 雖然說是網美拍照景點，但其實以很快的速度走完一圈還是挺累的，走到上面整個都在喘了，但景色也是真的優美。 一線天並沒有想像中的好拍，建議把景色記錄在腦海與自己的視野吧！好好記住那一刻即可。",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 4
        },
        {
          "hour": "07:00",
          "percent": 14
        },
        {
          "hour": "08:00",
          "percent": 30
        },
        {
          "hour": "09:00",
          "percent": 52
        },
        {
          "hour": "10:00",
          "percent": 73
        },
        {
          "hour": "11:00",
          "percent": 84
        },
        {
          "hour": "12:00",
          "percent": 86
        },
        {
          "hour": "13:00",
          "percent": 86
        },
        {
          "hour": "14:00",
          "percent": 94
        },
        {
          "hour": "15:00",
          "percent": 100
        },
        {
          "hour": "16:00",
          "percent": 83
        },
        {
          "hour": "17:00",
          "percent": 48
        },
        {
          "hour": "18:00",
          "percent": 18
        },
        {
          "hour": "19:00",
          "percent": 3
        },
        {
          "hour": "20:00",
          "percent": 1
        },
        {
          "hour": "21:00",
          "percent": 1
        },
        {
          "hour": "22:00",
          "percent": 1
        },
        {
          "hour": "23:00",
          "percent": 1
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 7
        },
        {
          "hour": "09:00",
          "percent": 21
        },
        {
          "hour": "10:00",
          "percent": 36
        },
        {
          "hour": "11:00",
          "percent": 38
        },
        {
          "hour": "12:00",
          "percent": 30
        },
        {
          "hour": "13:00",
          "percent": 32
        },
        {
          "hour": "14:00",
          "percent": 44
        },
        {
          "hour": "15:00",
          "percent": 45
        },
        {
          "hour": "16:00",
          "percent": 29
        },
        {
          "hour": "17:00",
          "percent": 11
        },
        {
          "hour": "18:00",
          "percent": 2
        },
        {
          "hour": "19:00",
          "percent": 1
        },
        {
          "hour": "20:00",
          "percent": 1
        },
        {
          "hour": "21:00",
          "percent": 1
        },
        {
          "hour": "22:00",
          "percent": 1
        },
        {
          "hour": "23:00",
          "percent": 1
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 6
        },
        {
          "hour": "09:00",
          "percent": 14
        },
        {
          "hour": "10:00",
          "percent": 23
        },
        {
          "hour": "11:00",
          "percent": 26
        },
        {
          "hour": "12:00",
          "percent": 26
        },
        {
          "hour": "13:00",
          "percent": 27
        },
        {
          "hour": "14:00",
          "percent": 31
        },
        {
          "hour": "15:00",
          "percent": 30
        },
        {
          "hour": "16:00",
          "percent": 21
        },
        {
          "hour": "17:00",
          "percent": 9
        },
        {
          "hour": "18:00",
          "percent": 1
        },
        {
          "hour": "19:00",
          "percent": 1
        },
        {
          "hour": "20:00",
          "percent": 1
        },
        {
          "hour": "21:00",
          "percent": 1
        },
        {
          "hour": "22:00",
          "percent": 1
        },
        {
          "hour": "23:00",
          "percent": 1
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 5
        },
        {
          "hour": "09:00",
          "percent": 11
        },
        {
          "hour": "10:00",
          "percent": 17
        },
        {
          "hour": "11:00",
          "percent": 22
        },
        {
          "hour": "12:00",
          "percent": 26
        },
        {
          "hour": "13:00",
          "percent": 32
        },
        {
          "hour": "14:00",
          "percent": 37
        },
        {
          "hour": "15:00",
          "percent": 35
        },
        {
          "hour": "16:00",
          "percent": 24
        },
        {
          "hour": "17:00",
          "percent": 10
        },
        {
          "hour": "18:00",
          "percent": 2
        },
        {
          "hour": "19:00",
          "percent": 1
        },
        {
          "hour": "20:00",
          "percent": 1
        },
        {
          "hour": "21:00",
          "percent": 1
        },
        {
          "hour": "22:00",
          "percent": 1
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 10
        },
        {
          "hour": "09:00",
          "percent": 16
        },
        {
          "hour": "10:00",
          "percent": 20
        },
        {
          "hour": "11:00",
          "percent": 19
        },
        {
          "hour": "12:00",
          "percent": 18
        },
        {
          "hour": "13:00",
          "percent": 22
        },
        {
          "hour": "14:00",
          "percent": 29
        },
        {
          "hour": "15:00",
          "percent": 32
        },
        {
          "hour": "16:00",
          "percent": 26
        },
        {
          "hour": "17:00",
          "percent": 15
        },
        {
          "hour": "18:00",
          "percent": 5
        },
        {
          "hour": "19:00",
          "percent": 1
        },
        {
          "hour": "20:00",
          "percent": 1
        },
        {
          "hour": "21:00",
          "percent": 1
        },
        {
          "hour": "22:00",
          "percent": 1
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 3
        },
        {
          "hour": "08:00",
          "percent": 10
        },
        {
          "hour": "09:00",
          "percent": 20
        },
        {
          "hour": "10:00",
          "percent": 29
        },
        {
          "hour": "11:00",
          "percent": 32
        },
        {
          "hour": "12:00",
          "percent": 32
        },
        {
          "hour": "13:00",
          "percent": 35
        },
        {
          "hour": "14:00",
          "percent": 41
        },
        {
          "hour": "15:00",
          "percent": 41
        },
        {
          "hour": "16:00",
          "percent": 31
        },
        {
          "hour": "17:00",
          "percent": 16
        },
        {
          "hour": "18:00",
          "percent": 5
        },
        {
          "hour": "20:00",
          "percent": 1
        },
        {
          "hour": "21:00",
          "percent": 1
        },
        {
          "hour": "22:00",
          "percent": 1
        },
        {
          "hour": "23:00",
          "percent": 1
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 2
        },
        {
          "hour": "06:00",
          "percent": 5
        },
        {
          "hour": "07:00",
          "percent": 14
        },
        {
          "hour": "08:00",
          "percent": 29
        },
        {
          "hour": "09:00",
          "percent": 48
        },
        {
          "hour": "10:00",
          "percent": 63
        },
        {
          "hour": "11:00",
          "percent": 70
        },
        {
          "hour": "12:00",
          "percent": 71
        },
        {
          "hour": "13:00",
          "percent": 78
        },
        {
          "hour": "14:00",
          "percent": 92
        },
        {
          "hour": "15:00",
          "percent": 96
        },
        {
          "hour": "16:00",
          "percent": 75
        },
        {
          "hour": "17:00",
          "percent": 40
        },
        {
          "hour": "18:00",
          "percent": 14
        },
        {
          "hour": "19:00",
          "percent": 2
        },
        {
          "hour": "20:00",
          "percent": 1
        },
        {
          "hour": "21:00",
          "percent": 1
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    }
  ],
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "北關海潮一線天",
      "url": null
    },
    {
      "mainName": "Yongzhen Seaside Park",
      "url": null
    },
    {
      "mainName": "Taipei–Yilan Boundary Park",
      "url": null
    },
    {
      "mainName": "Beiguan (Beiguanhaichao Park)",
      "url": null
    },
    {
      "mainName": "大溪海濱步道",
      "url": null
    },
    {
      "mainName": "Toucheng Seaside Forest Park",
      "url": null
    },
    {
      "mainName": "Jiaoxi Hot Springs Park",
      "url": null
    },
    {
      "mainName": "Toucheng Sports Park",
      "url": null
    },
    {
      "mainName": "Hexingqiaobanhu Park",
      "url": null
    },
    {
      "mainName": "竹安海堤",
      "url": null
    },
    {
      "mainName": "Beiguan Leisure Farm & Crab Museum",
      "url": null
    },
    {
      "mainName": "大福碉堡海景觀日台",
      "url": null
    },
    {
      "mainName": "Tangweigou Hot Spring Park",
      "url": null
    },
    {
      "mainName": "頭城搶孤民俗教育園區",
      "url": null
    },
    {
      "mainName": "Wushi Harbor North Jetty",
      "url": null
    },
    {
      "mainName": "八角瞭望台",
      "url": null
    },
    {
      "mainName": "Ching Shui Beach",
      "url": null
    },
    {
      "mainName": "龜山島日出海灘",
      "url": null
    },
    {
      "mainName": "石磐瀑布",
      "url": null
    },
    {
      "mainName": "Beibin Park",
      "url": null
    }
  ],
  "editMode": false
}