{
  "mainName": "Belize Pro Dive Center",
  "slug": "belize-pro-dive-center",
  "category": "Loja de artigos para mergulho",
  "locationInformation": {
    "latitude": "17.9061127",
    "longitude": "-87.9735505"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Seagrape Drive, San Pedro, Belize",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "belizeprodivecenter.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 501-226-2092",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "W24G+CH San Pedro, Belize",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 161
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 147
      },
      {
        "grade": 4,
        "totalRatings": 6
      },
      {
        "grade": 3,
        "totalRatings": 3
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 5
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMdA5vtInppJWq7kwYzA1YlD6fnrPYI05znh7FH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPAfIlgDsloN0UJWFLCoyZm4P-T-TDKtjqLZyRR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPXT1yFfx1-kwKMK9V6IX-e4XAILuBFp3mCMPS_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMc-z5wYsJX7sVvbvpC9mCwHk5rBgNOZh1ojVLo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOiS2Mvw29_MxjaZqX0Rr5wtyTgGLPoDOO3GqVt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMvYoHNMlW2Wmm0FWCE0bB32NVCE93at3SR-w4l=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPR_2R2YfkuELOMkKGXxfX96y2BZdz5yoHlzRmI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKDpCnlZ1rLXH-dk2e-2QBRPhH1D6JuCU6018b=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO0pCa79rp2wLUuMMrPwCVDQ5Ggcx2KdbOjn0z1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOphkz4Mgy2vLCw3-HDEouzgGjKphu_5MGSirZf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO2Q39u5uQ_HiewDtuYfWbGXWMJ5MPCuWGMsRAL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO91QSOGdAThQgzsE8CaeXW_319rQ9fSMSiUSFv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPXtm6fZWt4_54tr69RbwtVrvVArmJq7AMtshuJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPkz1G873qLTOxC4M6zXv3F_huVSsyTWAZWxlSo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOv2Iqv_YnQLDCalTBhWa-kK2-BKsVtGcT3QrTs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjPgocM66rHAQwif4kyoqugGk3GgGU4SycZ_j7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMGuqh4ltSHZdEw7bEP-5y2xlZPHEtX4atG-O_x=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOR4ApWaeQAIlIsWAoePLdQVxmhroyz6ATYpvfy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzKwJo3lV3ticlNH0ubOoYA-ia0aQ8EOeiIwLN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPlzpRUu_7gDg3SZj5AQxbkOGDg0s-sm0B-VxCO=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Bil Click",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrQ1hdNvJPsib0hPOmafYt3t55A8g1vHX4H6FEb=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Minha esposa, filha e eu nos divertimos muito mergulhando com essas ótimas pessoas nas últimas 5 semanas. Todos no Belize Pro realmente gostam do que estão fazendo, o que torna o mergulho mais divertido e emocionante. Fizemos vários mergulhos locais, um mergulho noturno incrível e uma viagem para o incrível Blue Hole. Muito obrigado aos divemasters Dimas, Joe, Felix e Jonathan, as garotas do escritório e todo o resto da equipe.  (Original) My wife, daughter and I had a wonderful time diving with these great folks over the last 5 weeks. Everyone at Belize Pro really enjoys what they are doing which makes diving more fun and exciting. We did several local dives, an awesome night dive and a trip out to the amazing Blue Hole. Big thanks to divemasters Dimas, Joe, Felix & Jonathan, the gals in the office and all the rest of the crew.",
      "gradeComment": 5
    },
    {
      "author": "David Gao",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnKVJIETsA-QneoIeUrSJPaVvSNVrio6ep4f0Of=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Muito profissional, melhor atendimento! Francamente, eu realmente não quero recomendar este porque apenas os tornará mais populares e mais difícil para mim fazer uma reserva. Eles estão sendo muito conservadores. Segurança primeiro. E o atendimento é muito bom, te ajudo com todo o transporte e configuração, etc. Mergulho pelo mundo todo, e esse centro de mergulho com certeza é um dos melhores!  (Original) Very professional, best service! Frankly I really don't want to recommend this one because it will just make them more popular and harder for me to make a reservation. They are being really conservatives. Safety first. And the service is very good, help you with all the carry and setup, etc. I dive around the world, and this dive center is definitely one of the best!",
      "gradeComment": 5
    },
    {
      "author": "S Russell",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnp4J0Nmiiyi_Qm9ZmxjRLsPYQ6o686ZCZG6ANE=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Our group of 5 just finished our open water certification with Jason and it was a fabulous experience! I had equalization issues and Jason guided me through the descents so I could enjoy the experience!! I would highly recommend Belize Pro Dive Center and Jason as an instructor!!",
      "gradeComment": 5
    },
    {
      "author": "Josh Zignego",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco5mRj3pQFi9kevDJnjghDw_d6y4aZ6UbRD9Q5Qq-I=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Esta loja de mergulho é excelente. Eles são muito profissionais, responderam a todos os meus e-mails em menos de um dia, foram organizados, amigáveis ​​e nos pegaram em nosso píer e nos deixaram em cada mergulho. Eles foram até 10 minutos mais cedo para nos pegar. Eles tornaram o mergulho incrivelmente fácil e agradável, e os mestres de mergulho foram pacientes, seguros e apontaram grandes coisas. Fizemos Hol Chan, o Blue Hole e mergulhos locais com eles e todos foram fantásticos. Tivemos que fazer outro mergulho em uma loja diferente em Ambergris Caye e definitivamente perdemos o BPDC! Eu nunca tive uma empresa de mergulho correndo para mostrar minhas nadadeiras em mim. Loja fantástica que eu não posso recomendar o suficiente! (Carlos é um ótimo mestre de mergulho, aliás!)  (Original) This dive shop is outstanding. They are very professional, responded to all my emails in less then a day, were organized, friendly, and picked us up from our pier and dropped us off for every dive. They were even 10 minutes early for picking us up. They made diving incredibly easy and enjoyable, and the dive masters were patient, safe, and pointed out great stuff. We did Hol Chan, the Blue Hole, and local dives with them and they were all fantastic. We had to do one other dive at a different shop on Ambergris Caye and we definitely missed BPDC! I’d never had a dive company even rush over to out my fins on me. Fantastic shop that I can’t recommend enough! (Carlos is a great dive master btw!)",
      "gradeComment": 5
    },
    {
      "author": "Paris Eastside",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoHyshStDzlMzL-_LVWAdds5U6HdSSFLoS4_wL9-A=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tivemos a experiência mais fantástica de snorkeling ontem com o BPDC. Nosso guia de mergulho foi Felix, e ele de alguma forma conseguiu me fazer esquecer meu medo e eu aproveitei cada momento do passeio de mergulho. Também é bom mencionar que eles têm altos padrões de higienização entre os hóspedes, para que você possa usar o equipamento sem pensar duas vezes. Finalmente, a equipe em terra também é super simpática e prestativa. Em suma, tivemos a sorte de mergulhar em alguns locais maravilhosos do mundo (Havaí, Taiti, Porto Rico, México...) e ontem foi o passeio que mais gostei, pois Felix conseguiu me fazer esquecer meu medo. Reservaria novamente com eles em um piscar de olhos.  (Original) We had the most fantastic experience snorkeling yesterday with BPDC. Our snorkeling guide was Felix, and he somehow managed to make me forget my fear and I enjoyed every moment of the snorkeling tour. Also good to mention that they have high standards for sanitizing between guests so you can use the equipment with no second thoughts. Finally the team on ground is also super nice and helpful. All in all, we have been lucky enough to snorkel in some wonderful locations in the world (Hawaii, Tahiti, Puerto rico, Mexico...) and yesterday was the tour I enjoyed the most as Felix managed to get me to forget about my fear. Would book again with them in a heartbeat.",
      "gradeComment": 5
    },
    {
      "author": "Nicole G",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmqMRuoca4MWoBY6GeF3Mgh2ZmwY8aFGvJ0tDpx=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) As pessoas que trabalham aqui foram INCRÍVEIS! Tão gentil, útil e feliz! Terminamos a certificação aqui e tivemos os professores mais incríveis! Cada funcionário era tão trabalhador! Sinceramente, fiquei completamente impressionado com todos os aspectos da nossa experiência aqui! Fizemos 10 mergulhos em uma semana e cada um deles foi único à sua maneira. Os mestres de mergulho eram tão experientes e profissionais, mas também tão divertidos! Eles nos alimentavam com deliciosos lanches entre os mergulhos e sempre se lembravam de nossos nomes. Essas pessoas foram as melhores!! Melhor viagem de todos os tempos!  (Original) The people working here were AMAZING! So kind, helpful and happy! We finished certification here and had the most amazing teachers! Every single employee were such hard workers! I was honestly so completely impressed with every aspect of our experience here! We did 10 dives in one week and they were each unique in their own ways. The dive masters were so knowledgeable and professional but also so fun! They fed us delicious snacks between dives and always remembered our names. These people were the best!! Best trip ever!",
      "gradeComment": 5
    },
    {
      "author": "BETH Knott",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmGf8CoCggsDwlIZKi0SQQTBsl9y-EMRmBGJOnd=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tivemos quatro ótimas experiências com o Belize Pro Dive Center. Fomos mergulhar com Jonathan como nosso Dive Master e ele teve muito cuidado conosco. Ele se certificou de que estávamos seguros e nos mostrou tantas coisas maravilhosas. Eu absolutamente recomendo-los e reservar com eles novamente!  (Original) We had four great experiences with the Belize Pro Dive Center.  We went scuba diving with Jonathan as our Dive Master and he took great care with us.  He made sure we were safe and showed us so many wonderful things.   I would absolutely recommend them and will book with them again!",
      "gradeComment": 5
    },
    {
      "author": "Bill G",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucphy_wvx8KwNirKkwSnvqyiVcIVVY7YYkYOkUpXCLI=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Se eu fosse abrir uma loja de mergulho, imitaria o Belize Pro. O atendimento ao cliente deles é incrível para uma empresa da ilha, pois eles memorizam nossos nomes, equipamentos e habilidades imediatamente. Profissional, complacente, respeitoso ...  Segurança e meio ambiente foram enfatizados em quantidade adequada. O equipamento era de alta qualidade. Localização ideal.  As crianças fizeram seus mergulhos cert em águas abertas e Izzo foi INCRÍVEL. Ele combinou perfeitamente instrução com diversão. Pergunte por ele especialmente se estiver obtendo uma certificação, embora todos os mestres de mergulho no barco pareçam ótimos. Estará de volta!  (Original) If I were ever to open a dive shop, I'd mimic Belize Pro. Their customer service is amazing for an island co as they memorized our names, gear,  and abilities immediately. Professional, accommodating, respectful...  Safety and environment were stressed at proper amount.  Gear was high quality. Location ideal.  Kids did their open water cert dives and Izzo was AMAZING.  He perfectly blended instruction with fun.  Ask for him especially if getting a certification although all dive masters on boat seemed great. Will be back!",
      "gradeComment": 5
    },
    {
      "author": "George Alloy",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlh9gocuZEkqSp1y8eIKbnyRDpE2thu5sqr3f_q=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Com todas as lojas de mergulho em Ambergris Caye, tivemos muita dificuldade em escolher com quem ir. Tínhamos um grupo de 7 pessoas e 3 delas precisavam de certificação Open Water. Uma delas já havia tentado antes e teve uma experiência terrível, ela pensou que nunca mais tentaria. 3 minutos depois de vê-la trabalhar com Bernie, seu instrutor Open Water, eu sabia que tínhamos feito a escolha certa. Não só todos foram simpáticos, experientes e muito profissionais, como também têm os melhores preços da ilha. Como um bônus adicional, eles até o pegam e o deixam na doca mais próxima de onde você está hospedado.  (Original) With all of the dive shops on Ambergris Caye we had a very hard time choosing who to go with. We had a group of 7 people and 3 of them needed to get Open Water certified. One of them had tried before and had a terrible experience, she thought she would never try again. 3 minutes into watching her work with Bernie, her Open Water instructor, I knew we made the right choice. Not only was everyone nice, experienced and very professional,  they also have the best prices on the Island. As an added bonus they even pick you up and drop you off at the closest dock to where you are staying.",
      "gradeComment": 5
    },
    {
      "author": "Ramzi B.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrYyMpSGvrUO0y8UJB0YWsjF7RcW75qqF6674Kg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu tenho águas abertas certificadas por este centro. Meu instrutor, Luis, foi muito profissional e encorajador. Eu terminei todos os meus exames, piscina e 4 mergulhos em águas abertas em um dia e meio. Eles foram muito flexíveis em me agendar. Você basicamente sai em seus mergulhos de certificação com o passeio disponível naquele dia e terá seu próprio instrutor. Fiz outra turnê com eles. Éramos seis mergulhadores e tínhamos dois mestres de mergulho, outro Luis e Carlos. Eles foram pacientes, prestativos, encorajadores e informativos. Meu único problema foi o sistema de pagamento. Eles insistiram em um formulário de autorização de cartão de crédito onde você preenche todas as suas informações confidenciais (aparentemente muito comum em Belize). Entendo a importância de um depósito para confirmar uma reserva e confio no negócio deles, mas este é um sistema de pagamento não criptografado inseguro. Você precisa de um sistema de pagamento criptografado seguro para administrar um negócio. Recusei-me a preencher o formulário e insisti em dinheiro. Eles aceitaram. As senhoras do balcão de serviço foram sempre simpáticas e prestáveis.  (Original) I got open water certified by this center. My instructor, Luis, was very professional and encouraging. I finished all my exams, pool and 4 open water dives in one day and a half. They were very flexible with scheduling me. You basically go out on your certification dives with the available tour on that day and you will have your own instructor. I went on another tour with them. We were six divers and had two dive masters, another Luis and Carlos. They were patient, helpful, encouraging and informative. My only issue was the payment system. They insisted on a creditcard authorization form where you fill out all your sensitive information (apparently very common in Belize). I understand the importance of a deposit to confirm a booking, and I trust their business, but this is an insecure unencrypted payment system. You need a secure encrypted payment system to run a business. I refused to fill out the form and insisted on cash. They accepted. The ladies at the service desk were always helpful and friendly.",
      "gradeComment": 4
    },
    {
      "author": "Ashley Sickles",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkE5RWoKl_ZdzTRMJG19QdvGK3Zye2JPiyqGLp_=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Nossa equipe foi incrível! Os rapazes garantiram que vimos tartarugas marinhas e tubarões incríveis 🦈 durante o mergulho. Esta foi a melhor viagem que fiz em muito tempo! Se você estiver em Belize, então esta é uma visita obrigatória!  (Original) Our crew was amazing! The guys made sure we saw some amazing sea turtles & sharks 🦈 while snorkeling. This was the best trip I have been on in a long time! If you are in Belize, then this is a must!",
      "gradeComment": 5
    },
    {
      "author": "Mariana Valencia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqwQWDVooS2SKMrjS9ffeq8L7sUyXFDdrHXQ7wS5A=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Fizemos o tour de churrasco durante todo o dia de verão e não o poderíamos recomendar o suficiente. O mergulho foi incrível e a pesca ainda melhor. Nossa parte favorita foi a tripulação nos levar a uma ilha deserta onde prepararam a melhor refeição que tivemos durante toda a viagem. Depois do almoço fomos nadar com tubarões. Foi um dos destaques de toda a viagem. Altamente recomendável reservar este passeio.  (Original) We did the all day summer bbq tour and we could not recommend it enough. The snorkeling was amazing and the fishing even better. Our favorite part was the crew taking us to a deserted island where they cooked us the best meal we had the whole trip. After lunch we went swimming with sharks. It was one of the highlights of the entire trip. Highly recommend booking this tour.",
      "gradeComment": 5
    },
    {
      "author": "Ben Wierman",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnhinMSUJidQHW0Vr0vOZv_yco1Vb7MCIh9WlFP=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Experiência de mergulho superior !!!  Emeliano lidera um elenco de estrelas  Profissional e voltado para a segurança, porém confortável e descontraído  Mergulho incrível e ótimos guias compartilhando informações sobre toda a vida marinha !!!  Não posso dizer o suficiente  Com certeza voltarei de novo  A foto é minha após um mergulho matinal Com Izzo, um dos amigos da tripulação Izzo e a tripulação são como amigos. Sempre trabalhando n Sempre se divertindo n Sempre no topo de seu jogo  Fiz 23 mergulhos em 10 de 11 dias !!! Eu avancei na certificação de águas abertas  Não hesite em mergulhar com esta operação  (Original) Superior diving experience!!!  Emeliano leads an all-star cast  Professional And safety driven yet accommodating and laid-back  Amazing diving and great guides sharing info on all the marine life !!!  I can't say enough  I'll be back again for sure  Picture is of me after a morning dive With  Izzo, one of the friendly crew Izzo n crew are like friends. Always working n Always having  fun n Always on top of their game  I did 23 dives in 10 of 11 days!!! I did advance open water certification  Don't hesitate to dive with this operation",
      "gradeComment": 5
    },
    {
      "author": "Colin McDonald",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmvKvZg5k-vBjT2vPJW9wJKbN3Etv8G2d5b8Taz=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Muito profissional e cada funcionário parece ser a pessoa mais legal de todos os tempos. Todos os funcionários são locais e realmente parecem gostar de seu trabalho. Apenas uma equipe inteira de personagens. Todos os nossos mergulhos foram ótimos, destacados por nossa viagem de um dia a Turneffe! Quando voltar a Belize com certeza vou mergulhar com essa roupa!  (Original) Very professional and every employee just seems to be the nicest person ever. All employees are local and really seem to enjoy their job. Just a whole crew of characters. All of our dives were great highlighted by our day trip to Turneffe! When I come back to Belize I will definitely be diving with this outfit!",
      "gradeComment": 5
    },
    {
      "author": "Monica Evans",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco-_AtEFDIWRsG4tbYN81O_boEwrOxlhU3M92yFzYM=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Spoiled is an understatement, the crew a Belize Pro Dive Center is top-notch and I've never had another dive shop treat us as well! So much fun to have on the boat, knowledgeable about the marine life and area, safety above all, and accommodating to our large group. When I go back to Belize, they're the first and only stop for my diving :)",
      "gradeComment": 5
    },
    {
      "author": "Mike Huffaker",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrsTJ4hd_pUpLJV2ZvaxVKgqjWC53lcnuUYxw7GaA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Belize pro mergulho é excelente. Eles são muito preocupados com a segurança. O equipamento de aluguel está em muito boa forma. Os mestres de mergulho estão sempre verificando os mergulhadores e encontrando animais realmente interessantes. Os barcos estão abertos, então a entrada na água é um retrocesso. Eles coletam / desembarcam no píer perto de onde você está hospedado, o que resolve um problema logístico real em Ambergris Caye. Eles têm tanques de 80 e 100 c/ft. Atravessar o recife em direção ao mar e as ondas dos pontos de mergulho pode ser difícil, portanto, se você precisar delas, tome seus remédios para enjoo antes da hora anterior ao mergulho. Eu não usei uma roupa de mergulho, pois a temperatura da água era de 84 graus/F. Consegui algumas pequenas picadas de água-viva em um mergulho, mas não o suficiente para vestir minha roupa de mergulho no próximo mergulho. Eu nunca tive frio.  (Original) Belize pro dive is excellent. They are very safety conscious. The rental gear is in very good shape. The dive masters are always checking on the divers and finding really interesting animals. The boats are open so water entry is a back roll. They pickup/drop-off at the pier near where you are staying which solves a real logistical problem in Ambergris Caye. They have both 80 and 100 c/ft tanks. Crossing the reef seaward and the dive spots waves can be rough so if you will need them take your seasickness pills before the hour before the dive. I did not use a wetsuit since the water temperature was 84 degrees/F. I did get a few minor jellyfish stings on one dive but not enough to don my wetsuit for the next dive. I was never cold.",
      "gradeComment": 5
    },
    {
      "author": "Angella Jones",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkM4aNiQlRDgPgoHqlvHgzdACfjoZzOLRaFAOZx=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Mergulhamos em Belize pela primeira vez em dezembro. Normalmente procuramos uma loja de mergulho que só aceita pequenos grupos de mergulho. Nosso amigo recomendou esta empresa. Também queríamos terminar nossa certificação avançada de águas abertas. À primeira vista, pensei que se tratava de uma grande empresa \"Espero que não sejamos apenas um número para eles\", bem, não éramos. Eles superaram nossas expectativas de longe! Bernie (instrutor de mergulho) passou dois dias conosco e finalizou nossa certificação. Ele era profissional, qualificado e divertido. Jonathan (Dive Master) nos levou os últimos 2 dias de mergulho. Ele era qualificado e seguro. Ambos personalizaram nossos mergulhos de acordo com a nossa necessidade. Temos mergulhado em muitos lugares e não experimentamos nada além do serviço incrível do pessoal excelente que nos registrou para a tripulação de mergulho e capitães de barco. Cuidaram de tudo com trabalho em equipe e um sorriso. Eu os recomendaria com certeza e gostaria que todas as empresas fossem tão atenciosas! Eles são o único grupo com quem eu mergulharia em San Pedro. Angie e lorenzo  (Original) We dived Belize for the first time December. We usually look for a dive shop that only takes small dive groups. Our friend recommended this company. We also wanted to finish up our advanced open water certification. At first impression, I thought this is a large company \"I hope we are not just a number to them\", well we weren't. They exceeded our expectations by far!  Bernie (Dive Instructor) spent two days with us and finished up our certification. He was professional, knowledgable and fun. Jonathan (Dive Master) took us the last 2 days of diving. He was knowledgable and safe. They both customized our dives to suit us. We have been diving many places and we experienced nothing but amazing service from the great folks who checked us in to the dive crew and boat captains. They took care of everything with teamwork and a smile. I would absolutely recommend them and wish all companies were as attentive! They are the only group I would dive with on San Pedro. Angie and Lorenzo",
      "gradeComment": 5
    },
    {
      "author": "Courtney Wilemon",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrthIyxoeMNSKFtHjwNtj7T72D6-S02fX6T5mZViCA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Meu marido e eu acabamos de mergulhar 5 dias com o Belize Pro Dive Center. Se você está procurando um centro de mergulho em San Pedro, não procure mais! Este é o lugar. Todos os funcionários aqui são gentis, prestativos e profissionais. Antes da viagem, a comunicação era ótima e os e-mails eram respondidos com muita rapidez e eficiência. Na chegada, Catherine e suas meninas na recepção o recebem com um sorriso e o ajudam da maneira que podem. Os divemasters são maravilhosos, pacientes e divertidos. A segurança é uma prioridade. Mergulhamos com Jason, Jonathan, Dimas e Luis. Sempre nos sentimos bem cuidados e seguros. Eles lidaram com tudo e foram além para garantir que tivéssemos a melhor experiência possível. Os capitães dos barcos também merecem um grito. Tony e Marciano são pilotos experientes e realmente cuidam de todos a bordo. Os locais de mergulho eram inacreditáveis!! O Atol Turneffe é lindo, o Blue Hole é uma experiência incrível, o Lighthouse Atoll ao redor do Blue Hole é cheio de vida e os recifes locais são uma delícia. O mergulho aqui é de primeira qualidade e superou em muito nossas expectativas. Os recifes têm tanta vida!! Eu não posso recomendar o Belize Pro Dive Center o suficiente! Eles são maravilhosos!!  (Original) My husband and I just finished diving 5 days with Belize Pro Dive Center. If you are searching for a dive center in San Pedro, look no further! This is the place. All the staff here are kind, helpful, and professional. Prior to the trip, communication was great, and emails were responded to very quickly and efficiently. Upon arrival, Catherine and her girls at the desk greet you with a smile and help you in any way they can. The divemasters are wonderful, patient, and fun. Safety is a priority. We dove with Jason, Jonathan, Dimas, and Luis. We always felt well taken care of and safe. They handled everything and went above and beyond to make sure we had the best experience possible. The boat captains deserve a shout out too. Tony and Marciano are expert drivers and really take care of everyone on board. The dive sites were unbelievable!! Turneffe Atoll is beautiful, the Blue Hole is an amazing experience, the Lighthouse Atoll around the Blue Hole is full of life, and the local reefs are a delight. The diving here is top notch and far exceeded our expectations. The reefs have so much life!! I cannot recommend Belize Pro Dive Center enough! They are wonderful!!",
      "gradeComment": 5
    },
    {
      "author": "Amber Liberet",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq6NJNL2cx3cJmWQuZjJETxD1DUQuWBpG0ecNlS=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O centro de mergulho profissional de Belize é um lugar incrível, cheio de pessoas incríveis. Fui sozinho para ambergris caye por 11 noites, completei mais de 13 mergulhos e tive o momento mais incrível da minha vida. Estou genuinamente muito grato pela equipe e pela loja, pois eles fizeram da minha viagem tudo o que eu esperava que fosse. Um grito especial para as senhoras na frente, Joe, Luis x2. Vocês são todos incríveis e eu definitivamente voltarei. Obrigado por tudo. Sou muito grata pela minha experiência e por poder compartilhá-la com pessoas tão maravilhosas. Não posso dizer coisas positivas o suficiente.  (Original) Belize pro dive centre is such an incredible place filled with such incredible people. Went solo to ambergris caye for 11 nights, completed 13+ dives, and had the most amazing time of my life. I’m genuinely so grateful for the staff and the shop as they made my trip everything I hoped it’d be. Special shout out to the ladies at the front, Joe, Luis x2. You’re all incredible and I’ll definitely be back. Thank you for everything. I’m very grateful for my experience and being able to share it with such wonderful people. Can’t say enough positive things.",
      "gradeComment": 5
    },
    {
      "author": "Shan Yong",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpcrbsw04MYdTsDGvZiYxgo017equNLxsWsjtJeVg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Meu marido e eu estávamos hospedados no hotel Alaia, que fica ao lado dessa roupa de mergulho. Depois de uma falta de brilho e mergulho não seguro em Caye Caulker (a loja de mergulho não se incomodou com QUALQUER PAPELADA e aceitou nossa palavra de que éramos mergulhadores), não tínhamos grandes expectativas para o Belize Pro Dive Center. Decidimos usá-los, pois estavam ao lado do hotel. Ficamos absolutamente impressionados com o nível de serviço, atenção aos detalhes, as medidas de segurança, os mergulhos e como toda a roupa foi executada em geral. Eles nos trouxeram para Turneffe para 3 mergulhos por um dia inteiro e, posteriormente, fizemos um mergulho local de 2 dias. Meu marido, que mergulha há 20 anos, disse que este foi o melhor nível de serviço que ele recebeu de uma loja de mergulho. Eu concordaria. Seus equipamentos eram de primeira qualidade. Eles trouxeram 16 mergulhadores e fizeram muitos backups caso as coisas dessem errado. Nosso mestre de mergulho Lewis/Louis teve grande atenção aos detalhes. Se algo estivesse um pouco errado, digamos que o tanque do meu marido estivesse um pouco mais baixo no ar e todos nós sabíamos que ele ficaria bem, Lewis/Louis insistiu em trocá-lo. Eu apreciei. Eu gostava de como eles ajudavam com o equipamento, verificavam tudo duas vezes, NUNCA o apressavam e certificavam-se de que você estava confortável. Uma vez que Lewis/Louis ouviu de meu marido que eu costumava usar ar muito rapidamente, ele imediatamente pegou outra boia inflável para mim no caso de eu ter que emergir primeiro. Sem julgamento, apenas gentileza e ele também me deu conselhos sobre como durar mais tempo abaixo da superfície. Eles nunca prometeram demais e apenas entregaram resultados. A comida/lanches/bebidas a bordo eram mais do que suficientes. Os 5 mergulhos com eles foram incríveis. Vimos tubarões, tartarugas, arraias, lindos corais, e eles realmente se importaram em mostrar e escrever coisas em seu quadro subaquático. Eu posso estar apenas delirando agora, mas eu estava tão impressionado com eles. Meu marido disse que ficaria no hotel da próxima vez por causa deles em vez de vice-versa. Bottomline, apenas reserve seus mergulhos com eles, você não ficará desapontado. Seus preços podem ser um pouco mais altos do que outras lojas de mergulho em San Pedro, mas valem a pena se você se preocupa com qualidade, serviço, segurança e diversão. Gostaria de voltar e também exorto quem está lendo este comentário para experimentá-los. Eles não vão decepcionar e merecem ser apoiados. A equipe da recepção e toda a equipe de suporte também foram incríveis. Belize Pro Dive - nós definitivamente o veremos novamente!!!  Data da experiência: fevereiro de 2022  (Original) My husband and I were staying at Alaia hotel which is right next to this dive outfit. After a lack luster and non safe dive in Caye Caulker (dive shop didn't bother with ANY PAPERWORK and took our word that we were divers), we did not have high expectations for Belize Pro Dive Center. We decided to use them as they were right next to the hotel. We were absolutely blown away by the level of service, attention to detail, the safety measures, the dives and just how the whole outfit was run in general. They brought us out to Turneffe for 3 dives for a full day and then subsequently, we did a 2 day local dive. My husband who has been diving for 20 years, said this was the best level of service he got from a dive shop ever. I would agree. Their equipment was top notch. They brought 16 divers out and had many back ups in the event things went wrong. Our dive master Lewis/Louis had great attention to detail. If something was slightly off, say my husband's tank was slightly lower in air and we all knew he would be fine, Lewis/Louis insisted on changing it out. I appreciated it. I liked how they would help with gear, check everything twice, NEVER ever rushed you and made sure you were comfortable. Once Lewis/Louis heard from my husband I usually used air pretty quickly, he immediately took another inflatable floatie for me in the event I would have to surface first. No judgement, just kindness and he also gave me advice on how to last longer below the surface. They never over-promised and just delivered results. The food/snacks/drinks on board were more than sufficient. The 5 dives with them were amazing. We saw sharks, turtles, rays, beautiful coral, and they actually cared to show you and write things on their underwater board. I might be just raving now but I was so impressed with them. My husband said he would stay at the hotel next time because of them instead of vice versa. Bottomline, just book your dives with them, you will not be disappointed. Their prices might be a wee bit higher than other dive shops in San Pedro but they are worth if if you care for quality, service, safety and fun. I would go back and also urge anyone who is reading this review to try them out. They will not disappoint and deserve to be supported. Front desk staff and all the support staff were also awesome. Belize Pro Dive - we will definitely see you again!!!  Date of experience: February 2022",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "07:00",
          "percent": 40
        },
        {
          "hour": "08:00",
          "percent": 64
        },
        {
          "hour": "09:00",
          "percent": 70
        },
        {
          "hour": "10:00",
          "percent": 60
        },
        {
          "hour": "11:00",
          "percent": 50
        },
        {
          "hour": "12:00",
          "percent": 49
        },
        {
          "hour": "13:00",
          "percent": 50
        },
        {
          "hour": "14:00",
          "percent": 51
        },
        {
          "hour": "15:00",
          "percent": 48
        },
        {
          "hour": "16:00",
          "percent": 42
        },
        {
          "hour": "17:00",
          "percent": 34
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "07:00",
          "percent": 56
        },
        {
          "hour": "08:00",
          "percent": 88
        },
        {
          "hour": "09:00",
          "percent": 80
        },
        {
          "hour": "10:00",
          "percent": 55
        },
        {
          "hour": "11:00",
          "percent": 47
        },
        {
          "hour": "12:00",
          "percent": 47
        },
        {
          "hour": "13:00",
          "percent": 45
        },
        {
          "hour": "14:00",
          "percent": 41
        },
        {
          "hour": "15:00",
          "percent": 35
        },
        {
          "hour": "16:00",
          "percent": 27
        },
        {
          "hour": "17:00",
          "percent": 20
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "07:00",
          "percent": 44
        },
        {
          "hour": "08:00",
          "percent": 100
        },
        {
          "hour": "09:00",
          "percent": 55
        },
        {
          "hour": "10:00",
          "percent": 40
        },
        {
          "hour": "11:00",
          "percent": 45
        },
        {
          "hour": "12:00",
          "percent": 50
        },
        {
          "hour": "13:00",
          "percent": 51
        },
        {
          "hour": "14:00",
          "percent": 50
        },
        {
          "hour": "15:00",
          "percent": 47
        },
        {
          "hour": "16:00",
          "percent": 42
        },
        {
          "hour": "17:00",
          "percent": 34
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "07:00",
          "percent": 61
        },
        {
          "hour": "08:00",
          "percent": 88
        },
        {
          "hour": "09:00",
          "percent": 68
        },
        {
          "hour": "10:00",
          "percent": 44
        },
        {
          "hour": "11:00",
          "percent": 43
        },
        {
          "hour": "12:00",
          "percent": 49
        },
        {
          "hour": "13:00",
          "percent": 55
        },
        {
          "hour": "14:00",
          "percent": 56
        },
        {
          "hour": "15:00",
          "percent": 55
        },
        {
          "hour": "16:00",
          "percent": 49
        },
        {
          "hour": "17:00",
          "percent": 42
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "07:00",
          "percent": 32
        },
        {
          "hour": "08:00",
          "percent": 49
        },
        {
          "hour": "09:00",
          "percent": 60
        },
        {
          "hour": "10:00",
          "percent": 62
        },
        {
          "hour": "11:00",
          "percent": 57
        },
        {
          "hour": "12:00",
          "percent": 49
        },
        {
          "hour": "13:00",
          "percent": 44
        },
        {
          "hour": "14:00",
          "percent": 47
        },
        {
          "hour": "15:00",
          "percent": 51
        },
        {
          "hour": "16:00",
          "percent": 54
        },
        {
          "hour": "17:00",
          "percent": 49
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "07:00",
          "percent": 56
        },
        {
          "hour": "08:00",
          "percent": 75
        },
        {
          "hour": "09:00",
          "percent": 42
        },
        {
          "hour": "10:00",
          "percent": 34
        },
        {
          "hour": "11:00",
          "percent": 41
        },
        {
          "hour": "12:00",
          "percent": 48
        },
        {
          "hour": "13:00",
          "percent": 51
        },
        {
          "hour": "14:00",
          "percent": 51
        },
        {
          "hour": "15:00",
          "percent": 48
        },
        {
          "hour": "16:00",
          "percent": 41
        },
        {
          "hour": "17:00",
          "percent": 32
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "07:00",
          "percent": 30
        },
        {
          "hour": "08:00",
          "percent": 43
        },
        {
          "hour": "09:00",
          "percent": 51
        },
        {
          "hour": "10:00",
          "percent": 52
        },
        {
          "hour": "11:00",
          "percent": 47
        },
        {
          "hour": "12:00",
          "percent": 37
        },
        {
          "hour": "13:00",
          "percent": 30
        },
        {
          "hour": "14:00",
          "percent": 31
        },
        {
          "hour": "15:00",
          "percent": 43
        },
        {
          "hour": "16:00",
          "percent": 56
        },
        {
          "hour": "17:00",
          "percent": 61
        }
      ]
    }
  ],
  "relatedSearches": [
    "tripadvisor belize pro dive center",
    "belize diving adventures",
    "splash dive center",
    "best dive shops in belize",
    "best dive shops in san pedro, belize",
    "belize diving services",
    "belize dive haven",
    "dive shops placencia, belize"
  ],
  "relateds": [
    {
      "mainName": "Ambergris Divers Belize",
      "url": "https://www.google.com/maps/search/Ambergris+Divers+Belize,+Black+Coral+Street,+San+Pedro,+Belize"
    },
    {
      "mainName": "Belize Diving Adventures",
      "url": "https://www.google.com/maps/search/W26J%2BXV3+Belize+Diving+Adventures,+Ambergris+Caye+,+Belize,+San+Pedro,+Belize"
    },
    {
      "mainName": "Scuba School And Family Dive Center Belize",
      "url": "https://www.google.com/maps/search/Scuba+School+And+Family+Dive+Center+Belize,+1788+Sea+Grape+Dr,+San+Pedro,+Belize"
    },
    {
      "mainName": "Belize Diving Services",
      "url": "https://www.google.com/maps/search/Belize+Diving+Services,+San+Pedro,+Belize"
    },
    {
      "mainName": "Scuba Steve's Dive Shop",
      "url": "https://www.google.com/maps/search/W29Q%2BWG4+Scuba+Steve's+Dive+Shop,+San+Pedro,+Belize"
    },
    {
      "mainName": "Scuba Daze Belize",
      "url": "https://www.google.com/maps/search/Scuba+Daze+Belize,+Unnamed+road,+San+Pedro,+Belize"
    },
    {
      "mainName": "Island Divers Belize",
      "url": "https://www.google.com/maps/search/Island+Divers+Belize,+beach+front,+Boca+del+Rio+Drive,+San+Pedro,+Belize"
    },
    {
      "mainName": "Neptune's Cove Belize",
      "url": "https://www.google.com/maps/search/Neptune's+Cove+Belize,+Coconut+Dr,+San+Pedro,+Belize"
    },
    {
      "mainName": "Reef Adventures Dive & Tours",
      "url": "https://www.google.com/maps/search/Reef+Adventures+Dive+%26+Tours,+Beachfront,+Boca+Del+Rio+Drive,+San+Pedro,+Belize"
    },
    {
      "mainName": "SeaStar Belize",
      "url": "https://www.google.com/maps/search/SeaStar+Belize,+Ambergris+Caye,+Belize,+San+Pedro,+Belize"
    },
    {
      "mainName": "Aqua Scuba Belize",
      "url": "https://www.google.com/maps/search/W29Q%2BC64+Aqua+Scuba+Belize,+Black+Coral+Street,+San+Pedro,+Belize"
    },
    {
      "mainName": "Ecologic Divers",
      "url": "https://www.google.com/maps/search/Ecologic+Divers,+San+Pedro,+Belize"
    },
    {
      "mainName": "Amigos Del Mar Dive Shop",
      "url": "https://www.google.com/maps/search/Amigos+Del+Mar+Dive+Shop,+Beachfront,+Ambergris+Caye,+San+Pedro,+Belize"
    },
    {
      "mainName": "Blue Heaven Dive & tours",
      "url": "https://www.google.com/maps/search/Blue+Heaven+Dive+%26+tours,+San+Pedro,+Belize"
    },
    {
      "mainName": "White Sands Dive Shop",
      "url": "https://www.google.com/maps/search/White+Sands+Dive+Shop,+Ambergris+Caye,+San+Pedro,+Belize"
    },
    {
      "mainName": "Ramon's Village Dive Shop",
      "url": "https://www.google.com/maps/search/W28M%2B3WX+Ramon's+Village+Dive+Shop,+San+Pedro,+Belize"
    },
    {
      "mainName": "Chuck & Robbie's - Ambergris Caye Diving & PADI Scuba Instruction",
      "url": "https://www.google.com/maps/search/W2FR%2BGG7+Chuck+%26+Robbie's+-+Ambergris+Caye+Diving+%26+PADI+Scuba+Instruction,+Boca+del+Rio+Drive,+San+Pedro,+Belize"
    },
    {
      "mainName": "No Worries Dive Shop",
      "url": "https://www.google.com/maps/search/24P3%2B6HJ+No+Worries+Dive+Shop,+Ambergris+Caye,+Ambergris+Caye,+San+Pedro,+Belize"
    },
    {
      "mainName": "Belize Magical Adventures",
      "url": "https://www.google.com/maps/search/Belize+Magical+Adventures,+Big+Daddy+Beach+Front,+Ambergris+Caye,+San+Pedro,+Belize"
    },
    {
      "mainName": "Action Divers *Portofino Beach Resort Onsite Dive shop",
      "url": "https://www.google.com/maps/search/Action+Divers+*Portofino+Beach+Resort+Onsite+Dive+shop,+6.+5+Miles+North+of,+San+Pedro,+Belize"
    }
  ]
}