{
  "mainName": "Belize Diving Adventures",
  "slug": "belize-diving-adventures",
  "category": "Centro de mergulho",
  "locationInformation": {
    "latitude": "17.9123836",
    "longitude": "-87.9678313"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "W26J+XV3, Ambergris Caye , Belize, San Pedro, Belize",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "belizedivingadventures.net",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+501 226-3082",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 39
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 34
      },
      {
        "grade": 4,
        "totalRatings": 2
      },
      {
        "grade": 3,
        "totalRatings": 1
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 2
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "tubarão",
      "count": 4,
      "tooltip": "tubarão, mencionado em 4 avaliações"
    },
    {
      "tag": "barco",
      "count": 4,
      "tooltip": "barco, mencionado em 4 avaliações"
    },
    {
      "tag": "preço",
      "count": 3,
      "tooltip": "preço, mencionado em 3 avaliações"
    },
    {
      "tag": "sentir",
      "count": 3,
      "tooltip": "sentir, mencionado em 3 avaliações"
    },
    {
      "tag": "viagem",
      "count": 3,
      "tooltip": "viagem, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNImdD6fG_E2fuIPTcGMBxJ3ohW8piOouQPBoQ8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPu66DfwVf57-3V7sMF_-shl-WoWrsFVqJK78=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNzVTVvrz2Cb7urJrL0Bzq31973hdGpNnV6rh9L=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMmYmmmV69N78TrsWhrO9eDUbYDg29NWwU7d8A=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOILBjQ5kr-RCrUDbvj5fOybeQWHqAkWb_EBy8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNiCDhRym0fXnNR0ApZ_o29_I6x6Pat1KjLP-ao=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNvzO3Imp8DPEEZL2T06VosoepDl37Af9XgWOMG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNWAGZOIMRaEeYoASw7TdGYVYlVmWJ1BV40SoM7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMG3ne-mo8_P6PMjCZKQCT2vo0Rw551V7XPhJQC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOnXr-nvJbrygo3gWKzVPcCw9KgNnxf9ifGfbY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPdO1mwJTPD4WIbB0re3qnaF_waR0U79PTGhHbN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOOambyH6VnkXKyBFQbvKyjB6DFpwSk72tOKhWR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOqvDGVbndoIAJmW9uVEfgeIf7-XVwBXHZUIDVj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMFPEKi-cXQ-vytJhI4plY-hES210uYujChHj7v=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOkseW6RXS1HuJTBwKgtEv71uOuXO4yWgOHd8e-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipML3-8xYKv9ob9beVCJiGO8b6UbUpMQbTfJ03fH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPyb0fp56jC-yWpeuNhzbxugK2YFUTZH026khzC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMpY5w9ocu794WBrEwAdadZiAj1AFRL09m8jnkn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOIbk_aZccQ9kq7wc9u2sOtVbgSvOU-MEUFXtJY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMthvcx112GPjJKNqXFqQ9FFC0h24gEu7lomBNC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM7XTtILHiqoBEFZrjWvBvRh1enMqCJgvONmCZK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPUxtB8uBp0T5AAu3NcZauwgPHenQ7eog4AArrC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOnDsYBkMJlJ3liDlujUZ-9nzX3FJv_XFv7yL0=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Laura Fleming",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn3M4fxELtZL-6XSHVdcBCikfimOvs3l7wBzTtb=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ótima loja de mergulho, experiências incríveis e funcionários muito simpáticos. Você está em boas mãos com esses caras e não vai se arrepender de se inscrever com eles para excursões. :)  (Original) Great dive shop, amazing experiences and very friendly staff. You are in good hands with these guys and won't regret signing up with them for excursions. :)",
      "gradeComment": 5
    },
    {
      "author": "Brett Dense",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrXS55ME9NcmsuPWYElwuxLhnDB9eSR68E4HHRH=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Fiz 5 mergulhos ao longo de 3 dias com a equipe aqui, tive uma ótima experiência! Tinha grupos muito pequenos, o que foi muito bom. Uma mistura perfeita de profissionalismo e levar a segurança a sério, enquanto ainda está relaxado e se sente como se estivesse no tempo da ilha. Gostei de conversar com Mike, Darryl, Enes, Carlos e o resto da equipe. Nos levou a alguns pontos de mergulho realmente ótimos também!  (Original) Did 5 dives over the course of 3 days with the team here, had a really great experience!  Had very small groups, which was really nice.  A perfect blend of professionalism and taking safety seriously, while still being laid back and feeling like you're on island time.  Enjoyed talking with Mike, Darryl, Enes, Carlos, and the rest of the team.  Took us to some really great dive spots too!",
      "gradeComment": 5
    },
    {
      "author": "David Smith",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnILMpH1r4HtJRDmxQk1P3jyevqXfb2pEG4Tr3z=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Não posso recomendar mais altamente a Belize Diving Adventures. Barcos menores significam menos mergulhadores para eles pastorearem. Os locais de mergulho estão próximos, o que significa que você volta ao cais entre os mergulhos, em vez de pular em um barco de mergulho durante o intervalo. Os guias são divertidos e educativos. Mas não se engane - sua segurança vem em primeiro lugar. Eu os testemunhei recusar negócios porque os mergulhadores não estavam seguros e porque as viagens aéreas no dia seguinte são muito cedo. Li uma crítica negativa de um “cliente” que nem mergulhou com eles que me surpreendeu. Esta loja de mergulho não poderia ser mais segura, e a Enes é a líder. Ela é direta e provavelmente deu conselhos pós-viagem para alguém que não queria conselhos diretos. Esta é uma loja de mergulho familiar que cuida da minha família. Estou ansioso para minha próxima viagem.  (Original) I cannot recommend Belize Diving Adventures more highly.  Smaller boats mean fewer divers for them to shepherd.  The dive sites are close which means you come back to the dock between dives instead of bouncing around in a dive boat during your interval.  The guides are fun and educational.  But make no mistake about it - your safety comes first.  I have witnessed them turn down business because divers have not been safe and because air travel the next day is too soon.  I read a negative review from a “customer” that did not even dive with them that amazed me. This dive shop could not be more safe, and Enes is the leader. She is direct and probably gave post-trip advice to someone who did not want direct advice.  This is a family run dive shop that takes care of my family.  I’m looking forward to my next trip.",
      "gradeComment": 5
    },
    {
      "author": "Leah Perkins",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmGYFHPxoQ9ZF7YZMKkyLjWxl1mxf_4Bi9vYeO5SYE=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Enes e Everette foram ótimos está nos ajudando com nosso primeiro mergulho. Muito completo e experiente. Muita diversão!  (Original) Enes and Everette were great is helping us with our first dive. Very thorough and knowledgeable. So much fun!",
      "gradeComment": 5
    },
    {
      "author": "Nick Sanders",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmiultGqDhw5MYgzRh9nrV0rUgEv7jNcZDz1Isj=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Passei 3 dias em março mergulhando com Everett, Anes e a equipe da BDA. Todos são pessoas muito simpáticas e ótimas. Eu me diverti muito e você pode realmente ver o entusiasmo e o amor pelo que fazem. Eles me pegaram no cais em frente ao meu hotel todas as manhãs e depois de uma rápida parada no cais para fazer o check-in, fomos para os locais de mergulho a menos de 10 minutos de barco. Fique atento se você optar por fazer a viagem para Blue Hole. Eles enviam você com Ramones, que também são ótimos, mas é um passeio de barco muito longo de 3 horas em cada sentido e pode ser mar muito agitado. Tivemos ondas de 6-8 pés no dia em que fui. Não me incomodou, mas certamente poderia ser um problema para aqueles que não estão acostumados a águas agitadas ou propensos a enjoos. Blue Hole em si era limpo, mas muito abaixo do esperado. Você vai para 130 'por alguns minutos para olhar para as estalactites e depois vem à tona após uma parada de segurança extra longa. Com isso dito, o segundo mergulho em Half Moon Caye foi absolutamente lindo e fez valer a pena a viagem até lá. Os corais e a vida dos peixes eram coloridos, abundantes e saudáveis. Arraias, tartarugas, tubarões e milhares de pequenos peixes diferentes foram os destaques. Com mais de 500 mergulhos, foi possivelmente o melhor mergulho que já fiz no Caribe. Se você estiver visitando Ambergris Caye, eu recomendo mergulhar com Belize Diving Adventures.  (Original) I spent 3 days in March diving with Everett, Anes and the team at BDA. They are all very friendly and great people. I had a great time and you can really see their enthusiasm and love for what they do. They picked me up at the dock in front of my hotel every morning and after a quick stop at their dock to check in we were off to the dive sites all within a 10 minute boat ride. Be aware if you choose to do the trip to Blue Hole. They send you with Ramones, who are also great, but it is a very long 3hr boat ride each way and can be very rough seas. We had 6-8 foot waves the day I went. Didn't bother me, but it could certainly be an issue for those not used to rough water or those prone to sea sickness. Blue Hole itself was neat but very underwhelming. You go to 130' for a few minutes to look at stalactites and then surface after an extra long safety stop. With that said, the second dive at Half Moon Caye was absolutely beautiful and made it worth the trip all the way out there. The corals and fish life were colorful, abundant and healthy. Eagle rays, turtles, sharks, and thousands of different small fish were the highlights. With over 500 dives under my belt, it was possibly the best dive I have ever done in the Caribbean. If you are visiting Ambergris Caye I highly recommend diving with Belize Diving Adventures.",
      "gradeComment": 5
    },
    {
      "author": "Logan Griffin",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm3f1vXBVqUUDgYXv0rsTGjrSVQ9lzQl9QsZ-2T=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Mergulho com essas pessoas incríveis há alguns anos, muito prestativas, bem treinadas e acessíveis! Nenhuma outra empresa na ilha será tão pessoal e tratará você com cuidado como a Sra. Enes e o Sr. Everette.  (Original) Been diving with these amazing people for a few years, very helpful, well-trained, and affordable! No other company on the island will be as personal and treat you with care like Ms. Enes & Mr. Everette.",
      "gradeComment": 5
    },
    {
      "author": "Jennifer Jones",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmli8_6We4_MhJFZC9GV8vxIflC7uWMvFeLlYU4W=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Reservei uma viagem pela Belize Diving Adventures para o Atol Turneffe que saiu com Amigos del Mar. Antes da viagem, fiz várias perguntas sobre a segurança desses mergulhos sendo recém-certificados. Durante a viagem tive problemas com minha flutuabilidade que me fizeram consumir muito ar. Depois de dar vários avisos a 1000 psi até 500 PSI, o mestre de mergulho nunca terminou o mergulho, apenas me dando o sinal de ok até que quase fiquei sem ar a 80 pés e tive que pegar seu regulador. Depois de reclamar com o proprietário do Amigos del Mar, eles me ofereceram um reembolso que deveria ser feito através do meu centro de mergulho de reserva, Belize Diving Adventures. Ao explicar o que aconteceu com Enes of Belize Diving Adventures, ela foi rude e me repreendeu pelo incidente questionando meu treinamento de mergulho. Ela teve a audácia de levantar a voz para mim e dizer que eu deveria ter subido sozinho e sinalizado para o barco. Ela foi ainda mais longe afirmando que os \"mestres de mergulho não são babás\". Este foi o meu 3º mergulho pós-certificação e ainda não conheço todos os prós e contras, mas qualquer outro mergulho em que já estive, mesmo pré-certificação, quem chega a 1000 psi começamos a fazer a nossa subida lenta terminando o mergulhar. Eu não tinha um relógio de mergulho e, portanto, não me senti à vontade para fazer uma parada de segurança por conta própria ou subir direto sem um, como recomendado por Enes. De qualquer forma, um pedido de desculpas pela minha experiência teria sido bom, não uma palestra. A maneira como ela lidou com uma situação já ruim foi desnecessária e pouco profissional. O que eu esperava era um pedido de desculpas pela experiência trágica. Esteja avisado quando mergulhar na área faça sua lição de casa. Para alguns desses lugares, trata-se de números, não de sua segurança.  (Original) I booked a trip through Belize Diving Adventures to Turneffe Atoll that went out with Amigos del Mar. Prior to the trip I made several inquiries about the safety of these dives being newly certified. During the trip I had issues with my buoyancy that caused me to use up a lot of air. After giving several warnings at 1000 psi down to 500 PSI the dive master never ended the dive, only giving me the ok sign until I nearly ran out of air at 80 feet and had to take his regulator. After complaining to the owner of Amigos del Mar they offered me a refund which had to be done through my booking dive center, Belize Diving Adventures. When explaining what happened to Enes of Belize Diving Adventures she was rude and berated me for the incident questioning my dive training. She had the audacity to raise her voice to me and say I should have just gone up on my own and signaled the boat. She went even further stating that the \"dive masters are not babysitters\". This was my 3rd post certification dive and I don't know all of the in's and outs yet, but any other dive I've been on, even pre-certification, whoever reaches 1000 psi we began to all make our slow ascent ending the dive. I did not have a dive watch and therefore did not feel comfortable making a safety stop on my own or go straight up without one as Enes recommended. At either rate an apology for my experience would have been nice, not a lecture. The way she handled an already bad situation was uncalled for and unprofessional. What I expected was an apology for the tragic experience. Be warned when diving in the area do your homework. For some of these places it is about numbers not your safety.",
      "gradeComment": 1
    },
    {
      "author": "Amy Atkiss",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnAqhPuZ4T9cv3qMVIogH_Rou-RgmiR6vKjrhzH=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Enes foi um ótimo coordenador e Carlos / Miau foi um guia incrível. Eu adorei tanto que reservei uma segunda turnê com eles. A experiência foi mais do que eu poderia ter pedido.  (Original) Enes was a great coordinator and Carlos/Meow was an amazing guide. I loved it so much, I booked a second tour with them. The experience was more than I could have asked for.",
      "gradeComment": 5
    },
    {
      "author": "Charlie C.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr7wVE4N_9ZJDWtK3HfC32muaIKDYftlP4E-Ioh_Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este lugar foi ótimo. Pessoas super legais e foram super prestativas com uma pessoa do nosso grupo que era super nova no mergulho. A atenção pessoal a ela foi muito apreciada.  (Original) This place was great.  Super nice people and they were super helpful with one person in our party who was super new to diving.  The personal attention to her was very appreciated.",
      "gradeComment": 5
    },
    {
      "author": "Jodi Schoenen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoj0PcQJOHoCVaOh38Hllk9SG8y1t64YSnRcfceYg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Experiência absolutamente estelar com todos no Belize Diving Adventures! Meu parceiro e meu filho adolescente fizeram o curso de certificação PADI com a Enes e a Everette e os dois foram muito calmos, informados, prestativos e meticulosos. Seria absolutamente recomendar esta empresa para certificação durante a visita. Nós também pudemos sair com eles no barco enquanto eles faziam seus mergulhos para que eu e nossos filhos mais novos pudéssemos mergulhar ... incrível! Mike, o guia, foi super gentil e acalmou todos os seus medos na água. Ele mostrou muita vida selvagem e compartilhou fatos sobre cada animal com as crianças. Eles estão se sentindo confiantes e mal podem esperar para sair novamente, que é exatamente o que esperávamos. Recomendamos vivamente esta loja e Enes, Everette e Mike!  (Original) Absolutely stellar experience with everyone at Belize Diving Adventures! My partner and teen took their PADI certification course with Enes and Everette and they were both so calm, knowledgeable, helpful and thorough. Would absolutely recommend this company for certification while visiting. We also were able to go out with them on the boat while they did their dives so that myself and our younger children could snorkel....incredible! Mike, the guide, was super gentle and calmed all of their fears in the water. He pointed out so much wildlife and shared facts about each animal with the kids. They are feeling confident and can't wait to go out again, which is exactly what we were hoping for. We highly recommend this shop and Enes, Everette and Mike!",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 4
        },
        {
          "hour": "06:00",
          "percent": 12
        },
        {
          "hour": "07:00",
          "percent": 51
        },
        {
          "hour": "08:00",
          "percent": 100
        },
        {
          "hour": "09:00",
          "percent": 75
        },
        {
          "hour": "10:00",
          "percent": 53
        },
        {
          "hour": "11:00",
          "percent": 56
        },
        {
          "hour": "12:00",
          "percent": 61
        },
        {
          "hour": "13:00",
          "percent": 59
        },
        {
          "hour": "14:00",
          "percent": 53
        },
        {
          "hour": "15:00",
          "percent": 43
        },
        {
          "hour": "16:00",
          "percent": 32
        },
        {
          "hour": "17:00",
          "percent": 22
        },
        {
          "hour": "18:00",
          "percent": 14
        },
        {
          "hour": "19:00",
          "percent": 8
        },
        {
          "hour": "20:00",
          "percent": 3
        },
        {
          "hour": "21:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "04:00",
          "percent": 3
        },
        {
          "hour": "05:00",
          "percent": 4
        },
        {
          "hour": "06:00",
          "percent": 9
        },
        {
          "hour": "07:00",
          "percent": 32
        },
        {
          "hour": "08:00",
          "percent": 59
        },
        {
          "hour": "09:00",
          "percent": 54
        },
        {
          "hour": "10:00",
          "percent": 38
        },
        {
          "hour": "11:00",
          "percent": 43
        },
        {
          "hour": "12:00",
          "percent": 53
        },
        {
          "hour": "13:00",
          "percent": 61
        },
        {
          "hour": "14:00",
          "percent": 61
        },
        {
          "hour": "15:00",
          "percent": 53
        },
        {
          "hour": "16:00",
          "percent": 41
        },
        {
          "hour": "17:00",
          "percent": 27
        },
        {
          "hour": "18:00",
          "percent": 17
        },
        {
          "hour": "19:00",
          "percent": 9
        },
        {
          "hour": "20:00",
          "percent": 6
        },
        {
          "hour": "21:00",
          "percent": 3
        },
        {
          "hour": "22:00",
          "percent": 1
        },
        {
          "hour": "23:00",
          "percent": 1
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "04:00",
          "percent": 3
        },
        {
          "hour": "05:00",
          "percent": 4
        },
        {
          "hour": "06:00",
          "percent": 8
        },
        {
          "hour": "07:00",
          "percent": 29
        },
        {
          "hour": "08:00",
          "percent": 98
        },
        {
          "hour": "09:00",
          "percent": 75
        },
        {
          "hour": "10:00",
          "percent": 35
        },
        {
          "hour": "11:00",
          "percent": 48
        },
        {
          "hour": "12:00",
          "percent": 61
        },
        {
          "hour": "13:00",
          "percent": 53
        },
        {
          "hour": "14:00",
          "percent": 37
        },
        {
          "hour": "15:00",
          "percent": 29
        },
        {
          "hour": "16:00",
          "percent": 25
        },
        {
          "hour": "17:00",
          "percent": 22
        },
        {
          "hour": "18:00",
          "percent": 19
        },
        {
          "hour": "19:00",
          "percent": 14
        },
        {
          "hour": "20:00",
          "percent": 11
        },
        {
          "hour": "21:00",
          "percent": 8
        },
        {
          "hour": "22:00",
          "percent": 6
        },
        {
          "hour": "23:00",
          "percent": 3
        },
        {
          "hour": "00:00",
          "percent": 3
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 3
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "04:00",
          "percent": 3
        },
        {
          "hour": "05:00",
          "percent": 4
        },
        {
          "hour": "06:00",
          "percent": 11
        },
        {
          "hour": "07:00",
          "percent": 25
        },
        {
          "hour": "08:00",
          "percent": 45
        },
        {
          "hour": "09:00",
          "percent": 62
        },
        {
          "hour": "10:00",
          "percent": 66
        },
        {
          "hour": "11:00",
          "percent": 54
        },
        {
          "hour": "12:00",
          "percent": 50
        },
        {
          "hour": "13:00",
          "percent": 59
        },
        {
          "hour": "14:00",
          "percent": 75
        },
        {
          "hour": "15:00",
          "percent": 74
        },
        {
          "hour": "16:00",
          "percent": 50
        },
        {
          "hour": "17:00",
          "percent": 22
        },
        {
          "hour": "18:00",
          "percent": 6
        },
        {
          "hour": "19:00",
          "percent": 1
        },
        {
          "hour": "20:00",
          "percent": 1
        },
        {
          "hour": "21:00",
          "percent": 1
        },
        {
          "hour": "22:00",
          "percent": 1
        },
        {
          "hour": "23:00",
          "percent": 1
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "04:00",
          "percent": 4
        },
        {
          "hour": "05:00",
          "percent": 4
        },
        {
          "hour": "06:00",
          "percent": 8
        },
        {
          "hour": "07:00",
          "percent": 24
        },
        {
          "hour": "08:00",
          "percent": 62
        },
        {
          "hour": "09:00",
          "percent": 62
        },
        {
          "hour": "10:00",
          "percent": 45
        },
        {
          "hour": "11:00",
          "percent": 51
        },
        {
          "hour": "12:00",
          "percent": 62
        },
        {
          "hour": "13:00",
          "percent": 67
        },
        {
          "hour": "14:00",
          "percent": 62
        },
        {
          "hour": "15:00",
          "percent": 51
        },
        {
          "hour": "16:00",
          "percent": 37
        },
        {
          "hour": "17:00",
          "percent": 24
        },
        {
          "hour": "18:00",
          "percent": 16
        },
        {
          "hour": "19:00",
          "percent": 11
        },
        {
          "hour": "20:00",
          "percent": 8
        },
        {
          "hour": "21:00",
          "percent": 6
        },
        {
          "hour": "22:00",
          "percent": 6
        },
        {
          "hour": "23:00",
          "percent": 6
        },
        {
          "hour": "00:00",
          "percent": 6
        },
        {
          "hour": "01:00",
          "percent": 4
        },
        {
          "hour": "02:00",
          "percent": 4
        },
        {
          "hour": "03:00",
          "percent": 4
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "04:00",
          "percent": 3
        },
        {
          "hour": "05:00",
          "percent": 6
        },
        {
          "hour": "06:00",
          "percent": 14
        },
        {
          "hour": "07:00",
          "percent": 27
        },
        {
          "hour": "08:00",
          "percent": 43
        },
        {
          "hour": "09:00",
          "percent": 53
        },
        {
          "hour": "10:00",
          "percent": 50
        },
        {
          "hour": "11:00",
          "percent": 43
        },
        {
          "hour": "12:00",
          "percent": 40
        },
        {
          "hour": "13:00",
          "percent": 43
        },
        {
          "hour": "14:00",
          "percent": 46
        },
        {
          "hour": "15:00",
          "percent": 45
        },
        {
          "hour": "16:00",
          "percent": 35
        },
        {
          "hour": "17:00",
          "percent": 24
        },
        {
          "hour": "18:00",
          "percent": 14
        },
        {
          "hour": "19:00",
          "percent": 8
        },
        {
          "hour": "20:00",
          "percent": 4
        },
        {
          "hour": "21:00",
          "percent": 3
        },
        {
          "hour": "22:00",
          "percent": 1
        },
        {
          "hour": "23:00",
          "percent": 1
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 3
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "04:00",
          "percent": 3
        },
        {
          "hour": "05:00",
          "percent": 4
        },
        {
          "hour": "06:00",
          "percent": 8
        },
        {
          "hour": "07:00",
          "percent": 12
        },
        {
          "hour": "08:00",
          "percent": 74
        },
        {
          "hour": "09:00",
          "percent": 69
        },
        {
          "hour": "10:00",
          "percent": 32
        },
        {
          "hour": "11:00",
          "percent": 40
        },
        {
          "hour": "12:00",
          "percent": 45
        },
        {
          "hour": "13:00",
          "percent": 48
        },
        {
          "hour": "14:00",
          "percent": 48
        },
        {
          "hour": "15:00",
          "percent": 45
        },
        {
          "hour": "16:00",
          "percent": 40
        },
        {
          "hour": "17:00",
          "percent": 32
        },
        {
          "hour": "18:00",
          "percent": 25
        },
        {
          "hour": "19:00",
          "percent": 17
        },
        {
          "hour": "20:00",
          "percent": 12
        },
        {
          "hour": "21:00",
          "percent": 8
        },
        {
          "hour": "22:00",
          "percent": 4
        },
        {
          "hour": "23:00",
          "percent": 3
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    }
  ],
  "relatedSearches": [
    "cheapest way to dive belize",
    "blue hole belize diving price",
    "belize pro dive center",
    "scuba diving in belize without certification",
    "belize diving services",
    "is diving in belize expensive",
    "scuba diving belize prices",
    "elite adventures belize"
  ],
  "relateds": [
    {
      "mainName": "Ambergris Divers Belize",
      "url": "https://www.google.com/maps/search/Ambergris+Divers+Belize,+Black+Coral+Street,+San+Pedro,+Belize"
    },
    {
      "mainName": "Scuba School And Family Dive Center Belize",
      "url": "https://www.google.com/maps/search/Scuba+School+And+Family+Dive+Center+Belize,+1788+Sea+Grape+Dr,+San+Pedro,+Belize"
    },
    {
      "mainName": "Belize Diving Services",
      "url": "https://www.google.com/maps/search/Belize+Diving+Services,+San+Pedro,+Belize"
    },
    {
      "mainName": "Belize Pro Dive Center",
      "url": "https://www.google.com/maps/search/Belize+Pro+Dive+Center,+Seagrape+Drive,+San+Pedro,+Belize"
    },
    {
      "mainName": "Reef Adventures Dive & Tours",
      "url": "https://www.google.com/maps/search/Reef+Adventures+Dive+%26+Tours,+Beachfront,+Boca+Del+Rio+Drive,+San+Pedro,+Belize"
    },
    {
      "mainName": "Scuba Steve's Dive Shop",
      "url": "https://www.google.com/maps/search/W29Q%2BWG4+Scuba+Steve's+Dive+Shop,+San+Pedro,+Belize"
    },
    {
      "mainName": "Neptune's Cove Belize",
      "url": "https://www.google.com/maps/search/Neptune's+Cove+Belize,+Coconut+Dr,+San+Pedro,+Belize"
    },
    {
      "mainName": "Aqua Scuba Belize",
      "url": "https://www.google.com/maps/search/W29Q%2BC64+Aqua+Scuba+Belize,+Black+Coral+Street,+San+Pedro,+Belize"
    },
    {
      "mainName": "Island Divers Belize",
      "url": "https://www.google.com/maps/search/Island+Divers+Belize,+beach+front,+Boca+del+Rio+Drive,+San+Pedro,+Belize"
    },
    {
      "mainName": "Blue Heaven Dive & tours",
      "url": "https://www.google.com/maps/search/Blue+Heaven+Dive+%26+tours,+San+Pedro,+Belize"
    },
    {
      "mainName": "SeaStar Belize",
      "url": "https://www.google.com/maps/search/SeaStar+Belize,+Ambergris+Caye,+Belize,+San+Pedro,+Belize"
    },
    {
      "mainName": "Belize Magical Adventures",
      "url": "https://www.google.com/maps/search/Belize+Magical+Adventures,+Big+Daddy+Beach+Front,+Ambergris+Caye,+San+Pedro,+Belize"
    },
    {
      "mainName": "Chuck & Robbie's - Ambergris Caye Diving & PADI Scuba Instruction",
      "url": "https://www.google.com/maps/search/W2FR%2BGG7+Chuck+%26+Robbie's+-+Ambergris+Caye+Diving+%26+PADI+Scuba+Instruction,+Boca+del+Rio+Drive,+San+Pedro,+Belize"
    },
    {
      "mainName": "Scuba Daze Belize",
      "url": "https://www.google.com/maps/search/Scuba+Daze+Belize,+Unnamed+road,+San+Pedro,+Belize"
    },
    {
      "mainName": "Ecologic Divers",
      "url": "https://www.google.com/maps/search/Ecologic+Divers,+San+Pedro,+Belize"
    },
    {
      "mainName": "White Sands Dive Shop",
      "url": "https://www.google.com/maps/search/White+Sands+Dive+Shop,+Ambergris+Caye,+San+Pedro,+Belize"
    },
    {
      "mainName": "Amigos Del Mar Dive Shop",
      "url": "https://www.google.com/maps/search/Amigos+Del+Mar+Dive+Shop,+Beachfront,+Ambergris+Caye,+San+Pedro,+Belize"
    },
    {
      "mainName": "Wicked Adventures Of Belize",
      "url": "https://www.google.com/maps/search/Wicked+Adventures+Of+Belize,+Seagrape+drive,+San+Pedro,+San+Pedro,+Belize"
    },
    {
      "mainName": "Frenchie's Diving Services",
      "url": "https://www.google.com/maps/search/Frenchie's+Diving+Services,+Caye+Caulker+Cemetry,+Playa+Asuncion,+Belize"
    },
    {
      "mainName": "Seaduced by Belize",
      "url": "https://www.google.com/maps/search/W29P%2B5P2+Seaduced+by+Belize,+San+Pedro,+Belize"
    }
  ]
}