{
  "mainName": "Beto Carrero World",
  "slug": "beto-carrero-world",
  "category": "Parque temático",
  "locationInformation": {
    "latitude": "-26.8016892",
    "longitude": "-48.6175478"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Rod. Beto Carrero World - Praia de Armação do Itapocorói, Penha - SC, 88385-000",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "betocarrero.com.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(47) 3261-2222",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "59XJ+8X Praia de Armação do Itapocorói, Penha - SC",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "place-info-links:",
      "text": "Empresa que acolhe a comunidade LGBTQ+",
      "icon": "https://gstatic.com/local/placeinfo/lgbtq_friendly_ic_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 162602
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 131413
      },
      {
        "grade": 4,
        "totalRatings": 19534
      },
      {
        "grade": 3,
        "totalRatings": 6413
      },
      {
        "grade": 2,
        "totalRatings": 2131
      },
      {
        "grade": 1,
        "totalRatings": 3111
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "julho",
      "count": 90,
      "tooltip": "julho, mencionado em 90 avaliações"
    },
    {
      "tag": "parque de estacionamento",
      "count": 63,
      "tooltip": "parque de estacionamento, mencionado em 63 avaliações"
    },
    {
      "tag": "fantástico",
      "count": 1017,
      "tooltip": "fantástico, mencionado em 1.017 avaliações"
    },
    {
      "tag": "bebedouros",
      "count": 893,
      "tooltip": "bebedouros, mencionado em 893 avaliações"
    },
    {
      "tag": "férias",
      "count": 439,
      "tooltip": "férias, mencionado em 439 avaliações"
    },
    {
      "tag": "cowboy",
      "count": 325,
      "tooltip": "cowboy, mencionado em 325 avaliações"
    },
    {
      "tag": "caras",
      "count": 321,
      "tooltip": "caras, mencionado em 321 avaliações"
    },
    {
      "tag": "show",
      "count": 42,
      "tooltip": "show, mencionado em 42 avaliações"
    },
    {
      "tag": "só",
      "count": 17,
      "tooltip": "só, mencionado em 17 avaliações"
    },
    {
      "tag": "maior",
      "count": 13,
      "tooltip": "maior, mencionado em 13 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMnhsgkgw3j7EwYkMa8qYaIQhuzQgRqXbsW-sqZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMmyBVlogWAyTCvVbiEPOyxLNLQErkxJ49Pi5A=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPGLb3iO74_QwaX35gdp6_BjiSztD7-ArFcp41O=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVjzTAzNxgcR0eStg_9-MwExIQGu96c0cpWMp0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-WSDT30GPq7Ce3Gg5dP2A35PFpIOOvYd7ssnR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNXExoERcSAZe6DaTf8H0FjD8JSMhEIvIcP5Lnt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMhbGQuCPR8HKc0BhWy7yV3us2eXnupYNy0EQDC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPflzIjVc-sPz5ubhr9h-1cjIe-D0sjQIsinUgD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOjD7C4gRcblo5fKsW1NbKc-fIjb-_iluwhiZQ5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5rx0kJ7AaEN9UPnFMQO9J45Vxh_w6CiJfkSZa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPTF8baISGNWZwF5kpVTVoVjOlwLEflEqakplX9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNTJzxPm54Bz1y3DqgJEdDM_CjtZ3XZArhf2ThN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPKOl4fOZ0P4mEfzTObUnPwjsOhU8SeDmYkAJzN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOgxmnWvpbuG5difI55lzivGiLcx6bwtJDtgQYA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOuCc57rX_HDaBFvkmjNWN3pLU3DRF2vSYtdD06=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOStHotO4HTMpW1_JaiYtstTa0vYnhRxFkZfb4e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOz9rGNlHEYtuk4i44EWYMKb4E_BTzzhQNkdEMr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxEQBb7szXWYf4ftB9ZCdXnikLHNCC6-nfB1vj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNeAh9uVFfRVjvqc_pdgu10G8Lv1woVHPSE7F6_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPrkIMIfp4QOB9iOSkPLvkxp1x1XX7HcauRqYjh=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Edu Ismail",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqUh9xUXi5lXJcuRGLDS1qKSC1WnxtdbFrvPuy-EGI=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "A DiCa é ir numa quinta ou sexta feira... quando além de ingressos mais baratos, há menos, ou nenhuma fila nas atrações. Além de gastar menos em hospedagem... Eu cheguei quinta, aproveitei uma boa pousada beira mar, curti o parque na Sexta sem filas, e ainda curti praia no Sábado. Enfim, tem de tudo! Entretenimento garantido, e valendo cada centavo pago, mesmo que você venha de longe! Um dos maiores parques do país, com atrações de nível internacional. Destaque para o espetáculo Hot Wheels, e também o teatro de homenagem ao anfitrião do parque, Beto Carreiro, emocionante e imperdível, que ocorre no fim do dia. No geral a estrutura de todo o espaço é muito boa, organizada, bem cuidada e limpa. Há boas opções de alimentação, orientadores e banheiros por todo o parque. A região é farta em homenagem de todo tipo, próximo ao parque e praias, e com bons preços. Uma ótima opção de viagem e lazer em família. Altamente recomendado.",
      "gradeComment": 5
    },
    {
      "author": "Danilo leon",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr4ncyV39Y9mqrKvP2DK_QH3tgfG9Ed5YvSLOrwrw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Uma experiência muito boa, brinquedos em Ótima conservação e diversas atrações para todas as idades. Em termos de diversão não pecam em nada. Agora em questões de fator humano e estrutura, tem muito a melhorar. -Equipe com pouca instrução falta de informação em todos os aspectos ( praça alimentação e seus  valores, quiosques e valores dos alimentos instrução dos atendentes e comunicação com o público ( fui informado por um funcionário que estariam trocando de empresa por isso o atendimento estava falho e faltava contingente, estão despreparados para esse retorno pós pandemia, banheiros com estrutura fraca, fraldário com estrutura fraca, aplicativo e sua utilização, mobilidade. Quem teve a oportunidade de conhecer outros parques no mundo a fora tem real percepção de possível melhoras, principalmente na questão fator humano, sabemos quanto a experiência conta em uma viagem dessa. Eu recomendo com todas as ressalvas, duvido que o parque irá se atentar quanto meu comentário, mas seria de bom grado levar em consideração esses itens. No Brasil não temos um lugar  como esse, e todos deveriam conhecer esse lugar, Beto Carreiro é muito bom, mas pode melhor…",
      "gradeComment": 5
    },
    {
      "author": "patricia de souza almeida",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpkaMI__7nkB_-TqmE5HPRa_58VT6Caxd9zAwcn=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Já fui em outros anos porém dessa vez o parque deixou um pouquinho a desejar. Ficamos na fila de alguns brinquedos por bastante tempo pra chegar na hora e não pode andar pois havia tido algum problema (raskapuska, firewipe), em um o brinquedo parou quando estávamos na atração (crazy and river). Também no show do Madagascar ficamos chateados pois quem chega por último pega o melhor lugar para assistir ao show. Cheguei com uns 40min de antecedência para sentar lá na frente e não deixaram pois estavam organizando de cima pra baixo a plateia e de um lado pro outro, os outros assentos ficavam fechados até completar uma fileira. Sentei no meio na fileira do VIP, aí as pessoas que chegaram do VIP sentaram e depois que não tinha mais vaga nos outros lugares liberaram os lugares vazios do VIP pra quem chegou quase na hora de começar o show, achei um desrespeito com quem já estava lá e olha que não sou uma pessoa chata de reclamar a toa mas isso pra mim foi desrespeitoso, me senti a verdadeira palhaça das figurinhas de WhatsApp, kkkkkkkk. O valor da água tbm subiu muito, um item tão básico e essencial poderia ser cobrado um valor mais em conta, 6 reais achei caro mas fazer o que né, tivemos que pagar, vc tem opção de levar mas é muito peso pra carregar o dia inteiro. Enfim, pra quem nunca foi vale a pena, o parque é lindo, muitas atrações pra todos os gostos, shows lindos, esse foi meu 4° ano indo ao parque e do meu filho e marido o 5° ano, só tivemos esses pequenos contra tempos dessa última vez.",
      "gradeComment": 4
    },
    {
      "author": "Danilo da Silva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqjjQ6xGdu4qKbLDRKapO5PfBAuRFosD6pUO2pP5Tk=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Que lugar espetacular e maravilhoso. Ótima experiência em família e o que dizer... atendimento muito bom e simpáticos. Comidas muito boas de diversos países e gostos. Super organizados e limpo todos os ambientes. Banheiros super limpos e pessoas de diversos lugares pra conversar e fazer amizade. Preço justo, pois tem acesso a quase todos os brinquedos do parque. E da pra agendar pra brincar sem pegar fila em 3 brinquedos do parque pelo app. Super top a experiência. Amamos cada atração, tem carrinho pra andar e alugar para quem tem criança pequena. Está muito agradável de andar no parque e as filas dos brinquedos não estão demorando. Valeu a pena cada segundo.",
      "gradeComment": 5
    },
    {
      "author": "André Espósito",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq7OXHFbiAjrIiYmfj5V3reXD2oFAbCgNi51KD4Cg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Na verdade nem tem muita coisa que eu precisaria descrever deste lugar! A fama positiva dele fala por só si! Um parque extremamente lindo! Com uma decoração muito detalhada, tudo bem limpinho, atrações ocorrendo a todo instante basicamente! Um zoológico muito lindo, com animais super bem tratados, diversidade grande! Eu particularmente amei o tigre branco! Fiquei encantado pelo tal, os brinquedos são ótimos! Desde dos mais radicais aos meus “tranquilos” hahah, recomendo a todos a verem o teatro que ocorre no final! A produção é MUITO BEM FEITA! Confesso que eu até mesmo me emocionei nele! Não demorei nada para entrar no parque, fila muito rápida mesmo e ágil! Com toda CERTEZA, vem a ser o MELHOR parque da América do Sul",
      "gradeComment": 5
    },
    {
      "author": "Livia Casati",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrg69_kN3dk6wn33h7lGejYQRrj4-yonPNboQWaNdg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Muito bom, vale muito a pena! O Parque Beto Carrero é o maior da América Latina, muito organizado, limpo, agradável, super decorado e bem estruturado. Compramos os ingressos com antecedência, pelo site, sempre há promoção. Compramos 2 dias pq o Parque é muito grande e há apresentação de shows, então, fazer tudo em 1 dia é muita coisa. No dia em que fomos, por exemplo, não conseguimos assistir ao Show do Madagascar. Voltamos no dia seguinte para assistir ao Show e ir em alguns brinquedos que não conseguimos. Quanto aos shows/espetáculos, eu aconselho a vcs assistirem ao Show do Hot Wheels, do Madagascar e do Beto Carrero. Não aconselho assistir ao Show Acqua, é legal, mas não vale a pena pq ele fica entre os melhores shows, acaba atrasando e, sinceramente, antes era melhor(com todo o respeito aos atores) pq era um show diferente e mais empolgante. Os horários das atrações estão em alguns totens espalhados pelo Parque e tem no App. Para comer posso dizer que tudo é caro. Comemos Hambúrguer com Batata Frita + Refrigerante numa Lanchonete que fica na Praça de Alimentação e paguei $38 cada combo. No outro dia que fomos comemos Hot Dog que custa, em média, de $20 a $30, dependendo do sabor, sem bebida. Bom, uma garrafinha de água custa $6,00 para vcs terem noção. Mas há lugares que valem a pena. Ah! As pipocas são muito saborosas, tanto a salgada como a doce e custa $15,00. Nesses dias que fomos nós não compramos o \"Pass\" que é o Passaporte que faz com que vc consiga entrar nos brinquedos mais rápido, sem pegar fila. Não houve necessidade, mas isso depende de vc. Para nós, não compensava e nos dias que fomos não estava lotado. Tem um que vc consegue no App de graça. É legal baixar o aplicativo do Parque para conseguir monitorar o tempo de fila de cada brinquedo e de outros serviços ou até mesmo a localização de tudo e informações.(Beto Carrero App) Cheguem um pouco mais cedo, antes do Parque abrir para tirarem fotos na frente e internamente - registrar é legal e TB para aproveitarem mais. Há menos fila. Outra coisa: como lá se anda muito, vestir roupas e um tênis/sapato bem confortável. Caso visite em dias de sol, levar boné e passar protetor solar também é bom. Para dias de chuva, capa de chuva é uma boa pedida, lá vende por $10. E pode ser usada TB nos brinquedos de água, que molham.",
      "gradeComment": 5
    },
    {
      "author": "Priscila Saldanha",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco4NUjJBOAe7mHMwNfpQBO_T1c5xUws2Ar0S8vYnQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Que experiência legal, amei conhecer o parque.  A estrutura é muito grande e tem opções para todos os gostos e idades. O parque é bem cuidado; super limpo e organizado. Tem muitas opções de comidas e lanches, mas o preço é um pouco salgado.  Há brinquedos pra crianças e adultos; apresentações (Aqua; drive; madasgascar; Sheryl).  As montanhas russas são top e o brinquedo da queda livre é muito bom (se tiver coragem não deixa de ir lá).  Fui numa segunda feira e não estava muito cheio, minha dica: tenta fugir do fds; baixem o app do Beto Carreiro pois te dá a opção de pular a fila em alguns brinquedos .  Uma reclamação: o mapa do parque é confuso; tem muitas placas e mapas disponíveis no parque mas foi difícil entender como ir de um lado para o outro.",
      "gradeComment": 4
    },
    {
      "author": "Danila Buzinaro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr3wXCOhGJkhsGjArUQniY289Lo8bL3J_gp3TeGwdQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "O Parque é bem grande e conta com boa estrutura, tanto de brinquedos como de restaurantes....minhas dicas  Reserva 2 dias:  ## ANTES DE TUDO 1. Compre os ingressos com antecedência e evite filas  2. Baixe com antecedência o app \"Fila Virtual BCW\"... ajuda muitooooo,  pois tem o mapa do parque,  informações úteis (como restrições, altura mínimo dos brinquedos, etc)  3. Vc pode escolher 3 brinquedos para \"furar fila\" pelo app por dia... então sugestão faça o agendamento prévio, com intervalo de 1hora entre as agendas e selecione os brinquedos pelo mapa, pq pode demorar para ir de um ponto a outro.  # No parque 1. Hot whells Epic Show, a fila para o evento começa a se formar quase 2horas antes... nos optamos por antecipar o almoço no próprio restaurante do HotWhells e já ficamos ali na fila mesmo.  2. Show do Madagascar é bem concorrido e não conseguimos assistir  3. Leve uma capa de chuva na bolsa .. é melhor prevenir....  4. Va com tênis e roupas leves... se vc não for vip, vai andar muito kkkk  5. Pelo app pague o estacionamento com antecedência,  é muito prático.  6. Ao chegar no parque, logo depois da catraca, MEÇAM as crianças e coloquem a pulseira com a indicação de altura... ajuda a evitar fila nos brinquedos  7. Pelamor  observem a altura mínima das crianças para  os brinquedos... O que mais vi foi gente horas na fila, e no momento de entrar no brinquedo, ele ser inadequado ao guri  # O que não gostei  1. Não achei suco no parque,  todos os restaurantes só servem refrigerante (Oi?????) Pois é! Meus filhos que não tomam refrigerante,  ficaram só na agua mesmo  2. Falando em agua... no parque não tem bebedouros  :( ... achei o fim da falta de cortesia.  3. Não pode entrar com bebidas e alimentos... vc é literalmente refém deles.",
      "gradeComment": 5
    },
    {
      "author": "ana julia campos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoXM9r3ypCJ1l6RrUOhZ_nzFKTWDhw_L_TVgaJKa2g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Fui no dia 14 de abril, véspera de feriado (sexta feira santa) achando que por ser antes do feriado ainda não estaria cheio, porém essa é uma semana de feriado no Uruguai, e o parque estava cheio de uruguaios… todo ano tem esse feriado, que é o feriado do turismo para eles, e SC é um dos destinos mais procurados por eles.  Então cuidado com essa época,  pois vai estar cheio sim. Apesar disso o passeio foi ótimo, pois o parque possui diversos espetáculos que encantam pessoas de todas as idades. Vale a pena montar um roteiro de dois dias aqui, um só pra ver as apresentações e outro apenas para aproveitar os brinquedos (e encarar as filas enormes).  Comprem os ingressos com antecedência e se quiserem muito ir nos brinquedos radicais vale a pena comprar o FAST PASS. sem ele eu consegui ir em apenas uma montanha russa.",
      "gradeComment": 5
    },
    {
      "author": "Iara Perini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqAvlfWCyvKfp2cs-dfzfEm0i5K5x3AeBqD80Eu=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Desrespeito e frustração Foi assim que saímos dia 22 de abril do Beto Carreiro. Foi vendido muito mais ingressos da capacidade do parque, filas com espera de 3 horas, nós com 4 crianças com expectativas de aproveitar os brinquedos e nada. Dois brinquedos, a montanha russa da Tigor, carrossel e os carrinhos bate bate foi o resultado de um dia do parque. Super lotação, confusão nas filas, filas gigantescas, desorganização dos funcionários. Nenhum show, pessoas deitadas no chão, alimentação cara e mal feita. Demorou 1 hora pelo lanche do setor Madagascar, veio congelado, voltamos para o atendimento, 20 minutos depois lanche chegou gelado. Terrível. Ninguém se responsabiliza, fomos ao SAV setor de atendimento do parque, um deservico. Pessoas mal treinadas, a funcionária que se disse responsável pelo setor não respondia nossas perguntas da quantidade de pessoas, telefone para atendimento...só respondia que era pra fazer um protocolo de atendimento. Enfim, saímos de Curitiba às 5:30 da manhã, gastamos com combustível, alimentação e hospedagem, para voltar dia 23 e aproveitar o máximo do parque, cheios de expectativas pela diversão das crianças, pagamos caro por uma alimentação de  péssima qualidade, filas gigantescas de três horas e meia e péssimo atendimento interpessoal.",
      "gradeComment": 1
    },
    {
      "author": "Daniela Wallauer",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrlKiVQxmZxdksdBNXlatrW-AgxrKx0vyKAwcYNJes=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Lugar é realmente lindíssimo! Mas deixa a desejar no tempo de espera nos brinquedos, é muito tempo gente, principalmente os das crianças menores que precisam esperar no mínimo 1h no sol pra andar 15seg . Fomos passar o domingo e não conseguimos andar em quase nada 😕... Tinha brinquedos com 3 horas de espera . Alimentação é caro ! Brinquedos muito caro pra quem tem 2 crianças já se torna bem pesado. A parte de vestuário jesuis $$$$$ 😳 Mas enfim esse é minha percepção...minha experiência. O parque é lindo mesmo, os funcionários são Duma educação, sem palavras! Banheiros sempre limpos, com informações por todos os lados, os espetáculos são incríveis. Se você tem condições Faça esse passeio 😉",
      "gradeComment": 5
    },
    {
      "author": "Adriana Leal",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpCL3D8Jd8EK-z0_iajC_iwNAfteIw5Xxxw0cs34Q=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Experiência imperdível,  principalmente para famílias com crianças de todas as idades. Tem brinquedos divertidos para crianças pequenas, adolescentes e adultos e espetáculos teatrais e shows também ótimos para todos. A alimentação no parque não é muito barata, mas exist opções de lanches e sorvetes. Alguns brinquedos tem bastante fila na alta temporada então é bom se programar para não perder nenhuma atração. Na primeira vez, vale a pena ficar pelo menos dois dias (três dias pois dá tempo de conhecer tudo e ainda repetir alguma atração!). Recomendo muito!",
      "gradeComment": 5
    },
    {
      "author": "gamer pro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpqPzkFg8WcQOwvirDDXW1Wk8cf7NQsxNyML_wpRiE=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Fomos no domingo 20/02. Baixa temporada, parque bem movimentado mas sem filas gigantes,  por esse motivo aproveitamos o parque em 1 dia (sim, faltou coisa, mas nada q estava na lista de prioridades). Curtimos os shows do hotwells (imperdível) , Madagascar, Natal do shurek,  vários brinquedos e ainda o festival masterchef.  O parque está fechando às 20h. Atenção aos brinquedos com custo adicional pra crianças, logo na entrada tem um bote na água que é pago à parte ($40) e essa informação está bem escondida, tem um espaço brincar tb, dentro do zoo no msm valor ($40) ... não deixe as crianças enxergarem isso,rs.",
      "gradeComment": 5
    },
    {
      "author": "Daiana Normanda",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoFYP16nGuV0HM3dd0VAUlvzLknIo655mxBAZ2nZ_U=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "O parque é bem arborizado e deixa o clima suportável mesmo em dias de muito sol. Mas não dispensa o uso continuo de protetor solar. Os banheiros são limpos e constantemente revisados. Vale levar água, pode e compensa. Pois no parque cada garrafinha de 500 ml sai por 6,00. As filas são de média de 1h40 por brinquedo, então o ideal é priorizar os brinquedos com pesquisa prévia para não perder tempo. Tem diversos shows inclusos no ingresso padrão e são muito bons, vale a pena pegar o Hot Wheels que é algo inédito e só tem lá. Além de fotos com os personagens da ilha de Madagascar o filme. A alimentação é bem variada com uma praça onde dispõem de pratos e lanches, porém com valores de parque média de 60,00 reais (lanche e bebida) ou refeições com bebidas. Os funcionários são gentis e muito prestativos.",
      "gradeComment": 5
    },
    {
      "author": "Daniel Lopes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr20C5RUXYgC_F_Wtfg5nl30R-JjwlbU_2leB2K8w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Em relação a parques, Beto Carrero é realmente um lugar ímpar no Brasil. Os brinquedos são excelentes, big Tower, montanhas russas, e outros radicais, do mais alto nível de diversão e qualidade. As apresentações teatrais são espetaculares, fomos em 3, Excalibur (paga a parte e, consideravelmente caro, 89,00 por pessoa com um lanche), hot Wheels e sonho do Cowboy, gostamos muito, realmente algo encantador. A estrutura é ótima, e as opções inclusas no ingresso já garantem a diversão sem a necessidade de comprar nada extra! As ponderações ficam em torno do preço, pagamos em Abril de 2022, fora do feriado, 159,00 na meia entrada da portaria, ou seja, compre antecipado, é muito mais barato! Se gosta muito da temática ou está com crianças, considere ir 2 dias, realmente é muito grande e com muitas opções dentro. Fomos em 1, pra gente foi suficiente, mas fomos de casal, então 3 brinquedos, zoológico e uns teatros ficaram de bom tamanho. No geral, experiência única, vale a pena sim!",
      "gradeComment": 4
    },
    {
      "author": "Marlon Manhani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp93vOu5c6DW_FT-spqXkfCEToTPHBTdKSZIt_ThY4=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Eu vou me esforçar para fazer uma avaliação imparcial e racional. Caso contrário, uma avaliação baseada em sentimento se resumiria a palavra: decepção  A expectativa era ter um dia de diversão, mas a realidade foi um dia de decepção!  Vou dividir coisas positivas e negativas.  Positivas: show do hot Wheels foi surpreendente. Montanha russa e  Big Tower (infelizmente não consegui ficar 3h na fila para experimentar)  Negativos: Banheiros estavam muito sujos, praça de alimentação estava um caos, pessoas se empurrando nas imensas filas, pessoas comendo de pé, o chão todo sujo, alguns dos espaços reservados para alimentação estavam sem luz ou seja a comida estava gelada. Falando em \"diversão\" filas de até 3:30 para uma atração. Convenhamos, falar em deixar um visitante/cliente 3:30 de pé para usufruir de algo a qual ele está pagando, ao meu ver é algo extremamente desrespeitoso  Algo me deixou surpreso. Observei que eles vendem um \"passe rápido\". O que é isso? É tipo um \"fura fila\"..  Pense a respeito: A empresa reconhece que tem um problema, que é falta de estrutura para atender devidamente a quantidade de pessoas, a qual ela vendeu um servico. Ao invés de ela resolver o problema, ou seja, limitar a venda de ingressos a uma quantidade que ela consiga atender minimamente ou aumentar número de atrações, o que ela faz?  Ela cobra um valor a mais, para o cliente receber o que ela já pagou, em detrimento ao direito do outro, que também pagou e que terá que esperar ainda mais para receber o que é de direito..  Estou muito fora, ou isso também te parece um absurdo?  Enfim, não voltarei e não recomendo. Vou dar uma nota 3, em consideração aos profissionais que observei dando seu melhor dentro das limitações impostas pelo parque.",
      "gradeComment": 3
    },
    {
      "author": "Well Fernandes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoHWTo_b14P26xET9CQPF2dsc7gMBg28ABKu6hBVns=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Parque extremamente divertido, bem organizado, funcionários competentes, a organização dos funcionários te deixam confortável em relação a segurança nos brinquedos, o fato de poder agendar até 3 atrações na fila virtual ajudam e muito pra aproveitar aquele brinquedo que o tempo de espera acaba sendo muito alto, em relação a praça de alimentação, realmente o preço é salgado, mas tem opções de lanches até buffet livre, uma dica, se quer mesmo aproveitar o parque, pegue o passaporte de dois dias. Mas de modo geral, recomendo e muito.. Ah, o show de encerramento vale a pena ser visto!",
      "gradeComment": 5
    },
    {
      "author": "Leandro Lima",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpVHwImwgBXLGp8o8E4KyJT_AYMYRjewNjJ9Ixj=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Excelente lugar, voltaremos com certeza. Fomos 2 dias no parque, mas acho que 3 dias seria o ideal. Fui início de Janeiro, dia de semana, tudo tinha fila, vc acaba aproveitando menos o parque devido as filas. Não deixem de agendar os 3 brinquedos pelo app, vc passa na frente de todo mundo. Quem vai baixa temporada creio que 2 dias de parque são suficientes. Quem vai de carro e já tem os ingressos, não paga estacionamento, basta passar o qr code do ingresso na cancela do estacionamento, não apertem o botão para retirar o ticket, senão terá que pagar. Vale muito apena o parque, principalmente o show do hot wheels, muito bom! Quem for visitar Beto Carrero e Balneário Camboriú, recomendo se hospedar na Penha nos dias de parque e em Balneário nos dias restante.",
      "gradeComment": 5
    },
    {
      "author": "Rodolfo Santana",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrhWZSM0c68aPFHy-KxYUK69MXzeDlYr09HR_c6gJo=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Uma experiência incrível. Simplesmente um sonho realizado. No dia que fui não teve muita fila para os brinquedos. É importante ressaltar que o parque tem um app que você pode agendar até 3 atrações em um determinado horário. Não deixe pra agendar no dia, os agendamentos abrem aproximadamente uma semana antes e tem limitação de vagas. Recomendo também a atração Excalibur. Para as apresentações acho que vale a pena comprar o VIP para ter uma visão mais privilegiada da apresentação e evitar filas.",
      "gradeComment": 5
    },
    {
      "author": "Joyce Hellen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpO6ZZgspq2V-owsRUZ0fA_fTQcWzSTAIwR9X03Tac=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "É tudo muito lindo e colorido, brinquedos muito legais, só acho que pelo preço que a gente paga pra usufruir do parque deveria pelo menos ter bebedores espalhados pra beber o quanto quisesse pois aquelas garrafinhas de água são R$ 6 reais e pra uma pessoa já é pouco que dirá pra família, os karts estão precisando de manutenção pois toda hora estragava com alguém (R$ 60,00 -10 min), vi gente falando nos comentários que não dá pra aproveitar em 1 dia só mas se estiver sem crianças da sim e ainda sobra tempo, cheguei no parque as 10h fui em todas os brinquedos e algumas atrações andei o parque todo e mais um pouco pois é fácil se perder ali e as 17h já não tinha o que fazer.  O aplicativo do Beto Carrero possui um mapa, achei que quando estivesse no parque ele me daria a rota até o brinquedo mas não! Se pudessem melhorar isso no aplicativo seria perfeito, a pessoa escolhe o brinquedo e o mapa te dá a rota certa até ele.  DICA: levem protetor solar, chapéus ou bonés, roupa e calçado reserva (tchibum molha bastante), bebam bastante água e não exagerem na comida antes de ir nos brinquedos radicais, usem o aplicativo fica virtual para reservar alguns brinquedos, não deixem para ir no final da tarde pois os brinquedos fecham cedo e alguns estragam.",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 55
        },
        {
          "hour": "10:00",
          "percent": 76
        },
        {
          "hour": "11:00",
          "percent": 85
        },
        {
          "hour": "12:00",
          "percent": 83
        },
        {
          "hour": "13:00",
          "percent": 79
        },
        {
          "hour": "14:00",
          "percent": 81
        },
        {
          "hour": "15:00",
          "percent": 84
        },
        {
          "hour": "16:00",
          "percent": 81
        },
        {
          "hour": "17:00",
          "percent": 67
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "09:00",
          "percent": 6
        },
        {
          "hour": "10:00",
          "percent": 6
        },
        {
          "hour": "11:00",
          "percent": 6
        },
        {
          "hour": "12:00",
          "percent": 6
        },
        {
          "hour": "13:00",
          "percent": 7
        },
        {
          "hour": "14:00",
          "percent": 7
        },
        {
          "hour": "15:00",
          "percent": 7
        },
        {
          "hour": "16:00",
          "percent": 6
        },
        {
          "hour": "17:00",
          "percent": 4
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 6
        },
        {
          "hour": "10:00",
          "percent": 7
        },
        {
          "hour": "11:00",
          "percent": 7
        },
        {
          "hour": "12:00",
          "percent": 7
        },
        {
          "hour": "13:00",
          "percent": 8
        },
        {
          "hour": "14:00",
          "percent": 8
        },
        {
          "hour": "15:00",
          "percent": 8
        },
        {
          "hour": "16:00",
          "percent": 6
        },
        {
          "hour": "17:00",
          "percent": 4
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 10
        },
        {
          "hour": "11:00",
          "percent": 14
        },
        {
          "hour": "12:00",
          "percent": 14
        },
        {
          "hour": "13:00",
          "percent": 14
        },
        {
          "hour": "14:00",
          "percent": 13
        },
        {
          "hour": "15:00",
          "percent": 12
        },
        {
          "hour": "16:00",
          "percent": 10
        },
        {
          "hour": "17:00",
          "percent": 8
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 49
        },
        {
          "hour": "10:00",
          "percent": 68
        },
        {
          "hour": "11:00",
          "percent": 76
        },
        {
          "hour": "12:00",
          "percent": 74
        },
        {
          "hour": "13:00",
          "percent": 71
        },
        {
          "hour": "14:00",
          "percent": 74
        },
        {
          "hour": "15:00",
          "percent": 78
        },
        {
          "hour": "16:00",
          "percent": 75
        },
        {
          "hour": "17:00",
          "percent": 63
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 51
        },
        {
          "hour": "10:00",
          "percent": 71
        },
        {
          "hour": "11:00",
          "percent": 78
        },
        {
          "hour": "12:00",
          "percent": 75
        },
        {
          "hour": "13:00",
          "percent": 72
        },
        {
          "hour": "14:00",
          "percent": 74
        },
        {
          "hour": "15:00",
          "percent": 78
        },
        {
          "hour": "16:00",
          "percent": 76
        },
        {
          "hour": "17:00",
          "percent": 64
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 65
        },
        {
          "hour": "10:00",
          "percent": 88
        },
        {
          "hour": "11:00",
          "percent": 98
        },
        {
          "hour": "12:00",
          "percent": 97
        },
        {
          "hour": "13:00",
          "percent": 93
        },
        {
          "hour": "14:00",
          "percent": 95
        },
        {
          "hour": "15:00",
          "percent": 100
        },
        {
          "hour": "16:00",
          "percent": 97
        },
        {
          "hour": "17:00",
          "percent": 82
        }
      ]
    }
  ],
  "relatedSearches": [
    "beto carrero world pacotes",
    "beto carrero world preço",
    "beto carrero ingresso",
    "beto carrero world cvc",
    "beto carrero world penha - sc",
    "beto carrero promoção",
    "beto carrero world: onde fica",
    "beto carrero world fotos"
  ],
  "relateds": [
    {
      "mainName": "Beto carreiro",
      "url": null
    },
    {
      "mainName": "FireWhip",
      "url": null
    },
    {
      "mainName": "Hopi Hari",
      "url": null
    },
    {
      "mainName": "Parque Unipraias",
      "url": null
    },
    {
      "mainName": "Castelo das Nações",
      "url": null
    },
    {
      "mainName": "Oceanic Aquarium",
      "url": null
    },
    {
      "mainName": "Raskapuska",
      "url": null
    },
    {
      "mainName": "Hot Wheels - Epic Show",
      "url": null
    },
    {
      "mainName": "Zoo Pomerode",
      "url": null
    },
    {
      "mainName": "Beach Park",
      "url": null
    },
    {
      "mainName": "Parque da Mônica",
      "url": null
    },
    {
      "mainName": "Zoológico Beto Carrero World",
      "url": null
    },
    {
      "mainName": "Mirabilandia",
      "url": null
    },
    {
      "mainName": "Mundo a Vapor",
      "url": null
    },
    {
      "mainName": "Parque Mutirama",
      "url": null
    },
    {
      "mainName": "Costa Park",
      "url": null
    },
    {
      "mainName": "Fantasilandia",
      "url": null
    },
    {
      "mainName": "Parque Nacional do Café",
      "url": null
    },
    {
      "mainName": "parque beto carrero",
      "url": null
    },
    {
      "mainName": "Los Aleros",
      "url": null
    },
    {
      "mainName": "Parque Norte Medellín",
      "url": null
    },
    {
      "mainName": "Parque Jaime Duque",
      "url": null
    },
    {
      "mainName": "Tierra Santa",
      "url": null
    },
    {
      "mainName": "República de los Niños",
      "url": null
    }
  ]
}