{
  "mainName": "Bichacue Yath Art and Nature",
  "slug": "bichacue-yath-art-and-nature",
  "category": "Reserva natural",
  "locationInformation": {
    "latitude": "3.4549049",
    "longitude": "-76.6349808"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "3°27'17. 76°38'04 Portada al mar, km 12 contiguo a la Biblioteca Centro Cultural de, La Leonera, Cali, Valle del Cauca, Colômbia",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "facebook.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+57 317 4977191",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "F938+X2 Cali, Valle del Cauca, Colômbia",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 391
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 314
      },
      {
        "grade": 4,
        "totalRatings": 53
      },
      {
        "grade": 3,
        "totalRatings": 16
      },
      {
        "grade": 2,
        "totalRatings": 5
      },
      {
        "grade": 1,
        "totalRatings": 3
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "mágico",
      "count": 29,
      "tooltip": "mágico, mencionado em 29 avaliações"
    },
    {
      "tag": "experiência",
      "count": 17,
      "tooltip": "experiência, mencionado em 17 avaliações"
    },
    {
      "tag": "família",
      "count": 13,
      "tooltip": "família, mencionado em 13 avaliações"
    },
    {
      "tag": "musgo",
      "count": 12,
      "tooltip": "musgo, mencionado em 12 avaliações"
    },
    {
      "tag": "aves",
      "count": 8,
      "tooltip": "aves, mencionado em 8 avaliações"
    },
    {
      "tag": "história",
      "count": 7,
      "tooltip": "história, mencionado em 7 avaliações"
    },
    {
      "tag": "duende",
      "count": 6,
      "tooltip": "duende, mencionado em 6 avaliações"
    },
    {
      "tag": "clima",
      "count": 4,
      "tooltip": "clima, mencionado em 4 avaliações"
    },
    {
      "tag": "mito",
      "count": 4,
      "tooltip": "mito, mencionado em 4 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMEZiF15smE7q5pXu2E6yl8v_jDK6ORHV3bqT0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipODJLoquYMVT2okIQo5k67RY2e3cOm-kAWlY4wn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPboWL9kuD34wNZ3oiDGAzXhoxg4Wdjd2mps1pE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO8ypeds6uLNWIR5-Eko6-kLp8JXlpyE26WB0fu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMh3s6V9GiidD7JIh8k1fyGARg7aT5iRTeUmVE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNXn_s3p1wHdJZMb4JN14FqfkUIxcsasAcRsLg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNiYrktqEek3csETfq9KDDKbczKK6_bsxhjBYj-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNUPQBZW4znJm-B4940WNq3VA9PjeTJ_xlYeAnd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipODFrlOKlomE0MSwe-vs880VfxSKJwkkEo-6_Y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPDDLYz1rpQM6YQg7Ql9M1xACAHlT_hCRJCwQ4e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMMWIQZl27J-FeSIRT31KKX2f_03nEM2zPRfC4i=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNONmFQUKJ8dQMbpE1zv-KHlScQf6M7zSNf7Sn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNlao1k9Xl86-t1F58dp_1hYYFz9MUk319gLUZP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOuy8bEXJh9rBb9WbhJTgaJw68NiM6i2S-av0AE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPSNMRaN3sz6iDGSX8mNIJf2a5iosx33E0u5udU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOEVFilpXDD60OpAMHjThVjlWrIottMDBL7MrRL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNj6blI0w0y8YIH6nvLzBYg9RiJkt1LFneEapEa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBhDj67n9LbeTRx6DzFX2a4GfPEdcB0vRGgLJ9=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Paola Florez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco8-AxNO1jS41E-YzmxT3Neo7ewARcQbQ0wWbMwDdw=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) É um lugar verdadeiramente mágico, para pessoas que amam a natureza eu recomendo muito, eles não vendem comida no próprio local, porém em seus arredores você pode almoçar, mecato e água. Seus donos são muito simpáticos e isso mostra que cada canto teve muito amor e trabalho duro.  (Original) Es un lugar realmente mágico, para las personas que aman la naturaleza lo super recomiendo, propiamente en el lugar no venden comida, sin embargo en sus alrededores si se consiguen almuerzos, mecato y agüita. Sus dueños son muy amables y se nota que cada rincón ha tenido mucho amor y un arduo trabajo.",
      "gradeComment": 5
    },
    {
      "author": "ANDREA NATACHA VIVAS BRAVO",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrwIBH_bC5Fe9htwo2lBwpl8B63myfb9AdVVVQiyA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lugar lindo, atendimento excelente. A caminhada dura aproximadamente 2 horas, é uma floresta com bela vegetação, é possível avistar uma variedade de musgos, árvores, insetos, pássaros, entre outros. O lugar é muito tranquilo, é uma experiência inesquecível. Da próxima vez vou trazer vinho😉  (Original) Hermoso lugar, excelente atención.  La caminata dura 2 horas aproximadamente, es un bosque con una vegetación hermosa, se pueden observar variedad de musgos, árboles, insectos, aves, entre otros.  El lugar es muy tranquilo, es una expereincia inolvidable.  La próxima vez llevaré un vino😉",
      "gradeComment": 5
    },
    {
      "author": "Audun Bie",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqa1Rr32F14Xg3nA4dvFI3amvxDLCGC_zqbm0vTsw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma jóia escondida incrivelmente bonita, cheia de todos os tipos de plantas exóticas, pequenos castelos de fadas e deuses da floresta. Definitivamente vale a viagem!  (Original) Stunningly beautiful hidden gem, full of all kinds of exotic plants, little faerie castles and forest gods. Definitely worth the trip!",
      "gradeComment": 5
    },
    {
      "author": "Leidy dayana Reyes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpg83pYGNEK_Tp73OtgDhPFIWTz-azeiQVbU7ww3g=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Aquele lugar é simplesmente maravilhoso e cheio de magia, nele você pode compartilhar com os amigos da sua família, você pode ver o árduo trabalho que eles fizeram nele, você pode ver a dedicação, amor e dedicação na construção deste lindo lugar. É uma aposta no ecoturismo, a partir da construção coletiva de comunidades rurais. Você pode aprender muito e os proprietários são muito simpáticos.  (Original) Ese lugar es simplemente maravilloso lleno de magia, en el puedes compartir con amigos con tu familia, se nota el trabajo arduo que han hecho en el, se nota la dedicación , el amor y la entrega en la construcción de este lindo lugar. Es una apuesta al ecoturismo, desde la construcción colectiva de comunidades rurales. Se puede aprender mucho y sus dueños son muy amables.",
      "gradeComment": 5
    },
    {
      "author": "andres mauricio cantillo valderrama",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpv49bfSoi6X_e8I2gQ1eIeOclSOusJJPSorER30oc=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Se o que procura é passear, ouvir uma história cheia de magia, ver estátuas, esculturas e renovar os pulmões de ar puro, este é o local que procura, poderá estar com família, amigos, casal , é lindo ver variedades de insetos trabalhando em harmonia com seu entorno, pássaros de diferentes espécies e árvores abrindo caminho. Este lugar dá asas à sua imaginação independentemente da sua idade e dá-lhe aquela tranquilidade que se faz falta.  (Original) Si lo que buscas es hacer una caminata, escuchando una historia llena de magia, viendo estatuas, esculturas y renovando pulmones de aire puro, este es el lugar que buscas , puedes estar en familia, amigos, pareja, es hermoso ver variedades de insectos trabajar en armonía con su alrededor, pájaros de distintas especies y árboles abriéndose camino . Este lugar vuelve a dejar volar tu imaginación no importa tu edad y te devuelve esa tranquilidad que sisas te hace falta .",
      "gradeComment": 5
    },
    {
      "author": "Karina Klele Simanca",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlX6nIxVS0m4s0BCqT9jCrEYT2oZRB9v2x_ndrb=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ótimo lugar para compartilhar com a família respirando ar puro, ouvindo histórias, clima agradável, se gosta de pássaros, natureza. Este é um bom lugar para ir.  (Original) Gran lugar para compartir en familia respirar aire puro, escuchar historias, clima agradable, si te gustan las aves , la naturaleza. Este es un buen lugar para ir.",
      "gradeComment": 5
    },
    {
      "author": "jedinson trujillo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpMNZNZy8UEZH96kVj7ax0JTmuywYP9No6EwHHECIM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Muito lindo e cercado de muita natureza e vida super recomendado  (Original) Muy bonito y rodeado de mucha naturaleza y vida super recomendado",
      "gradeComment": 5
    },
    {
      "author": "Francisco Medina",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk1an0MqVJETfU0ChGFZCBUMASwdjTOShblP3hC=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Fui em família e gostamos muito. É um lugar muito bem cuidado, cercado de tranquilidade e paz. O trabalho que eles fizeram é impressionante. Gostamos muito dos beija-flores, eram de todas as cores, tanta vegetação , Isso foi uma linda experiência.  (Original) Fui en familia, y nos gusto mucho es un lugar muy bien trabajado rodeado de tranquilidad y paz, el trabajo que han hecho es impresionante, los colibrí nos gustaron mucho habían de todos los colores, tanta vegetación, fue una bonita experiencia.",
      "gradeComment": 5
    },
    {
      "author": "Jaqueline Castillo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn6F0_FNUIklNHg4_NppDgNNGDo57vbaFzWcIIABA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Bichacue Yath Arte y Naturaleza é um lugar muito acolhedor, onde você realmente se sente em contato com a natureza, ar puro, um lugar que reflete o amor pela mãe terra em todos os lugares. O passeio é muito prazeroso e educativo, desde crianças até idosos, podem fazer sem nenhum problema pois é bem tranquilo, os donos e guias da reserva são muito simpáticos e nos fizeram sentir em casa. Em nome de nossa família, parabenizamos Don Tomas e Dona Nubia por seu belo trabalho e compromisso com a Mãe Terra, e agradecemos a eles por nos permitirem entrar em um paraíso tão bonito.  (Original) Bichacue Yath Arte y Naturaleza es un lugar muy acogedor en el que realmente se siente el contacto con la naturaleza, el aire puro,  un sitio que refleja el amor por la madre tierra en todos los lugares hacia donde mires. El recorrido es muy agradable y  educativo, desde niños hasta personas mayores lo pueden realizar sin problema ya que es muy pausado, los dueños y guias de la reserva son muy  amables y nos hicieron sentir como en casa. De parte de nuestra familia Felicitamos a Don Tomas y doña Nubia por ese hermoso trabajo y compromiso con la madre tierra, y les agradecemos por permitirnos la entrada a ese paraiso tan bello.",
      "gradeComment": 5
    },
    {
      "author": "J. A. L. S",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpM4VpH7lL3O0IktWbxrN-i6UFNZB1hMV0XoHf7Ip0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É um lugar cheio de natureza com um mundo mágico para descobrir. Muito agradável. Administrado por seus proprietários. Você se sente como uma família. A apenas uma hora de Cali em estrada asfaltada em bom estado. 👍😎  (Original) Es un lugar lleno de naturaleza con un mundo mágico por descubrir. Muy agradable. Atendido por sus propietarios. Te sientes como en familia. A tan sólo una hora de Cali por una carretera pavimentada en buen estado. 👍😎",
      "gradeComment": 4
    },
    {
      "author": "Paola P",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco6r6UpzhmwQiCd4I_em1dgy1vxNUOLM2-ggxUlCg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Es un plan lindo y corto que se puede hacer tranquilamente en un día desde Cali. Para niños es perfecto. Tenía otras expectativas. Creo que tiene mucho más potencial. La caminata no tiene estructura. Me habría gustado tener mayor énfasis en las plantas, la fauna y la mitología que en la historia del lugar. El guía habla demasiado sobre sí mismo. Podrían tener más actividades didácticas como la del mohan.",
      "gradeComment": 3
    },
    {
      "author": "Alexandra S.S",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpXRT14E_olopnlUFJ1BcY4Da0c07GHVJSM7l-96Pw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um lugar excepcional, cada passo que você dá é cheio de magia, com detalhes muito bonitos, é um lugar para ir com calma, respirar ar puro e se encher de boas energias. Aliás, eles têm dois lindos Axolotes que valem a pena assistir com atenção.  (Original) Un lugar excepcional, cada paso que das está lleno de magia, de detalles muy bonitos, es un lugar para ir con calma, respirar aire puro y llenarse de buena energía.  A propósito tienen dos hermosos Axolotes que vale la pena observar con cuidado.",
      "gradeComment": 5
    },
    {
      "author": "Want 2 Trek",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrvKYmayf65jc8GCp0hPc7d-WXhh5qSU-5kQI73=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Bichacue Yath, um espaço pensado para dar paz e tranquilidade ao imaginário de quem o visita repleto de caminhos verdes. Uma fantástica reserva natural.  A viagem de 45 minutos de Cali à região de La Leonera, aldeia onde se encontra o santuário de musgos, pássaros de centenas de cores, fadas, duendes, gnomos e duendes que se escondem entre os arbustos da área mágica deste setor do Vale.  Bichacue Yath significa \"Santuário de Pássaros\" no dialeto Paez, e é uma área dedicada à educação ambiental com projetos de recuperação de musgos, tratamento adequado de fontes de água e observação de pássaros que visa fazer com que novas gerações se apaixonem por ela. as árvores.  (Original) Bichacue Yath, un espacio diseñado para darle paz y tranquilidad a la imaginación de quienes visitan el sitio cargado de caminitos verdes. Una reserva natural fantástica.  45 minutos dura el recorrido desde Cali hasta la región de La Leonera, corregimiento donde queda el santuario de musgo, aves de cientos de colores, hadas, pixies, gnomos y duendes que se esconden entre los matorrales de la zona mágica de este sector del Valle.  Bichacue Yath significa “Santuario de aves” en el dialecto paez, y es un área dedicada a la educación ambiental con proyectos para la recuperación de musgos, tratamiento adecuado de fuentes hídricas y avistamiento de aves que pretende hacer que las nuevas generaciones se enamoren de este aprendizaje debajo de los árboles.",
      "gradeComment": 5
    },
    {
      "author": "patricia agudelo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqylecVKvd0_ciZMOKEBCT-jgBl4RFkoxcDZN1KpSQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um lugar muito bonito e agradável para ir com a família. Super recomendado para quem gosta de natureza e caminhadas.  (Original) Un sitio muy agradable y bonito para ir en familia. Super recomendado si te gusta la naturaleza y caminar.",
      "gradeComment": 4
    },
    {
      "author": "Dora Rodríguez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrkMixthP2e_3Ccawaq9UcPwM3RrAcnyELkU0vB=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Bela !!! É único, no seu caminho você se surpreenderá com tanta beleza, seus hospedeiros são pessoas muito simpáticas, pacientes e acima de tudo muito conhecedores e cuidadores da natureza. Super recomendado.  (Original) Hermosísimo!!! Es único, en su recorrido te sorprenderás con tanta belleza, sus anfitriones son personas muy agradables, pacientes y sobre todo muy conocedores y cuidadores de la naturaleza. Super recomendado.",
      "gradeComment": 5
    },
    {
      "author": "Mauricio Fernández Medina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr2AE4L3oz67FWFiGrkvXs3HR36j_7xlfe7ZsqJPQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) É um lugar maravilhoso, muito fresco e muito bem cuidado e cuidado, é uma viagem pela floresta.  É preciso fazer reserva para ir e marcar o almoço ali mesmo. Opa!  (Original) Es un lugar maravilloso, muy fresco y muy bien cuidado y mantenido, es un recorrido entre el bosque.  Debe reservar para poder ir, y ahí mismo arregla lo del almuerzo. Vaya!",
      "gradeComment": 5
    },
    {
      "author": "Luz consuelo Ruiz paz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqOrw2yW5GhbFdXQ6glZfRqq3bPRKwc0fzPw3oYDA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lugar maravilhoso e aconchegante não é o mesmo que eu te digo que é um lugar prodigioso você tem que viver uma experiência tão charmosa  (Original) Maravilloso y acogedor lugar no es igual que te lo cuente es un prodigioso lugar tienes que vivir tan encantadora esperiencia",
      "gradeComment": 5
    },
    {
      "author": "Gladys Adriana Becerra Rodríguez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlQ59Y8ML-YmcnJ1FPNicWwG6eKf9Ub_4L1sBgJ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Local maravilhoso para apreciar as esculturas rodeadas pelos vários musgos que embelezam este local. Recomendado para visitar com a família.  (Original) Sitio maravilloso para disfrutar de las esculturas rodeadas de diversos musgos que embellecen este lugar. Recomendado para visitarlo en familia.",
      "gradeComment": 5
    },
    {
      "author": "AMPARO LOPEZ",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoOaf95Z-RM0cS4UNkJGTShrM4Am9sgHUqrpJ0g=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Simplesmente lindo!  (Original) Simplemente Hermoso!!!",
      "gradeComment": 5
    },
    {
      "author": "Christian Rosero",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpHNO5wg69h3BGjoxk60rWvxEWUk_D19R14jr06drU=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Localizado ao lado do centro cultural da cidade de La Leonera, fica este lugar imponente, onde Thomas Muñoz, nosso anfitrião e contador de histórias, nos ensinará Bichacue Yath o reino mágico dos musgos, santuário de pássaros, fadas, elfos, oficinas de barro, mitos e lendas. Um lugar pequeno onde o respeito pela natureza é sentido.  (Original) Ubicado junto al centro cultural del corregimiento de la Leonera se encuentra este imponente lugar, donde Thomas Muñoz nuestro anfitrión y contador de historias Nos enseñará Bichacue Yath el Reino mágico de los musgos, santuario de aves, hadas, duendes, talleres de arcilla, mitos y leyendas. Un pequeño lugar donde el respeto por naturaleza se siente.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": null,
  "relateds": null
}