{
  "mainName": "Bioparque La Reserva",
  "slug": "bioparque-la-reserva",
  "category": "Atração turística",
  "locationInformation": {
    "latitude": "4.8079025",
    "longitude": "-74.1169397"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "250010, Cota, Cundinamarca, Colômbia",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "bioparquelareserva.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+57 310 2358456",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "RV5M+56 Cota, Cundinamarca, Colômbia",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 1831
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1496
      },
      {
        "grade": 4,
        "totalRatings": 270
      },
      {
        "grade": 3,
        "totalRatings": 38
      },
      {
        "grade": 2,
        "totalRatings": 11
      },
      {
        "grade": 1,
        "totalRatings": 16
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "aprender",
      "count": 64,
      "tooltip": "aprender, mencionado em 64 avaliações"
    },
    {
      "tag": "fauna",
      "count": 63,
      "tooltip": "fauna, mencionado em 63 avaliações"
    },
    {
      "tag": "conservação",
      "count": 41,
      "tooltip": "conservação, mencionado em 41 avaliações"
    },
    {
      "tag": "consciência",
      "count": 38,
      "tooltip": "consciência, mencionado em 38 avaliações"
    },
    {
      "tag": "flora",
      "count": 36,
      "tooltip": "flora, mencionado em 36 avaliações"
    },
    {
      "tag": "ecossistema",
      "count": 33,
      "tooltip": "ecossistema, mencionado em 33 avaliações"
    },
    {
      "tag": "habitat",
      "count": 26,
      "tooltip": "habitat, mencionado em 26 avaliações"
    },
    {
      "tag": "vítima",
      "count": 25,
      "tooltip": "vítima, mencionado em 25 avaliações"
    },
    {
      "tag": "ave de rapina",
      "count": 22,
      "tooltip": "ave de rapina, mencionado em 22 avaliações"
    },
    {
      "tag": "biodiversidade",
      "count": 21,
      "tooltip": "biodiversidade, mencionado em 21 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipO-XcnBDYVUHL6OPuKr3p0EgJlLrHCEbh048zkT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO7lGO354KS0PXwU8u-X6TxRRIQMGee6-YNXY26=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPRE4u8bfgL-9aFpRfexhZI6--x94H7WhqNb3U9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNMEeaLk9YrUg2KRjCh-prAWbkGryDFyDnUB59A=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtkSsSHcHhlPCfUQ3n1n8u7c455Wngw7hmemYk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO-62YKC32U9yAcMGMGYvM3F1UpCF0Qo_VH4cKg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPf8VwEYv3eEwaC242Gd16KaaxJ4ieN6L4-CTte=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPcY8q5i0yZg7wWS9x7W49qSev5BZHd4MORezRT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPcDsby2pnlSTbqe0J-1ecgdqMyUKYBTda9Fxvf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMseiL-FyvZxQuwt104ResNMwgNL4hfuGQ1qTwc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO-qK1tIbMd9fuf7TbZ6V5-SIFTIjW1X6dAl_Qq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOS9vPXRR2lDlWLRfZLymklDYVS6WtMwSlJYiLb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPRZ5tSWvv_PYs5cvCxLYcNrbYb8iz-ihOXGrI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPf0QDJ70MIdoHB7KUEQn6-WSIX2TX5Ic1IXJ-T=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNs_7qhMOkf1gtTYZ1PGj8byCxFOkDas1PxPNf_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZcSzcWnL-t488wzTxn2Lz1SrkXaYhM0pibFsq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM4TRuDKPDK1awJERM2lJ8Lke-5njSZZCq-Jo8g=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMPUWnRbxBnq1JR1gIE350C_UK2n8X9pz4iHS3k=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPtPO0eHHAWXO9KYtglFuW39cxB1dQRdpNFf-Wo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNh_-NIAXUrtYy9sKx-fL1mAXO7blYCWqEdY-Od=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Maria elena Esguerra",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkTmw0vTtQSAFtvfTXmxzRFoMMbr3PZzrjcJ3hO=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Super lindo..",
      "gradeComment": 5
    },
    {
      "author": "Leidy Barbosa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrD8n1Yn7tjbJTCAAEiqbgjZSVvtGr57CW68rmJTA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) É um local que atende animais principalmente a partir de requisições policiais ou animais feridos. A equipe é super simpática e o guia \"vermelho\" é excelente. Alguns dos animais que você vai encontrar são pássaros. Como mensagem, somos um ecossistema, precisamos cuidar das plantas e dos animais.  (Original) It is a place that helps animals mainly from police requisitions or injured animals. The staff is super friendly and the guide \"red\" is superb. Some of the animals that you will find are birds. As a message, we are an ecosystem, we need to take care of plants and animals.",
      "gradeComment": 5
    },
    {
      "author": "Natasha Tylosky",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnP12mIGl06QZXQRTAu5K9g1HUaJvqxFCgsH0gM=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ótimo lugar! Eles realmente se preocupam com os animais e com o ecossistema. Você pode ter uma experiência de perto, mas os animais ainda são respeitados e tratados como as criaturas selvagens que são. Todos os seus animais foram resgatados do tráfico ilegal ou acolhidos após serem feridos. Eles também têm uma trilha para caminhada que você pode fazer. Você deve reservar sua visita eu antecipo embora.  (Original) Great place! They really care about the animals there and the eco system. You get to get an up close experience, but the animals are still respected and treated like the wild creatures that they are. All of their animals were rescued from illegal trafficking or taken in after being injured. They also have a hiking trail that you can do. You must book your visit I advance though.",
      "gradeComment": 5
    },
    {
      "author": "Bibiana Cadavid Diaz",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlU9FTutr-hMTgMGtMttEDR5FqPh-civkJf5Lgp=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um bom lugar para passar o dia. Existem diferentes passeios com guias que o levam pelo parque para mostrar alguns animais como aves de rapina, insetos, roedores, jibóias, pássaros e algumas espécies de plantas. Há um bom restaurante. Área de recreação infantil. Banheiros limpos. A entrada custa R$ 30 mil por pessoa e o estacionamento R$ 4 mil.  (Original) Un buen lugar para pasar el día. Allí hay diferentes recorridos con guías que te llevan a recorrer el  parque para mostrarte algunos animales como aves rapaces, insectos, roedores, boas constrictoras, aves y algunas especies de plantas. Hay un buen restaurante. Área juego de niños. Los baños limpios. La entrada tiene un costo de $30.000 por persona.y parqueadero $ 4000..",
      "gradeComment": 4
    },
    {
      "author": "Sadaris Benjamin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp-x__xiEjjthoaLERa0gdEm3jSwbaOjzi7mnXv=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Durante minhas férias em Bogotá, decidi vir aqui para começar minhas férias. Foi a melhor decisão que já tomei. Todos são muito amigáveis ​​e informativos. Eles fazem um ótimo trabalho e trabalham muito. Você pode dizer que eles realmente gostam do que fazem.  (Original) During my vacation in Bogota, I decided to come here to get my vacation started. It was the best decision I ever made. Everybody is very friendly and informative. They do a great job and work very hard. You can tell they really enjoy what they do.",
      "gradeComment": 5
    },
    {
      "author": "Felipe Andrés Velásquez Ospina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqXZPtZbMj_IXDNH4jqHayjEX-htzvhukmNjW_3bF0=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) É um local que acolhe animais vítimas de tráfico selvagem, que devido a lesões ou reprodução humana perdem as competências necessárias para regressar ao ambiente de origem. Assim, aprendemos sobre as espécies presentes, enquanto ajudamos o Bioparque La Reserva a mantê-los sãos e salvos.  A atenção é muito boa, assim como o guia durante as visitas. O restaurante tem bom sabor e há também uma loja de souvenirs e plantas carnívoras, além de ofertas de planos para eventos sociais, educacionais ou empresariais.  (Original) Es un lugar que acoge animales víctimas de tráfico silvestre, que por temas de lesiones o crianza entre humanos pierden las habilidades necesarias para regresar al entorno de orígen. Entonces allí aprendemos sobre las especies presentes, mientras que ayudamos al Bioparque La Reserva a mantenerlos sanos y salvos.  La atención es muy buena, igual que la guía durante las visitas. El restaurante tiene buen sazón y también hay tienda de recuerdos y de plantas carnívoras, así como ofertas de planes para eventos sociales, educativos o empresariales",
      "gradeComment": 5
    },
    {
      "author": "veronica valencia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqcXlb0x2ruDQxS1lUzYwMt5hRIdcL2Xvg-Few_mA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Fui com minha família e namorado e ficamos todos maravilhados com o lugar. A visita guiada dura aproximadamente 2:30 minutos. Você tem que fazer uma reserva antes de ir. Este tipo de iniciativas merecem todo o apoio e boa divulgação possível. Nosso guia foi excelente, ele respondeu todas as nossas perguntas completamente, ele tem um vasto conhecimento sobre o assunto.  Espero que no futuro eles possam fazer isso em inglês!!  (Original) Fui con mi familia y mi novio y todos quedamos asombrados con el lugar. La visita guiada dura aproximadamente 2:30 minutos. Hay q hacer reserva antes de ir. Este tipo de iniciativas mercen todo el apoyo y buena publicidad que se pueda. Nuestra guia fue excelente, respondio todas nuestras preguntas de manera completa, tiene un basto conocimiento en el tema.  Ojala en el futuro lo puedan hacer en inglés!!",
      "gradeComment": 5
    },
    {
      "author": "Leilane Almeida",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucorRezuruUCmoaicm7kuZTsBcVLWk7ZQTAl1-PM=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Excelente experiência, adorei o acervo geral, os guias explicam muito bem, os animais são fofos e a dedicação em preservar a espécie é evidente  (Original) Excelente experiencia, el recogido general me encantó, los guías explican super bien, los animales son lindos y se nota la dedicación en preservar las espécies",
      "gradeComment": 5
    },
    {
      "author": "Yenifer Hernández León",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqBAcoQ3mvVFSYkMZjLqwRxc7Wx8EWPp9VBXOvhSIk=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um lugar bonito / bom estado de conservação e excelente guia Camilo, muito apropriado ao local e seu conhecimento do local🤚🏼  (Original) Un hermoso lugar /una buena conservación y excelente guía Camilo, muy apropiado del lugar y su conocimiento sobre el lugar🤚🏼",
      "gradeComment": 5
    },
    {
      "author": "Aleja Lizarazo Arias",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml19kmOe-YfFmuAM_DntgDlT4y83vzKB0w-FbR5=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) É uma experiência excelente, diferente, tranquila. A conscientização ecológica é promovida e eles fazem um excelente trabalho proporcionando qualidade de vida aos animais vítimas do tráfico ilegal. Totalmente recomendado.  (Original) Es una excelente experiencia, diferente, tranquila. Se fomenta la consciencia ecológica y hacen una excelente labor brindándole calidad de vida a los animalitos víctimas de tráfico ilegal. Totalmente recomendado.",
      "gradeComment": 5
    },
    {
      "author": "Oscar Fernando Rivera Salamanca",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp9p5dfDTg11efJnIpbz1DSS1Vyw21cIvab69OgbA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um lugar mágico onde os animais que sofreram podem estar de novo ... Excelente atendimento e ótimo aprendizado. Vale a pena visitar.  (Original) Un lugar mágico en el que los animales que han sufrido pueden volver a ser... Excelente servicio y grandes aprendizajes. Vale toda la pena visitarlo.",
      "gradeComment": 5
    },
    {
      "author": "ANDRES CAMILO HIDALGO ARCINIEGAS",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqgRZGj53tIH3BoM4OwwPlZoBBXYKUv_cA8KznP7w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Localizado Vereda el Abra Km 1.2 Cota, Cundinamarca onde contribuem para a conservação da fauna, flora e recursos naturais resgatados, renda 30.000 COP, use roupas confortáveis ​​para o passeio, o melhor é que com sua visita você ajuda a alimentar muitas espécies resgatadas.  (Original) Ubicado Vereda el Abra Km 1.2 Cota, Cundinamarca donde contribuyen a la conservación de fauna silvestre rescatada , flora y recursos naturales, ingreso 30.000 COP, llevar ropa cómoda para el recorrido, lo mejor es que con tu visita ayudas a la alimentación de muchas especies rescatadas.",
      "gradeComment": 5
    },
    {
      "author": "Andrey albañil sanchez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqv7LURcNHViEATS0I9Nz7Fa-dE_0KIyBJFgLcD4Q=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Excelente local para estar com a família, aprender sobre a vida selvagem e também apoiar os cuidados destes animais em reabilitação.  (Original) Excelente lugar para estar en familia, conocer sobre la vida silvestre y ademas apoyar al cuidado de estos animalitos en rehabilitación.",
      "gradeComment": 5
    },
    {
      "author": "Juvenal Montefrio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpXTbjrBSDOZjm5v59OrCAidlhG3_U6LzO5nIP9Ew=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Excelente para uma tarde em família, bom preço e deixa uma boa mensagem. Não é um zoológico, é uma reserva natural que abre suas portas para você.  (Original) Excelente para una tarde de familia, buen precio y te deja un buen mensaje. No es un zoológico, es una reserva natural que te abre las puertas.",
      "gradeComment": 5
    },
    {
      "author": "Adriana Cruz",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkJmcFBk3sL7BdOdrbSK8NGXSMHIYb1FRyfi_jf=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O lugar é lindo, é humilde, dá para ver que eles trabalham muito para manter a flora e a fauna do nosso país. Incomparável o trabalho que fazem neste lugar. Animais resgatados da crueldade e imprudência dos seres humanos. Visite-o, torne-o conhecido no seu círculo social, você não vai se arrepender.  (Original) El lugar es hermoso, es humilde, se nota que trabajan con mucho esfuerzo por mantener la flora y la fauna de nuestro pais. Incomparable la labor que hacen en este lugar. Animales rescatados de la crueldad  y la imprudencia del ser humano. Visitenlo, háganlo conocer entre su círculo social, no sé arrepentirán.",
      "gradeComment": 5
    },
    {
      "author": "Laura Olivella",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqq6XvvkJkrUOoIoUAEfDSIx_njGyPdLNVRvfKK2w=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Adorei, é uma experiência maravilhosa para compartilhar com qualquer pessoa. Excelente plano familiar para fugir da cidade por um momento. A atenção dos guias foi sempre muito simpática e cordial.  (Original) Me encantó, es una experiencia mavarillosa para compartir con cualquier. Excelente plan en familia para escapar un momento de la ciudad. La atención de los guías siempre fue muy amable y cordial.",
      "gradeComment": 5
    },
    {
      "author": "Andrea Rivera",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucomqtekSJQrxofSoNkGezjIq67o9ClHrvlSY5745to=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um lugar muito bonito, uma experiência espetacular, comprometido com a natureza e com o cuidado dos animais vítimas do tráfico ilegal.  (Original) Un lugar muy bello, una experiencia espectacular, comprometidos con la naturaleza y el cuidado de los animales víctimas de tráfico ilegal",
      "gradeComment": 5
    },
    {
      "author": "Alex Parra",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr94WFyrY2vBIGZUwlkT3kRUTaOt1NV4rnPEpRc=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Um lugar muito agradável, seus guias possuem um vasto conhecimento sobre seus animais e habitat. Um parque temático para educar, o conhecimento de todas as pessoas, especialmente as crianças.  (Original) Un lugar muy agradable,sus guías tienen un basto conocimiento sobre sus animales y hábitat. Un parque temático para educar,conocimiento de todas las personas en especial los niños.",
      "gradeComment": 5
    },
    {
      "author": "Juanita Sierra",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlixDGDL6uGwyWaFguzYoHXlao3V7xWKxheCOaP=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Linda reserva de animais vítimas do tráfico ilegal. Excelente lugar para passar um dia fora da cidade e aprender. Ideal para crianças e adultos. Estão previstas caminhadas na serra, visitas guiadas à reserva para captura de animais resgatados, restaurante e loja de souvenirs. Altamente recomendado. Com a visita apoiamos a fundação para continuar resgatando animais.  (Original) Hermosa reserva de animales víctimas del tráfico ilegal. Excelente lugar para pasar un día fuera de la ciudad y aprender.  Ideal para niños y para adultos. Hay planes de caminata en la montaña, recorridos guiados por la reserva para apresiar los animales rescatados, restaurante y tienda de recuerdos. Muy recomendado. Con la visita apoyamos que la fundación siga rescatando animales.",
      "gradeComment": 5
    },
    {
      "author": "CAROLINA PAZOS",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm0a1B2qD1eKZT5UF9lvWyYxUujXwkU6FzZy7EK=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) É um lugar mágico onde eles resgatam animais e cuidam deles. Durante estas férias os meus filhos passaram 4 dias em atividades com os animais e em total contacto com a natureza. Eles adoravam e todos os dias voltavam para casa muito felizes e querendo ir no dia seguinte. Vale a pena conhecer o Bioparque da Cota!! 💚💚  (Original) Es un lugar mágico en donde rescatan a animales y los cuidan. En estas vacaciones mis niños estuvieron 4 dias en actividades con los animales y en contacto total con la naturaleza. Les ha encantado y todos los días venían a casa muy contentos y con ganas de ir al siguiente día. Vale la pena conocer el Bioparque de Cota!! 💚💚",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 53
        },
        {
          "hour": "10:00",
          "percent": 71
        },
        {
          "hour": "11:00",
          "percent": 86
        },
        {
          "hour": "12:00",
          "percent": 96
        },
        {
          "hour": "13:00",
          "percent": 99
        },
        {
          "hour": "14:00",
          "percent": 93
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "09:00",
          "percent": 19
        },
        {
          "hour": "10:00",
          "percent": 29
        },
        {
          "hour": "11:00",
          "percent": 38
        },
        {
          "hour": "12:00",
          "percent": 41
        },
        {
          "hour": "13:00",
          "percent": 38
        },
        {
          "hour": "14:00",
          "percent": 30
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 25
        },
        {
          "hour": "10:00",
          "percent": 35
        },
        {
          "hour": "11:00",
          "percent": 43
        },
        {
          "hour": "12:00",
          "percent": 45
        },
        {
          "hour": "13:00",
          "percent": 40
        },
        {
          "hour": "14:00",
          "percent": 31
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 40
        },
        {
          "hour": "10:00",
          "percent": 53
        },
        {
          "hour": "11:00",
          "percent": 63
        },
        {
          "hour": "12:00",
          "percent": 65
        },
        {
          "hour": "13:00",
          "percent": 57
        },
        {
          "hour": "14:00",
          "percent": 41
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 43
        },
        {
          "hour": "10:00",
          "percent": 59
        },
        {
          "hour": "11:00",
          "percent": 71
        },
        {
          "hour": "12:00",
          "percent": 75
        },
        {
          "hour": "13:00",
          "percent": 69
        },
        {
          "hour": "14:00",
          "percent": 56
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 45
        },
        {
          "hour": "10:00",
          "percent": 62
        },
        {
          "hour": "11:00",
          "percent": 63
        },
        {
          "hour": "12:00",
          "percent": 58
        },
        {
          "hour": "13:00",
          "percent": 58
        },
        {
          "hour": "14:00",
          "percent": 58
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 66
        },
        {
          "hour": "10:00",
          "percent": 84
        },
        {
          "hour": "11:00",
          "percent": 96
        },
        {
          "hour": "12:00",
          "percent": 100
        },
        {
          "hour": "13:00",
          "percent": 93
        },
        {
          "hour": "14:00",
          "percent": 79
        }
      ]
    }
  ],
  "relatedSearches": [
    "bioparque la reserva restaurante",
    "bioparque tenjo",
    "bioparques colombia",
    "dónde queda el bioparque",
    "chicaque",
    "zoológico cerca",
    "granja faunáticos donde queda",
    "parque náutico la granja",
    "bioparque la reserva restaurante",
    "bioparque tenjo",
    "bioparques colombia",
    "dónde queda el bioparque",
    "chicaque",
    "zoológico cerca",
    "granja faunáticos donde queda",
    "parque náutico la granja"
  ],
  "relateds": []
}