{
  "mainName": "BioParque do Rio",
  "slug": "bioparque-do-rio",
  "category": "Zoológico",
  "locationInformation": {
    "latitude": "-22.9042534",
    "longitude": "-43.228749"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Parque da Quinta da Boa Vista S/N - São Cristóvão, Rio de Janeiro - RJ, 20940-040",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "bit.ly",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(21) 3900-6672",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "3QWC+7G São Cristóvão, Rio de Janeiro - RJ",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.2,
      "totalOfEvaluations": 34286
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 19589
      },
      {
        "grade": 4,
        "totalRatings": 6529
      },
      {
        "grade": 3,
        "totalRatings": 4658
      },
      {
        "grade": 2,
        "totalRatings": 1669
      },
      {
        "grade": 1,
        "totalRatings": 1841
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "julho",
      "count": 11,
      "tooltip": "julho, mencionado em 11 avaliações"
    },
    {
      "tag": "maior",
      "count": 10,
      "tooltip": "maior, mencionado em 10 avaliações"
    },
    {
      "tag": "girafa",
      "count": 685,
      "tooltip": "girafa, mencionado em 685 avaliações"
    },
    {
      "tag": "passeio",
      "count": 362,
      "tooltip": "passeio, mencionado em 362 avaliações"
    },
    {
      "tag": "obras",
      "count": 319,
      "tooltip": "obras, mencionado em 319 avaliações"
    },
    {
      "tag": "o dia",
      "count": 107,
      "tooltip": "o dia, mencionado em 107 avaliações"
    },
    {
      "tag": "onça",
      "count": 99,
      "tooltip": "onça, mencionado em 99 avaliações"
    },
    {
      "tag": "viveiro",
      "count": 89,
      "tooltip": "viveiro, mencionado em 89 avaliações"
    },
    {
      "tag": "aparência",
      "count": 43,
      "tooltip": "aparência, mencionado em 43 avaliações"
    },
    {
      "tag": "só",
      "count": 9,
      "tooltip": "só, mencionado em 9 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMIY5uH5tuNAKzKgkokTLusR89vgXpkbu_SHxeW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNefdFogQAe4V1uzUJZbk9YO5_R9T0CGftQjdn3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPOtZawQXrV980ZK0TMau38KNzpn48Y7x_LSDUF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOBApvBRV5oGd50GTKcVlIf3q3dsjIwUUB5eTV5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO-c3cuidTo7N6BV-jurD7ATqCnPpqzCL8RUzg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOf2_4c16uV-tqmPrmhZynTzNsQ-uCxtGu6427K=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM69NtPdCcZX0CFgFLC-w3lz_JMLo5Q06XlQaHw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1Ob-PnzisVg7PnVJON2EKo6sr5w4uNEjlk97W=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOkdOC6z-hrBQTkduSS0X85iUbZezR86_lubEHX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMdlBAiRYwBOJgCfXKyBENc5CHa-QHcxD0pDaSe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOBaLxBFm43BzszSQ-JnF3h60pvwZbEfccEcy5P=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM9hpDgOT-l6yttZ32XxxSEBTJzBVH7Vbc6dzGx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPfrZKZMhwK0zPUrxasfvFfiIULm8FS3PW0-kc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjAXE9YHvT6hNfMiQBP74grH-OLbz9fsOb771-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNxClGy4Fuh7Kye1cA6y13xQ1mZVe1e5SnfJdEG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFGoNpm5rx5ImNs_g7O1Uu7VoZKXyispYdHBQc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNuU3YN8nRmQcAh7mnd7Z8xrdOExmq5ufkkMavk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMufU8dnExIog9X_1aZ8B93t3ooHmL8dtqfp-ZK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMUcMGHxb5w8vMdO5Pn1gQYlonGruoszFkMpnL4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMo9ipgUuQGCCZU7MJk5O-bmbyO6hRZNX_ZywCs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPKCPa3DPR6yMmWteYW5hOhG3RoTV8hTj20teEE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPi5PwLbqXNsdfhFojCdz40rW-KeJquwZGllIaF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOSWNvZCY7iZElHYuG_ww35qx0UW63Vx-CCEX2t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN2-AGW6iFSl1pNDCfjCL9nRVJ-J_96AbZagK1W=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Luiza Amorim",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrHItxhyKbDmiYEbEWZfODTfnQ-4b-qqnTXXfxsnQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Fazia 17 anos que eu não pisava na Quinta da Boa Vista, onde ficava situado o antigo zoo e para mim foi uma baita surpresa ver a infraestrutura excelente, tanto para circulação dos visitantes e observação dos animais, quanto no espaço maior para cada um deles. Banheiros espalhados ao longo de todo o parque, sempre limpos; algumas torneiras também são encontradas para quem quiser molhar o rosto ou encher suas garrafas. Os preços de lanches (batata-frita 15, hambúrguer 24, pipoca 14-16, picolé 10) são altos. Recomendo levar de casa e deixar pra comprar algo lá somente se precisar. Tem restaurante que serve PF e o preço não é caro. A parte das aves é um verdadeiro show, animais lindíssimos, coloridos e de uma diversidade incrível! O passeio pela Savana é feito em um barquinho e não leva mais que 5 min (eu pensava que fosse pelo menos uns 15min). Fiz este, depois de algumas horas, para dar uma descansada nas pernas. Levem bastante água, usem sapatos e roupas confortáveis, boné e protetor solar. Lá é muito grande e as caminhadas são longas. Ao contrário de alguns relatos que ouvi e li, vi praticamente todos os animais acordados, só leão, tigre e urso de óculos que estavam dormindo (mas são animais de hábitos noturnos então tá tudo certo né). Único animal que senti falta foram as girafas, uma pena. ** Dica importante, comprem os ingressos antecipadamente, isso agiliza na hora de entrar no parque, e de quebra você ainda pode dar a sorte de encontar uma promoção no site.",
      "gradeComment": 5
    },
    {
      "author": "Márcio Sousa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqeab5tsFNPLSuaavRlPgHikR1rA7H174SNSC2Q1Oo=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Sem palavras para descrever minha visita no local. Ao começar pela entrada, funcionários atentos e cuidadosos. A primeira parte da visita foi em um local aberto, onde você entra e fica em contato com várias aves e alguns répteis. Não podendo tocar e nem alimentá-los. Porém é surreal ficar perto de animais que são difíceis de ver no meio urbano. Foi uma experiência linda. O local é bem localizado, os funcionários são muito atenciosos com os animais e os locais onde os animais vivem estão sempre muito limpos. Só fiquei triste com a situação do urso, parece que ele estava muito estressado e fazia sempre os mesmos movimentos.... como se estivesse viciado. O espaço onde ele vive é pequeno contando que o animal é de grande porte. Queria perdir/deixar a minha humilde opinião, transferir o animal para um viveiro maior levando em consideração que ele é um animal de grande porte. Fora isso, gostei bastante da visita ao Bioparque. É um ótimo local para visita em família. Recomendo 100% a visita ! Vale muito a pena !",
      "gradeComment": 5
    },
    {
      "author": "Diogo Cebrian",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco-QDVJHgKUSXBCDsXK5MfwWEZeia1OKXFTmj2bS0g=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Confesso que não quis acreditar nos inúmeros comentários negativos aqui, mas tendo a concordar! Hoje levei minhas filhas para conhecerem o \"novo\" zoológico (ou bioparque, ok!) e tive uma ingrata surpresa, a maioria dos animais nós não conseguimos ver, ou estavam bem no fundo dormindo ou não era possível ver, os animais pareciam estar com muito \"sono\", até os macaquinhos estavam parados! Pouquíssimos animais para exposição e uma boa parte do parque fechada, tudo muito caro lá dentro, tem mais quiosque para venda de coisas que ambientes com animais!  Sobre o passeio de barco, eu fiz, não recomendo mesmo! Não vale o preço nem pela experiência, só vi 2 avestruz, um monte de pato (sério?) e uma girafa de encenação sem corpo (rs)! Muito fraco, não vale a pena pelo preço que é pago, sem contar que você vai ficar em uma fila grande e no sol!  Resumindo, precisam adequar o valor do ingresso pelo que é entregue! Não vale a pena, minhas filhas não curtiram! Saudades do antigo zoo!",
      "gradeComment": 3
    },
    {
      "author": "Rodrigo Torino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp6bD2urYffKaHpd8wAiQXBtzpWHlSaZLX5zMWLFw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Quem já vivenciou o momento mágico que era o * Zoológico * bem dizer raiz, com animais interagindo, animais mais arisco que sejam por algum minutos, o parque todo aberto, enfim. O parque hoje a única graça é o local onde as araras e você fica dentro do viveiro. O restante do parque todos os bichos magros e ou sedados.. ou então dormem o dia todo, chegamos as 10 e as 14 o diversos animais visto, sem costume ou alegria de eatarem ali. Por exemplo : todos os macacos ficarem por quase 30 minutos na mesma posição segurando cordas, minha observação é ponto de surto. Dentro do parque, bem maltratado jardins externo, e dos bichos todos crescendo como terreno largado, sem nenhum trabalho, mesmo que o objetivo seja \"tentar igualar o habitat natural\" locais de lago de tartarugas e peixes muito lodo maltratado, porco e cavalo pônei também. Onça, tigre e outros espaços pequenos absurdamente. Alguma frutas pendurados para algum bicho e sequer o bicho pega aquilo ( sinônimo de pequena depressão ) Dentro do parque tem quiosque do grupo do parque e valores são : água 6 reais / refrigerante 8 / pipoca 12 a 16 / enfim, não dá pra se achar que estão numa Havana na África que o patamar é outro. Enfim, parque com ideal de bioparque (Não existe e nunca vai existir) análise final : aquilo ali é pra simplesmente usurpar o máximo de dinheiro que der do povo... E depois ser arrendado de novo. Entrada 20 meia 40 inteira. Lá fora do parque, ( antigamente era lotado ) mesmo assim gramas cortadas, guardas municipais circulando por cantos etc. Hoje, grama alta, jardim largado, brinquedos e enferrujados. ( Hoje vejo como passeio mais *programa de índio* ). Estacionamento R$ 40. Gasto média de uma família 400 reais pai mãe 2 filhos média.",
      "gradeComment": 2
    },
    {
      "author": "Marcelo Jaqueline Marcelo Jaqueline",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrs3E1GnAf5SnU-ELNgWrWNbgCR477r1tzlfC2O0g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O bioparque do Rio de janeiro (antigo zoológico do RJ ou o novo zoológico do RJ rsrs), está totalmente revitalizado, restruturado e com um paisagismo que não deixa a desejar a nenhum outro zoológico do Brasil, o visitante literalmente se integra ao espaço e ao convívio com os animais, você consegue ver Araras-Azuis, Tucanos, Papagaios e outras aves a menos de um metro de você, os macacos também bem próximos (sempre priorizando a segurança dos animais e dos visitantes, o espaço do elefante ficou incrível (tem arquibancada própria é uma piscina em vidro para podermos vê-lo tomando banho), fui com minhas filhas gêmeas de 6 anos e elas ficaram encantadas com o lugar, tem um espaço próprio para as crianças brincarem e os pais descansarem um pouco, vários quiosques, pontos com sorvetes, bebidas e lanches, estão de parabéns, gostaria de voltar mais vezes só os preços que ainda ficam um pouco salgados para quem tem família grande (como eu rsrs), porém vale muito o investimento, BIO PARQUE DO RJ muito obrigado pelo ótimo dia para mim e minha família. SUPER RECOMENDO!!!!",
      "gradeComment": 5
    },
    {
      "author": "Regimar Silva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrkD3ZKfkru_IyfpdzJsCjiGZ-MbXg72wsq3o9KqOU=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Fui com a família no domingo a tarde. Dia ensolarado. Estava muito cheio, mas agradável. O local ainda não está pronto. Alguns pontos são destaques, como os das aves e dos hipopótamos, a fazendinha, porém outros não parecem tão bons. Vimos alguns animais que pareciam estressados. Algumas áreas ainda estão fechadas. A infraestrutura é boa mas algumas áreas parece que faltava pessoal. Tem poucas ofertas para  alimentação.  O acesso estava bloqueado para carros, informando que estava lotado, porém ao entrarmos, verificamos diversas vagas disponíveis. Tivemos que parar o carro longe e pagar mais caro pelo estacionamento.",
      "gradeComment": 5
    },
    {
      "author": "Ramon Salgueiro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp8gMW_uvU_vGGQDAjUW0uSQiVRcPXO4o7LCecmb9k=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "O lugar é fantástico. A organização do espaço ficou muito boa. O lugar que eu achei mais interessante é o aviário onde compartilhamos espaço com os pássaros e eles fazem voos próximos dos humanos. É preciso alguns observações com os carnívoros, por exemplo. À tarde, boa parte deles estava escondido ou dormindo (como o leão). Provavelmente o período de maior atividade deles é pela manhã, quando há a visita guiada. Deve ser o horário em que são alimentados. As cobras também estavam dormindo. Então é possível que, dependendo do horário em que se visite, não consiga ver todos os animais. PS: as xícaras da loja de presentes são muito legais. Parabéns à organização do local e aos funcionários.",
      "gradeComment": 5
    },
    {
      "author": "Karilyn Blyth",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqE9mAmWqjvXNPCLFBktkzxbS5TLcfxoTnb-8oXnc4=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Vale cada centavo do ingresso. Sugiro comprar a entrada do Bio Parque junto com o AquaRio, sai pela metade do preço. Paguei 79,90 para criança e 109,00 para adulto para as duas atrações, Bioparque e AquaRio. U só tinha a parte da manhã, mas quem pode, recomendo ir para passar o dia todo. Tem lanchonetes e restaurantes tanto dentro do Bioparque, quanto do lado de fora. Os restaurantes e lanchonetes do lado de fora são bem mais baratos. Os animais são muito bem cuidados e meu filho e sobrinhos adoraram.... Os adultos também kkkkk. Recomendo comprar com antecedência o ingresso para o passeio de barco na savana também. Depois da savana tem um parquinho bem legal também. Na próxima pretendo ir para passear na quinta da boa vista e fazer um picnic. Área segura e as crianças adoram.",
      "gradeComment": 5
    },
    {
      "author": "Kathleen Millier",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoqOMN9MR9Su2iiREs-phnbW12sL2lvEgYJby6Y_kQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Eu que sempre frequentei o antigo zoológico percebo que realmente teve muita mudança. Lado bom Muitos restaurantes, em todos os pontos de animais e do parque tinham recipientes com álcool gel, limpeza muito boa, funcionários prestativos, o espaço do elefante está bem maior, a fazendinha também está bem legal, dá para fazer carinho direto nos animais, fiz na vaca, tem alguns murais para tirar foto. Os animais parecem estar sendo muito bem cuidados, o espaço das aves que é logo na entrada do parque, você entra e os bichinhos voam sobre você , tem muitas espécies é muito bonito de ver. O espaço do elefante está enorme é com uma piscina grande, limpa e bonita. O Leão simba ganhou um espaço grande também com um vidro e nessa parte tem até ar condicionado. Eles olham na porta para ver se você foi vacinado, porém lá dentro a maioria estava sem máscara. Lado ruim Muito poucos animais (o que por um lado pode ser bom) porém diminuiu muito o número de animais, é assustador comparado com o de antigamente. Não tem mais girafa, zebra, urso, pinguim, pantera entre outros, a parte dos felinos não mudou nada apenas colocaram umas madeiras para esconder as grades, o espaço é o mesmo. Tem uma parte que tem 2 onças no mesmo espaço pequeno, achei muito pequeno para as duas, o parque está com seus espaços reformulados então agora tudo é muito longe você tem que dar uma volta enorme para ir conhecer os animais. Os primatas está com um espaço lindo, porém cadê os macacos?? Antes tinham muito agora quase nenhum. As cobras também sumiram, jacaré diminui muito, antes tinha uma parte de filhotes não tem mais ou eu não vi porém andei o parque todo. Com a reformulação o hipopótamo que é um dos meus preferidos está do lado de fora onde tem um passeio de barco que é cobrado a parte, que obviamente não vale a pena ser pago, por que você vai pagar para ver patos nadando e emas correndo. Os hipopótamos mesmo não dá para ver pela posição que corre esse lago. A água é R$ 6,00 valor que acho alto para um zoológico, porém como é bem quente no RJ acabei comprando algumas.  Fui em 7 pessoas , achei legal voltar lá depois de tanto tempo, graças a Deus não fechei o pacote de sócio por que realmente não vale a pena, não tem o que você ver. Porém quem nunca foi e quer conhecer é legal sim. Vale a experiência! Entrada interia R$ 40,00 Meia R$ 20,00",
      "gradeComment": 3
    },
    {
      "author": "Lucas Souza",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq6RpF4ZwgcRWDd6iC8_ETPi_PcYuCiHLqA_ITyeXM=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Bom, eu já fui ao zoológico na minha infância e me lembro perfeitamente como era. A impressão que eu tive foi ótima na época! Hoje em dia, o parque está mais colorido, e teve algumas mudanças que foram até boas visivelmente mas, na prática não favoreceu muito nem aos bichos (pois tem muito pouco comparado antigamente) e nem a gente por que é uma desorganização insana: Não sabe se a \"saída é a entrada\", eu e minha família demos voltas e mais voltas sem saber para onde ir. Não tem ninguém para te orientar! Tudo, literalmente tudo muito caro! E o mais engraçado de tudo: Para a saída do parque, é obrigatório passar por uma loja deles. Ou seja, tudo marketing. Não tenho interesse em voltar não! Mas pra quem nunca foi, vale a pena ir sim pra conhecer um pouco e lembranças que ficarão.",
      "gradeComment": 2
    },
    {
      "author": "Anderson Ferreira de Oliveira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqbt3PZS7FmBQqCrttsbd1cyRVq2J3mmOVtklWkyIY=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Simplesmente imperdível! Chegue cedo e aproveite o dia todo! O Antigo Jardim Zoológico, agora BioParque do Rio de Janeiro é um excelente passeio em família. O mais legal é que além do Parque, tem a parte aberta ao público, da Quinta da Boa Vista. Também super recomendo para aquele Piquenique ao ar livre. Acesso fácil de carro com estacionamento pago, e próximo a as estações de Metrô e Trens.",
      "gradeComment": 5
    },
    {
      "author": "Douglas Rosa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpiJJ3WqCqXdz8fhYiZ4hp5X5nZIeMLMy-3vu4M6AI=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "O bioparque é sensacional! A meia-entrada está 20 reais. Lá pude ver diversos macacos, tem leão, onça, elefante (muito linda), urso, bode (da pra fazer carinho), jacarés, vai ter uma girafa em breve, tem um espaço que você entra e fica no mesmo ambiente das araras, foi o meu favorito, tem uma ponte que você passa por cima de um rio, dá pra ver o hipopótamo. Existe um passeio de barco pago pelo rio. Possui diversos locais para ir ao banheiro, lavar as mãos, álcool para higienizar as mãos, comer e beber. Recomendo demais esse passeio. Os animais são muito bem cuidado, o parque recebe animais de circo, animais que foram mal tratados e mal cuidados e cuidam da melhor forma possível. A única coisa que um pouco desorganizada foi a parte da entrada pois não tem uma placa sinalizando onde é a fila para comprar (bilheteria) e a entrada para quem já possui o ingresso.",
      "gradeComment": 5
    },
    {
      "author": "Eraldo Bmorte",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoKNS7FtzLuY3UugbGLZFqZH0CrOOS1t6WEnUXs=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "É o antigo Zoológico com uma pegada voltada para o bem estar animal, é  uma ótima opção de visita quando se estiver no Rio. Estava bem cheio, mas dava pra aproveitar tudo tranquilamente. Tem várias opções de lanche, uma loja de lembranças grande na saída.  O viveiro das aves, você visita por dentro, junto as aves soltas e voando ao seu redor.",
      "gradeComment": 4
    },
    {
      "author": "Victor Romano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqZ-fXU1RPWqlUCNRTVseqNxsFbG7CUfhdKESpG3w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Simplesmente incrível! A organização, a recepção, até guia turístico tem! Percebe-se um cuidado absurdo com os animais, além que fornecer informações sobre cada animal e a preocupação com a conservação das espécies. Os restaurantes são ótimos, comidas super diversificadas, banheiro em perfeito estado. Sem nada à considerar negativamente ao Bioparque. Tudo muito limpo e cuidado. Lugar perfeito pra conhecer sobre a história do Brasil e de sua grandeza de fauna!!!",
      "gradeComment": 5
    },
    {
      "author": "Luciane Cabral",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrMzJ2BbwIFwifEBmDGHT4KHzUunwDLTI4TbpRA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Eu achei que experiência fosse diferente... A expectativa era algo além do zoológico comum, mas na realidade não mudou muita coisa. O local é bem cuidado, mas os caminhos não são muito \"fluidos\" e é preciso às vezes voltar tudo para ir em outra atração. Não tantas.placas informativas sobre os animais e com o calor intenso que tem feito no Rio muitos deles estavam recolhidos. O barquinho seria também muito mais interessante se tivesse  percurso maior. Acabou sendo uma atração muito cara...",
      "gradeComment": 4
    },
    {
      "author": "Leandro Barbosa Couto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucotmZFinESmxmbsB-GX_m02W5y4z-WKVooFE4ru=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Algumas ressalvas e recomendações. Estacionamento R$ 30,00 preço único, Entrada: comprei no toten pgt em cartão, sem fila. NÃO RECOMENDO O PASSEIO NO BARCO, dura em torno de 10 mim, custa R$ 15,00 por pessoa, criança a partir de 3 anos paga inteira, todos os animais  visto no passeio de barco você vê na ponte/passarela e sem custo, pedi para o funcionários tirarem uma foto da minha família dentro do barco eles falaram que não podiam. Pouquíssimos animais. O ponto alto é o grande viveiro de Araras, papagaios, tucanos e outras aves que você entra e chega muito próximo dessas lindas aves. Lanchonetes com preço justo e bons produtos.",
      "gradeComment": 3
    },
    {
      "author": "Gabriel Corrêa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoxOwzq2xdMOktez5PSuMoPI7Q8HWchqZPQ51aqoQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "É legal e bonito. Só senti falta de uma variedade maior de animais.  Os funcionários são educados e atenciosos. O ambiente é agradável. No entanto, a comida é super cara então já prepare os lanchinhos e as bebidas na mochila.  Dica: acho que compensa mais fazer o combo do AquaRio, em razão do desconto e porque o AquaRio é uma experiência ainda melhor.",
      "gradeComment": 4
    },
    {
      "author": "Cibele Pereira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp5F4r5FlZmXb9edtcLgPYYbrTVmVdL30ta6l314c0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Lugar passou por reforma recente, então os espaços são bem preservados. Boa opções de restaurantes (inclusive para refeições, esse é strogonoff custou 27 reais o prato) além de diversas opções para lanches. Há vários banheiros disponíveis também.",
      "gradeComment": 5
    },
    {
      "author": "Tiago Cunha",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrycj2x19TEHl8IjsJa_OymE9ISOo-ChuBEHgZA7kQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Ficou muito bom com a reforma, mas ainda tem algumas obras internas. Entrada adulto R$46 e meia R$23. Tem caixas de auto atendimento e quase ninguém usa mas é muito fácil e rápido e economiza tempo na fila. Como eu fui dia de semana tinha muita vaga no estacionamento interno R$20",
      "gradeComment": 4
    },
    {
      "author": "Flávia Adriane",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqwuaudZUTBPKbysSVOoC2Z8BBligyDvfdZGTgH-yw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Melhorou muito com a reforma depois da compra pelo Grupo Cataratas. Mas faltam muitos animais, como a girafa. Ainda assim vale muito a visita, a área das aves é linda demais, a melhor parte do parque, em que você entra no enorme viveiro, chega pertinho dos pássaros, e eles voam sobre as nossas cabeças!! Recomendo a visita pra quem tem crianças, elas ficam doidas!",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 30
        },
        {
          "hour": "10:00",
          "percent": 58
        },
        {
          "hour": "11:00",
          "percent": 84
        },
        {
          "hour": "12:00",
          "percent": 98
        },
        {
          "hour": "13:00",
          "percent": 100
        },
        {
          "hour": "14:00",
          "percent": 96
        },
        {
          "hour": "15:00",
          "percent": 81
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "09:00",
          "percent": 14
        },
        {
          "hour": "10:00",
          "percent": 18
        },
        {
          "hour": "11:00",
          "percent": 21
        },
        {
          "hour": "12:00",
          "percent": 22
        },
        {
          "hour": "13:00",
          "percent": 23
        },
        {
          "hour": "14:00",
          "percent": 21
        },
        {
          "hour": "15:00",
          "percent": 17
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 16
        },
        {
          "hour": "10:00",
          "percent": 21
        },
        {
          "hour": "11:00",
          "percent": 24
        },
        {
          "hour": "12:00",
          "percent": 25
        },
        {
          "hour": "13:00",
          "percent": 24
        },
        {
          "hour": "14:00",
          "percent": 20
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 16
        },
        {
          "hour": "10:00",
          "percent": 21
        },
        {
          "hour": "11:00",
          "percent": 24
        },
        {
          "hour": "12:00",
          "percent": 26
        },
        {
          "hour": "13:00",
          "percent": 25
        },
        {
          "hour": "14:00",
          "percent": 23
        },
        {
          "hour": "15:00",
          "percent": 19
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 21
        },
        {
          "hour": "10:00",
          "percent": 33
        },
        {
          "hour": "11:00",
          "percent": 42
        },
        {
          "hour": "12:00",
          "percent": 47
        },
        {
          "hour": "13:00",
          "percent": 49
        },
        {
          "hour": "14:00",
          "percent": 50
        },
        {
          "hour": "15:00",
          "percent": 42
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 18
        },
        {
          "hour": "10:00",
          "percent": 29
        },
        {
          "hour": "11:00",
          "percent": 36
        },
        {
          "hour": "12:00",
          "percent": 38
        },
        {
          "hour": "13:00",
          "percent": 38
        },
        {
          "hour": "14:00",
          "percent": 37
        },
        {
          "hour": "15:00",
          "percent": 32
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 28
        },
        {
          "hour": "10:00",
          "percent": 53
        },
        {
          "hour": "11:00",
          "percent": 73
        },
        {
          "hour": "12:00",
          "percent": 82
        },
        {
          "hour": "13:00",
          "percent": 84
        },
        {
          "hour": "14:00",
          "percent": 82
        },
        {
          "hour": "15:00",
          "percent": 69
        }
      ]
    }
  ],
  "relatedSearches": [
    "bioparque do rio ingresso",
    "bioparque ingresso",
    "bioparque fotos",
    "bioparque gratuidade",
    "zoológico rj preço 2022",
    "quais animais tem no bioparque do rio",
    "bioparque pantanal",
    "bioparque do rio endereço"
  ],
  "relateds": [
    {
      "mainName": "AquaRio",
      "url": null
    },
    {
      "mainName": "Quinta da Boa Vista",
      "url": null
    },
    {
      "mainName": "Museu do Amanhã",
      "url": null
    },
    {
      "mainName": "Cristo Redentor",
      "url": null
    },
    {
      "mainName": "Parque Lage",
      "url": null
    },
    {
      "mainName": "Paineiras Corcovado",
      "url": null
    },
    {
      "mainName": "Zoológico de São Paulo",
      "url": null
    },
    {
      "mainName": "Bondinho Pão de Açúcar",
      "url": null
    },
    {
      "mainName": "Yup Star Rio",
      "url": null
    },
    {
      "mainName": "Fazendinha Rio",
      "url": null
    },
    {
      "mainName": "Pantanal",
      "url": null
    },
    {
      "mainName": "Bioparque Amazonia Crocodilo Safari Zoo",
      "url": null
    },
    {
      "mainName": "Corcovado",
      "url": null
    },
    {
      "mainName": "Arca do Noah - Parque de Educação Ambiental",
      "url": null
    },
    {
      "mainName": "Zoo Pomerode",
      "url": null
    },
    {
      "mainName": "Bioparque Pantanal",
      "url": null
    },
    {
      "mainName": "Cosme Velho",
      "url": null
    },
    {
      "mainName": "Zoológico de Brasília",
      "url": null
    },
    {
      "mainName": "Parque Zoológico Municipal de Bauru",
      "url": null
    },
    {
      "mainName": "Parque Natural Municipal Chico Mendes",
      "url": null
    },
    {
      "mainName": "Parque Zoobotânico Getúlio Vargas",
      "url": null
    },
    {
      "mainName": "Tivoli Park - Via Parque Shopping",
      "url": null
    },
    {
      "mainName": "Parque Zoológico Municipal \"Quinzinho de Barros\"",
      "url": null
    },
    {
      "mainName": "Parque Estadual de Dois Irmãos",
      "url": null
    }
  ]
}