{
  "mainName": "Bird of Paradise Hotel",
  "slug": "bird-of-paradise-hotel",
  "category": "Hotel",
  "locationInformation": {
    "latitude": "9.6172075",
    "longitude": "-84.6317214"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Frente Al Parque, Av. Pastor Díaz, Provincia de Puntarenas, Jacó, 61101, Costa Rica",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "birdofparadisehotel.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+506 4703 0579",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "J989+V8 Jaco, Punta Arenas, Costa Rica",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "place-info-links:",
      "text": "Horário de check-in: 14:00\nHorário de check-out: 11:00",
      "icon": "https://gstatic.com/local/placeinfo/schedule_ic_24dp_blue600.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 124
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 87
      },
      {
        "grade": 4,
        "totalRatings": 24
      },
      {
        "grade": 3,
        "totalRatings": 9
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 3
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "limpeza",
      "count": 19,
      "tooltip": "limpeza, mencionado em 19 avaliações"
    },
    {
      "tag": "praia",
      "count": 18,
      "tooltip": "praia, mencionado em 18 avaliações"
    },
    {
      "tag": "cama",
      "count": 16,
      "tooltip": "cama, mencionado em 16 avaliações"
    },
    {
      "tag": "conforto",
      "count": 13,
      "tooltip": "conforto, mencionado em 13 avaliações"
    },
    {
      "tag": "noite",
      "count": 12,
      "tooltip": "noite, mencionado em 12 avaliações"
    },
    {
      "tag": "ar condicionado",
      "count": 9,
      "tooltip": "ar condicionado, mencionado em 9 avaliações"
    },
    {
      "tag": "bicicleta",
      "count": 9,
      "tooltip": "bicicleta, mencionado em 9 avaliações"
    },
    {
      "tag": "família",
      "count": 8,
      "tooltip": "família, mencionado em 8 avaliações"
    },
    {
      "tag": "bar",
      "count": 6,
      "tooltip": "bar, mencionado em 6 avaliações"
    },
    {
      "tag": "minúsculo",
      "count": 6,
      "tooltip": "minúsculo, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPFIp1xPNalqJdy8vg9kYS76lcaEJ4yvIkn1xdA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJj8ZKzpmEsvk4nxt6BRHHo99HzxJHVSMb0aEC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMweszjqahDJKxcZWgbdV0QK35sS1Cuuhke-bnl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPtBxlWDOMCBjpKd7Xw9M8FXQz8DJU5gzDM3Hcz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNGXWDXbufBw-DAe7sbyT-vaedtqjJOrAytnWTq=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Jennie Lee",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmluZtpF2mJmZipzaESRUhPW9X1Y8PBfe0SdkHWM=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) O quarto era muito limpo, com muito espaço de armazenamento e decoração de bom gosto. A cama era muito confortável. Localização conveniente perto da praia e de restaurantes e lojas, mas não em uma área barulhenta. Muitos móveis para sair ao ar livre e à beira da piscina. Fiquei agradavelmente surpreendido com este hotel. Poderia usar cortinas mais escuras nas janelas para manter as luzes externas à noite, mas, caso contrário, não há queixas.  (Original) The room was very clean with plenty of storage and tasteful decor. The bed was very comfortable. Convenient location close to the beach and to restaurants and shops, but not in a loud area. Plenty of furniture to hang out outdoors and by the pool. Was pleasantly surprised with this hotel. Could use darker curtains on the windows to keep the exterior lights out at night, but otherwise no complaints.",
      "gradeComment": null
    },
    {
      "author": "Maria Lopez-Calleja",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmA73zwwj5hRn_cbDcYYSZZvps_GxezQjC5uwiM=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Os quartos eram muito bem decorados e limpos. Eles não oferecem serviço de café da manhã, almoço ou jantar, mas oferecem café self-service, suco e lanchonete pela manhã. Há muitos restaurantes, mercearias e farmácias a uma curta distância, então realmente não foi um problema encontrar algo para comer. A equipe foi muito agradável e amigável. A única coisa que não gostei é que eles não oferecem toalhas para usar a piscina. Eles têm toalhas de piscina à venda no escritório, mas quem quer comprar toalhas e levá-las para casa sem lavar e provavelmente molhadas? Outros hotéis fornecem um bilhete para toalhas - durante o check-out, você devolve as toalhas ou os ingressos; caso contrário, você é cobrado pelas toalhas. P.S. Atualmente, a Costa Rica tem uma escassez de produtos femininos (especificamente tampões), por isso, se for a hora, recomendo que você leve os seus antes de viajar.  (Original) Rooms were very nicely decorated and clean. They do not offer breakfast, lunch, or dinner service, but they do offer self-service coffee, juice, and snack bars in the morning. There are plenty of restaurants, grocery stores, and pharmacy within walking distance, so it really wasn’t an issue to find something to eat. Staff was very nice and friendly. The only thing I didn’t like is that they don’t offer towels for when using the pool. They have pool towels for sale in the office, but who wants to buy towels and take them home unwashed and most likely wet? Other hotels provide you with a ticket for towels - during checkout, you either return the towels or the tickets; otherwise, you get charged for the towels. P.S. Costa Rica currently has a shortage of feminine products (specifically tampons), so if it’s that time, recommend making sure you pack your own before traveling.",
      "gradeComment": null
    },
    {
      "author": "Vanessa Peake",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmWqvYUeF1fvFuCz_3DKlJC9Cj4kvlfN0a64RDA=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Chegamos tarde da noite e a equipe foi super útil. Os quartos são pequenos, mas tem todos os itens essenciais e são super limpos. Nós amamos este lugar. Na noite em que chegamos, havia bateristas tocando no parque. Mesmo ao lado do hotel estão a melhor agência de passeios de quadriciclo!! Adoramos nossa estadia neste hotel, foi incrível e voltaríamos com certeza!!!  (Original) We arrived late at night and the staff was super helpful. The rooms are small but has all the essentials and they are super clean. We loved this place. The night we arrived there were drummers playing in the park. Right next to the hotel are the best agency for ATV tours!! We loved our stay at this hotel, it was awesome and we would return for sure!!!",
      "gradeComment": null
    },
    {
      "author": "Suzanne Borton",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp1tlF8Uidf-mPipraSJYxxA9bHqTm3wwNG5M1t=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Ficamos aqui uma noite para estar mais perto do aeroporto no final de nossas férias. Queríamos um lugar acessível, mas agradável e seguro no coração de Jaco e foi isso que conseguimos. Somos uma família de quatro com dois adolescentes, então o quarto duplo era bom; era um pouco apertado no quarto dos fundos, mas ter três camas era bom. Tudo estava muito limpo e a equipe foi amigável. Excelente localização na faixa principal; restaurantes, lojas e a praia todos próximos e um parque do outro lado da rua. O café da manhã era apenas barras de granola e maçãs / bananas, então optamos por tomar café da manhã ao lado (sabíamos que não havia um café da manhã quente quando reservamos, então não é uma reclamação!). Eu ficaria aqui novamente com certeza.  (Original) We stayed here one night to be closer to the airport on the tail end of our vacation. We wanted an affordable but nice and safe place in the heart of Jaco and that’s what we got. We are a family a four with two teens so the double room was nice; it was a little tight in the back room but having three beds was nice. Everything was very clean and staff was friendly. Great location on the main strip; restaurants, shops and the beach all close and a park across the street. Breakfast was just granola bars and apples/ bananas so we opted to go to breakfast next door (we knew there wasn’t a hot breakfast when we booked so not a complaint!). I would stay here again for sure.",
      "gradeComment": null
    },
    {
      "author": "Natasha Anik",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqb7rqtItJnyHiuNCV_KhdFjHsjEgpOq4fjCQc1=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O hotel Bird of Paradise foi uma ótima primeira impressão da hospedagem na Costa Rica! Localização conveniente, a uma curta distância da praia e de muitos restaurantes e lojas. Eles têm bicicletas que você pode alugar também - pegamos emprestado um par para ir até El Miro, e fomos capazes de caminhar e voltar dentro de uma hora! Os quartos eram imaculados e eles têm belas obras de arte nas paredes feitas por artistas locais. A equipe foi super útil para nos ajudar a configurar uma visita guiada de Manuel Antonio - eles ligaram para nos conseguir o melhor preço. Não poderia pedir uma primeira impressão melhor da Costa Rica. Quando eu voltar, já sei onde vou ficar. Altamente recomendado!  (Original) Bird of Paradise hotel was a great first impression of Costa Rica lodging! Convenient location, within walking distance to the beach and to many restaurants and shops. They have bikes you can rent too- we borrowed a couple to ride to El Miro, and we were able to hike it and ride back within an hour! The rooms were spotless and they have beautiful art on their walls done by local artists. The staff was super helpful in helping us set up a Manuel Antonio guided tour- they called around to get us the best price. Couldn't ask for a better first impression of Costa Rica. When I come back, I know where I'll be staying. Highly recommend!",
      "gradeComment": null
    },
    {
      "author": "Geoffrey Albert",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkPlQsi-1EEBitGxRON60HM0MjUUBLRLfpZuhVC=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Minha principal razão para visitar a Costa Rica foi fazer algum trabalho odontológico. O hotel ficava a dois minutos a pé da clínica, tão idealmente situado para mim, mas também em Jaco, a uma curta distância de tudo. As bicicletas de aluguel também foram ótimas para viagens para o outro lado da praia! O hotel era muito limpo e os funcionários muito simpáticos e atenciosos. Os quartos podem fazer com uma barra de toalha ou gancho ou algo para pendurar toalhas molhadas, mas isso é menor e certamente não é um problema! Adorava ficar ao redor da piscina bebendo, conversando com outros hóspedes e nadando. Amei!  (Original) My primary reason for visiting Costa Rica was to get some dental work done. The hotel was a two minute walk from the clinic, so ideally situated for me but also right in Jaco within easy walking distance of everything. The rental bikes were great too for trips to the other end of the beach! The hotel was very clean and the staff were very friendly and accommodating. The rooms could do with a towel bar or hook or something on which to hang wet towels but this is minor and certainly not a dealbreaker! Loved hanging around the pool drinking, chatting with other guests, and swimming. Loved it!",
      "gradeComment": null
    },
    {
      "author": "Stephen Hilchie",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqm0245kQuLuarGNm_8AgwiZ3D0ILHl6q1eDGIbW0w=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Pequeno hotel com camas incrivelmente confortáveis ​​e arte em todos os lugares. Foi a nossa primeira vez em jaco Ficamos por 1 semana com nossos três filhos e gostamos muito do hotel, piscina e área de descanso foi ótimo. O hotel Bird of Paridise parece muito familiar e descontraído. Todo o lugar foi meticulosamente mantido e limpo com tinta fresca em todos os lugares. A área fica um pouco longe da maioria dos bares, o que provavelmente torna isso melhor para famílias e casais que procuram um pouco mais de tranquilidade.  (Original) Small little hotel with unbelievably comfortable beds and art everywhere. It was our first time in jaco We stayed for 1 week with our three kids and very much enjoyed the hotel, pool and lounging area was great. Bird of Paridise hotel feels very family run and relaxed. The whole place was meticulously maintained and clean with fresh paint everywhere. The area is a little far from the majority of the bars which probably makes this better for families and couples looking for a little bit more quiet.",
      "gradeComment": null
    },
    {
      "author": "Tina Christopher",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpjpEaYHZWar8HObkHawxlB9Mh1B_Fi_Gs7Kg6o=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Este foi um lugar incrível para ficar com excelente equipe! ! Os quartos eram limpos e exatamente como anunciado, a piscina era refrescante, bicicletas para usar, perto da praia e tudo o que você precisa e o café da manhã era frutas frescas e muffins com café e suco. Voltaremos a ficar novamente quando visitarmos Jaco.  (Original) This was an amazing place to stay with great staff!!  The rooms were clean and exactly as advertised, the pool was refreshing, bicycles to use, close to the beach & everything you would need and breakfast was fresh fruit & muffins with coffee & juice. We will be returning to stay again when next we visit Jaco.",
      "gradeComment": null
    },
    {
      "author": "Carol C",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr8GrAqUZLHSG4P_699EohQGbrYd1IgJgs8DseHL1s=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É um pequeno hotel com uma localização muito boa no centro de Jaco. Fica próximo aos pontos de ônibus para São José, o megasuper fica em frente, tem vários restaurantes de fast food, farmácias e fica a 5 minutos a pé da praia. Parece que eles fizeram uma reforma recentemente, tudo está bem pintado e em muito bom estado, como novo. Depende do tipo de quarto, há alguns que não são tão grandes, mas é bom passar a noite, você não passa muito tempo lá de qualquer maneira. A área da piscina com várias cadeiras e espaço para sair e relaxar. Fui com meu parceiro e recebemos um excelente serviço desde o momento do check-in até o check-out. Todos que nos atenderam o fizeram de maneira amigável e até recomendaram restaurantes e bares para se divertirem. Há apenas 2 coisas importantes a destacar: O café da manhã incluso é basicamente um lanche, é café e chá, com frutas e biscoitos. Eu não contaria isso como um café da manhã. No entanto, não é ruim e existem várias opções para o café da manhã. O estacionamento é super pequeno, você deve considerar isso se ficar durante a alta temporada ou fins de semana prolongados. No nosso caso, estávamos indo para um fim de semana prolongado e, quando saímos, tivemos dificuldade em sair. Eles basicamente organizam os carros como se fosse um Tetris, e é difícil sair se os donos do carro não estiverem no hotel.  (Original) Es un hotel pequeño con una muy buena ubicación en el centro de Jaco. Está cerca de las paradas de buses a san jose, al frente queda el megasuper, hay varios restaurantes de comida rápida, farmacias y esta a 5 mins caminando de la playa. Parece que le hicieron una renovación hace poco, esta todo bien pintado y en muy buen estado, como nuevo. Depende del tipo de habitación, hay unas que no son tan grandes, sin embargo esta bien para pasar la noche, igual no se pasa mucho tiempo ahí. El área de la piscina con varias sillas y espacio para estar un rato y relajarse. Fui con mi pareja y recibimos una excelente servicio desde que hicimos el check in hasta que hicimos el chekout. Todos los que nos atendieron lo hicieron de forma amable y hasta nos recomendaron restaurantes y bares para pasarla bien. Solo hay 2 cosas importantes a resaltar: El desayuno incluido, básicamente es un refrijerio, es café y té, con frutas y galletas. No tomaría en cuenta esto como un desayuno. Sin embargo no está mal y hay varias opciones alrededor para desayunar. El parqueo es super pequeño, hay que considerar esto si uno se hospeda durante temporada alta o fin de semanas largos. En nuestro caso íbamos durante un fin de semana largo y cuando hicimos el check out nos costó salir bastante. Básicamente acomodan los carros como si fuera un tetris, y cuesta salir si los dueños del carro no están en el hotel.",
      "gradeComment": null
    },
    {
      "author": "Angelo Bazile",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn-t8RITvewaS9rfUoHM6mHtE3AKDDpXpbmBpmx=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Localização perfeita. A uma curta distância de tudo que você precisa em Jaco. Ótimo para restaurantes e vida noturna. Quarto muito limpo e ótimo atendimento. Voltando para as férias de primavera em março.  (Original) Perfect location. Walking distance to everything you need in Jaco. Great for restaurants and nightlife. Room very clean and great customer service. Coming back for spring break in March.",
      "gradeComment": null
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "bird of paradise hotel costa rica",
    "bird of paradise hotel address",
    "birds of paradise",
    "bird of paradise hotel contact number",
    "bird of paradise hotel e-mail address",
    "bird of paradise hotel, goroka",
    "bird of paradise hotel goroka contact",
    "pacific gardens hotel"
  ],
  "relateds": null,
  "editMode": false
}