{
  "mainName": "Blue Heaven Dive & tours",
  "slug": "blue-heaven-dive-and-tours",
  "category": "Loja de artigos para mergulho",
  "locationInformation": {
    "latitude": "17.9174388",
    "longitude": "-87.9628854"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "San Pedro, Belize",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "bluedreamsadventur8.wixsite.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+501 661-2668",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "W28P+XR San Pedro, Belize",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 18
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 16
      },
      {
        "grade": 4,
        "totalRatings": 0
      },
      {
        "grade": 3,
        "totalRatings": 1
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "guia",
      "count": 3,
      "tooltip": "guia, mencionado em 3 avaliações"
    },
    {
      "tag": "rum",
      "count": 3,
      "tooltip": "rum, mencionado em 3 avaliações"
    },
    {
      "tag": "peixe",
      "count": 3,
      "tooltip": "peixe, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipM_3_HbJXigXANY4BgzRMO_Swh-xOml8UdMqYvI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVfsXpK6cz43XUDM01REZH7U2QGf2ihVOLtSY8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOsPeNKDbdD-Ov6Qjg5ZxD1SPVkKaSjjOFQzTtw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNhCiZlYvSnA8smKHFDcr5lv8SujU93G_kC84Dp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP2OlwfZ-ruFHAZnL_s73bRwtoBe5OUFM9GSSAF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM30Wsxm1j5kgeDjx2IdpyX6kecvtstZ2zbN8cE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_EYHea_7spYdAPTDllCwIAkYA7PlyGYii6Cba=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO6oLkCBUFV_cSzj3PWDp3qJL96WGTZG-NV9Cpl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM4_PgJaPP6JqDpAJf6SgbscDbezVL2cZ5I9GAB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNcSMNjuAp4KxQNMKC055DqHHMfawSSXMkZfLNI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOPzyXHZDVMoaVmWvLFDVmfg_fSYO5cZg1zrj2s=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMuIkMjXXN6xwk6m_993xqjzrPxqUI9iBSvujsM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMufm8_Dz8qio4pVzeBn2bhL8VEtH5C59hdqBTM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMPQNIAggZTD_CqYBgcnRgHXpIjWtR9ukAzNpYG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNdIlOgan4r3M-aomFEYjAokAOHyF8UhUNNhrO9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4xOtwjDl9QFCR5hYvGkqJMvFbYD3ilgGbcURD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMQtUVvgBrzJVlPrCFcMSIChMSKrqJpfy16iTl5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMa7ZpKtuDWHyms_knJvjJbxYgLmUsx7p5tWVU4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVusxDehHTJIlQ09GO67Wk-VuaH5a3py3Brult=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWQYb0gnUww7iN9ANaBo3BFwEObi10RG0u47rl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOUEkuxh08x1Us8O89Hl_sMHx3M6u-IJyvyOjk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3oS2RrdOrjQrME9oO25_CSccVzUBvIAOX-M6g=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Cayla",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpo_NMAs8tiunje-UfSFT4hdsir-BUjLOIqWabOew=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Michael é um grande mestre de mergulho. Primeira vez mergulho no oceano e tinha um pouco de ansiedade antes, mas depois do primeiro tanque eu estava apaixonado. Consegui ver uma entrega legal de produtos enquanto estávamos no cais. Eles também nos levaram em uma viagem particular para visitar a área do parque de recifes.  (Original) Michael is a great dive master. First time scuba in the ocean and had a bit of anxiety beforehand but after the first tank I was in love. Got to see a cool produce delivery while we were on the dock. They also took us out on a private trip to tour the reef park area.",
      "gradeComment": 5
    },
    {
      "author": "k a",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnb4sDed832Hq84-NpA1CkrlsDSwOfXC-PWzGFD=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu saí algumas vezes com esses caras para mergulho e snorkeling. Muito amigável e fácil de lidar. Eles têm um horário flexível e trabalharam comigo para que eu conseguisse a experiência que eu queria. Eu recomendo fazer mergulho com Michael! Cara muito profissional e confortável. Eu também fui snorkeling com Marven e ele foi ótimo também. Eu vou novamente algum dia.  (Original) I went out a few times with these guys for scuba and snorkeling. Very friendly and easy going. They have a flexible schedule and worked with me so that I got the experience I wanted out of it. I'd highly recommend doing scuba with Michael! Very professional and comfortable guy. I also went snorkeling with Marven and he was great too. I'll be going again sometime.",
      "gradeComment": 5
    },
    {
      "author": "Jessica Taylor",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnjKbwJ9-COYJbmp_3lo_Sz2K2Z6LH0w0rbVCVE=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Snorkeling com Blue Heaven Dive Tours foi uma experiência incrível! Desde o início tudo correu bem e foi bem organizado. Eu me sentia seguro 100% do tempo e era divertido estar com cada membro da equipe. Um guia em particular. Mr. Rum Punch (Marvin) fez de tudo para tornar meus sonhos realidade. Eu disse a ele que sou obcecado por polvos e no nosso mergulho noturno ele passou o snorkel inteiro procurando um para mim, e valeu a pena! Vimos e até TOCAMOS um lindo polvo. Ele estendeu o tempo do snorkel para que pudéssemos encontrar um. Ele era muito experiente e nos disse os nomes de tudo e apontou coisas que não teríamos visto sem ele nos mostrar. Alguns dos animais mais legais que vimos foram: o polvo, peixes-boi, tubarões, tartarugas, um peixe grande come um peixe menor, pepinos do mar, anêmonas do mar, enguias, lagostas, caranguejos, peixes deslumbrantes e tantas outras coisas! Eles prepararam uma comida deliciosa para nós e sempre nos deixaram fazer os passeios no nosso próprio ritmo. Eu recomendo altamente snorkeling ou mergulho com esta empresa. E ainda por cima, os preços são fantásticos!  (Original) Snorkeling with Blue Heaven Dive Tours was an amazing experience!  From the very beginning, everything went smoothly and was well-organized.  I felt safe 100% of the time and each member of the staff was fun to be with.  One guide in particular. Mr. Rum Punch (Marvin) went to great lengths to make my dreams come true.  I told him I am obsessed with octopuses and on our night dive he spent the whole snorkel searching for one for me, and it paid off!  We saw and even TOUCHED a beautiful octopus.  He extended the time of the snorkel so that we could find one.  He was very knowledgeable and told us the names of everything and pointed out things we wouldn’t have seen without him showing us.  Some of the coolest animals we saw were: the octopus, manatees, sharks, turtles, a big fish eat a smaller fish, sea cucumbers, sea anemones, eels, lobsters, crabs, stunning fish, and so many other things!  They cooked us delicious food and always let us take the tours at our own pace.  I highly recommend snorkeling or diving with this company.  And on top of all that, their prices are fantastic!",
      "gradeComment": 5
    },
    {
      "author": "Ayesha Rashid",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq5lugH4YtH77syqe3Ox2PqyKNoj9dXGUG03u0Jc-g=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Meu marido foi pescar com Marvin e se divertiu muito. Não iria parar de delirar sobre isso. Acabamos dando nossos pargos ao Gill-e's e ao Caprice Bar Grill, ambos bem na frente da loja. Os peixes ficaram incríveisggg.  (Original) My husband went on a fishing trip with Marvin and had the time of his life. Would not stop raving about it. We ended up giving our snappers to Gill-e’s and Caprice Bar Grill, both right in front of the shop. Fish turned out amazingggg.",
      "gradeComment": 5
    },
    {
      "author": "Jaimie Riksen",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlW8CHoV3VfwiV4VqkiZqBnrVRIkclkm5L3nVUW=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Meu marido e eu fizemos três mergulhos (tudo o que tivemos tempo para férias em família) com o Blue Heaven e tivemos o melhor tempo. Todos os funcionários foram ótimos, engraçados e muito atenciosos. O equipamento era seguro e atualizado. Altamente recomendado; grande equipe e loja de mergulho!  (Original) My husband and I did three dives (all we had time for on a family vacation) with Blue Heaven and we had the best time. All the staff were great, funny, and very attentive.  The equipment was safe and up to date.  Highly recommend; great team and dive shop!",
      "gradeComment": 5
    },
    {
      "author": "Tyree Chrisp",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlarW28RedLSmc2K1Vua1mfSIg93hytOGpGOf6N=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A experiência foi digna de 5 estrelas. Eu nunca tinha feito snorkel antes e esta foi minha primeira vez fora do meu país natal, mas o tempo que passei aqui valeu bem a aventura. Eu estava decidido a mergulhar antes de sair e encontrar esta loja. Senti uma grande energia desde o início. Fomos recebidos e recebemos muitas informações sobre o que estaríamos fazendo. Quando o encontramos, precisávamos de dinheiro, fomos escoltados até o caixa eletrônico e de volta a tempo de nossa viagem.  Marvin era nosso capitão e ele era um cara muito legal! Ele sabia tudo o que havia para saber sobre o que se passava nas águas e sua história. Sempre nos sentimos confortáveis ​​fora e dentro da água, mesmo sendo alguns de nós nadadores não tão fortes. Marvin forneceu um protocolo de segurança completo para nos assegurar de que sua missão era garantir que chegássemos em segurança à costa. Ele nos guiou através da água e fez com que todos se divertissem. Agora eu recomendaria mergulho a qualquer pessoa. Comida e ponche de rum também foram incluídos. Ele também nos convenceu de alguma forma a nadar com os tubarões-lixa (eles são inofensivos).  No geral, foi o destaque da viagem e uma experiência memorável. Eu iria com eles de novo! 10/10  (Original) The experience was every bit of 5-star worthy. I have never been snorkeling before and this was my first time out of my home country, but the time I spent here was well worth the adventure. I was determined to go snorkeling before I left and came upon this shop. I felt great energy from the beginning. We were welcomed and given a good amount of information on what we would be doing. When we found it we needed cash, we were escorted to the ATM and back in time for our trip.  Marvin was our captain and he was a really cool dude! He knew everything there was to know about what goes on in the waters and its history. We always felt comfortable outside the water and inside the water, even with some of us being not-so-strong swimmers. Marvin provided thorough safety protocol to reassure us that his mission was to make sure we made it back to the shore safely. He guided us through the water and made sure everyone had a great time. Now I would recommend snorkeling to anyone. Food and rum punch was also included. He also somehow convinced us to swim with the nurse sharks (they are harmless).  Overall, it was the highlight of the trip and a memorable experience. I would go with them again! 10/10",
      "gradeComment": 5
    },
    {
      "author": "Quentin Bracquart",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmncd-J6Kium4YiIXLaCv3twDevypU5LQ4hf308m=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Fomos « entregues » à Blue Heaven da reserva com a Ecologic Divers sem aviso prévio. Eles não estavam realmente cientes do passeio que foi acordado e (não é culpa deles), mas não podíamos nem conversar com eles antes do nosso dia.  O equipamento parecia um pouco velho e não super seguro. Nós éramos dois no passeio (um mergulhador e um mergulhador). Em Hol Chan, o mergulhador teve que esperar 1h para o mergulhador ir porque não havia bóia e apenas um guia poderia ir. Após o mergulho, nosso mestre de mergulho quebrou sua máscara e não tinha outra, então a experiência de mergulho foi apressada e não muito agradável.  O resto do dia parecia apressado, como se a equipe quisesse ir para casa o mais rápido possível. Até nos disseram que estávamos mentindo sobre o que estava em nosso pacote turístico?! Depois de estabelecer o que estava incluído, corremos para marcar as caixas de outros locais e fomos deixados sem comida que nos disseram que receberíamos e também sem ponche de rum.  No geral, não foi a melhor experiência, mas reconhecendo que não foi completamente culpa da Blue Heaven  (Original) We were « handed over » to Blue Heaven from booking with Ecologic Divers with no notice. They were not really aware of the tour that was agreed and (not their fault) but we could not even have a chat with them ahead of our day.  Equipment felt a bit old and not super safe.  We were two on the tour (one diver and one snorkeler). At Hol Chan, snorkeler had to wait 1h for the diver to go because there was no buoy and only one guide could go. After the dive, our dive master broke his mask and didn’t have any other so the snorkelling experience was rushed and not very enjoyable.  The rest of the day felt rushed like the team wanted to go home ASAP. We were even told that we were lying about what was in our packaged tour?! After establishing what was included we rushed to tick the boxes of other locations and were dropped off with no food that we were told we would get and no rum punch either.  Overall not the best experience but recognising that it was not Blue Heaven’s fault completely",
      "gradeComment": 3
    },
    {
      "author": "M C",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk55Xx928RA4RGgaNGdDltjgCEpWPlcTTadDkML=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Nós reservamos três dias de excursões com a Blue Heaven Dive Shop. Michael e sua equipe foram incríveis. A loja de mergulho também oferecia os melhores preços da ilha. Altamente recomendado!  (Original) We booked three days of excursions with Blue Heaven Dive Shop. Michael and his crew were amazing. The dive shop also offered the best prices on the island. Highly recommend!",
      "gradeComment": 5
    },
    {
      "author": "Helen D",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkrv4BtLuYMqjIRpzh5jlC8dzaiksp9JKCZQ_vN=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "We got so lucky finding this place! We went to one of the bigger tour operators but they weren't taking any one to Hol Chan due to the rain (which had stopped by then). They told us we could join the wait list for later in the afternoon. We were pretty bummed as it was our last day on the island. We stumbled on this place and talked to the owner if we could just go out to snorkel anywhere nearby and they said they would take us to Hol Chan and Shark Alley! It was very last minute so they called the guide who came in from home to take just the two of us out. 30 minutes later, we were on a boat with our guide Ricardo and he made sure we were safe the whole time and pointed out the beautiful fish and sea turtles. This tour company is such a gem and the beautiful gal (owner's daughter I think) at the shop was a hoot to talk to while we were waiting. Highly recommend supporting this company rather than the bigger ones where you'd likely be stuck with a much larger tourist group.",
      "gradeComment": 5
    },
    {
      "author": "Jennifer Robb",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkVWm_it6uvB9FNjljS9jsNwGHi7hiQgapr1a-w=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "I did a night dive with them because no other companies were running night dives that night. Equipment was obviously old, which isn’t necessarily a problem, but when I checked my BCD, it seemed to be losing a lot of air. I checked this with my dive master who confirmed this was fine, however it really wasn’t, the BCD wouldn’t keep any air in at all, when we surfaced from the dive, and I tried to inflate my BCD, it just emptied immediately so I was left sinking. Luckily it wasn’t far to swim back to the boat. Be warned, 90% of the dive is spent at 1-2m in depth. It would be so much better as just a snorkel. The first 15 minutes we just saw grass and 2 fish, it seems the guide had gotten us lost because we then surfaced and had to swim somewhere else. I mentioned these problems to the divemaster who didn’t seem to care. We did see a wide variety of animals though, which was great.",
      "gradeComment": 2
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "dive center",
    "aman diving",
    "scuba do",
    "fun dives",
    "diving trip",
    "diving license price",
    "scuba diving",
    "open water diving course price"
  ],
  "relateds": [
    {
      "mainName": "Scuba Steve's Dive Shop",
      "url": "https://www.google.com/maps/search/W29Q%2BWG4+Scuba+Steve's+Dive+Shop,+San+Pedro,+Belize"
    },
    {
      "mainName": "Neptune's Cove Belize",
      "url": "https://www.google.com/maps/search/Neptune's+Cove+Belize,+Coconut+Dr,+San+Pedro,+Belize"
    },
    {
      "mainName": "Reef Adventures Dive & Tours",
      "url": "https://www.google.com/maps/search/Reef+Adventures+Dive+%26+Tours,+Beachfront,+Boca+Del+Rio+Drive,+San+Pedro,+Belize"
    },
    {
      "mainName": "Belize Diving Adventures",
      "url": "https://www.google.com/maps/search/W26J%2BXV3+Belize+Diving+Adventures,+Ambergris+Caye+,+Belize,+San+Pedro,+Belize"
    },
    {
      "mainName": "Ambergris Divers Belize",
      "url": "https://www.google.com/maps/search/Ambergris+Divers+Belize,+Black+Coral+Street,+San+Pedro,+Belize"
    },
    {
      "mainName": "Chuck & Robbie's - Ambergris Caye Diving & PADI Scuba Instruction",
      "url": "https://www.google.com/maps/search/W2FR%2BGG7+Chuck+%26+Robbie's+-+Ambergris+Caye+Diving+%26+PADI+Scuba+Instruction,+Boca+del+Rio+Drive,+San+Pedro,+Belize"
    },
    {
      "mainName": "Amigos Del Mar Dive Shop",
      "url": "https://www.google.com/maps/search/Amigos+Del+Mar+Dive+Shop,+Beachfront,+Ambergris+Caye,+San+Pedro,+Belize"
    },
    {
      "mainName": "White Sands Dive Shop",
      "url": "https://www.google.com/maps/search/White+Sands+Dive+Shop,+Ambergris+Caye,+San+Pedro,+Belize"
    },
    {
      "mainName": "Scuba Daze Belize",
      "url": "https://www.google.com/maps/search/Scuba+Daze+Belize,+Unnamed+road,+San+Pedro,+Belize"
    },
    {
      "mainName": "Scuba School And Family Dive Center Belize",
      "url": "https://www.google.com/maps/search/Scuba+School+And+Family+Dive+Center+Belize,+1788+Sea+Grape+Dr,+San+Pedro,+Belize"
    },
    {
      "mainName": "Aqua Scuba Belize",
      "url": "https://www.google.com/maps/search/W29Q%2BC64+Aqua+Scuba+Belize,+Black+Coral+Street,+San+Pedro,+Belize"
    },
    {
      "mainName": "Belize Diving Services",
      "url": "https://www.google.com/maps/search/Belize+Diving+Services,+San+Pedro,+Belize"
    },
    {
      "mainName": "Island Divers Belize",
      "url": "https://www.google.com/maps/search/Island+Divers+Belize,+beach+front,+Boca+del+Rio+Drive,+San+Pedro,+Belize"
    },
    {
      "mainName": "Belize Pro Dive Center",
      "url": "https://www.google.com/maps/search/Belize+Pro+Dive+Center,+Seagrape+Drive,+San+Pedro,+Belize"
    },
    {
      "mainName": "SeaStar Belize",
      "url": "https://www.google.com/maps/search/SeaStar+Belize,+Ambergris+Caye,+Belize,+San+Pedro,+Belize"
    },
    {
      "mainName": "Ramon's Village Dive Shop",
      "url": "https://www.google.com/maps/search/W28M%2B3WX+Ramon's+Village+Dive+Shop,+San+Pedro,+Belize"
    },
    {
      "mainName": "Ecologic Divers",
      "url": "https://www.google.com/maps/search/Ecologic+Divers,+San+Pedro,+Belize"
    },
    {
      "mainName": "Belize Magical Adventures",
      "url": "https://www.google.com/maps/search/Belize+Magical+Adventures,+Big+Daddy+Beach+Front,+Ambergris+Caye,+San+Pedro,+Belize"
    },
    {
      "mainName": "Blue Dream Adventures",
      "url": "https://www.google.com/maps/search/Blue+Dream+Adventures,+Beach+Front+Barrier+Reef+Dr,+San+Pedro,+Belize"
    },
    {
      "mainName": "Seaduced by Belize",
      "url": "https://www.google.com/maps/search/W29P%2B5P2+Seaduced+by+Belize,+San+Pedro,+Belize"
    }
  ]
}