{
  "mainName": "Bob Carr Theater",
  "slug": "bob-carr-theater",
  "category": "Teatro",
  "locationInformation": {
    "latitude": "28.547868",
    "longitude": "-81.384125"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "401 W Livingston St, Orlando, FL 32801, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "GJX8+49 Orlando, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 1120
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 660
      },
      {
        "grade": 4,
        "totalRatings": 280
      },
      {
        "grade": 3,
        "totalRatings": 117
      },
      {
        "grade": 2,
        "totalRatings": 35
      },
      {
        "grade": 1,
        "totalRatings": 28
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "estacionamento",
      "count": 41,
      "tooltip": "estacionamento, mencionado em 41 avaliações"
    },
    {
      "tag": "acústica",
      "count": 36,
      "tooltip": "acústica, mencionado em 36 avaliações"
    },
    {
      "tag": "orquestra",
      "count": 19,
      "tooltip": "orquestra, mencionado em 19 avaliações"
    },
    {
      "tag": "banheiro",
      "count": 13,
      "tooltip": "banheiro, mencionado em 13 avaliações"
    },
    {
      "tag": "corredor",
      "count": 10,
      "tooltip": "corredor, mencionado em 10 avaliações"
    },
    {
      "tag": "segurança",
      "count": 9,
      "tooltip": "segurança, mencionado em 9 avaliações"
    },
    {
      "tag": "registro",
      "count": 8,
      "tooltip": "registro, mencionado em 8 avaliações"
    },
    {
      "tag": "reforma",
      "count": 8,
      "tooltip": "reforma, mencionado em 8 avaliações"
    },
    {
      "tag": "auditório",
      "count": 8,
      "tooltip": "auditório, mencionado em 8 avaliações"
    },
    {
      "tag": "garagem",
      "count": 6,
      "tooltip": "garagem, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMR0GyMF9_q2NsIbsitr0EgLUtLlHil3vQFHTct=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMVC-nR_qmA1KYAaumd07ZRMIXgfOTpi43r8yM1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZa-VSKPx1kKAotNtH3QfINo8Exxmzz9-t1xOX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMlOMZsBBr-obak-iepN6CzF9IALSrAC0yameAS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMQqqGIphWxiZ0v4OELDxWQrBR2SWHBV-irsIGj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMO6Zn3XHJrFA-6mlUpzHrvVYOeUMF88SFyJ33s=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNnIFhSy1gApuIKbzvndwj3tBqKFB3v1jou4vQo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKGnBQq5MfsmSB4pxzIvMYOBRaCSF-D4nxEiKB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMMX7hgb6kdOf5Q0tYSnwZBcwZ0ujC0xTiVY3D3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzvBg2xygxqmCYlSFZ-nseIwpc_3SMO_oHVuhf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJAy2S6lWrYF_zS7Zf3eLk7pXN__dfKDBLdhUY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNA7Tgcxi1ZSmo6O0ThcekVQK_HRcCSzowUbGPj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZiRjdFLYcK7nucc8URhZU8Bd0vguRl58Mese-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_5ttoUa46Lnxi78FfQ7var0pkNYuzZsKHuLi8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNLi_uXZkVfHJoze_blveUS7Z2N_t5bn6iAW2ok=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObtHJy1B-6lqHDwtx5BsvntClzmRqNU4azqijW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPGaucTgV3cZHGFmMO9Euj1aH2h6zU2H_1cHRYd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKQvN1fxNWjqoaHiILymF6ObjmFWtd0CpnHBYA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMoLjcJCZd13ZKh4M_QcZfZzuaPdPYyvWBaN7aQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMxwUylSnnxQdrmLynWyxtwmotve1qRdWckMH5d=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Markus Filaskoski",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk4_YYslWFACHmqWDbuYipj2K_1WV_NNCQpdFGi=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Estacionamento gratuito ao lado, bom teatro com Boa Vista de todos os lugares, no centro de Orlando",
      "gradeComment": 5
    },
    {
      "author": "Marcelino Alves",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmeDzRc0immYIsEzMiVIKfB0XqviZDZYKaaiDDf=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Lindo!!!",
      "gradeComment": 5
    },
    {
      "author": "Catia Walter",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucquYHkml2ZHUIcv_mqlObVrRX9c-tbbcTmqZUosGA=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Lindo teatro",
      "gradeComment": 5
    },
    {
      "author": "V King",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr9pcARRu9AGSF4-Tn9QAan2d94oE7ZZBTQjhCL=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Local agradável, mas precisa de reforma. O preço dos ingressos deve incluir uma reserva para colocar dinheiro de volta na manutenção do teatro. Já estive em vários eventos aqui, mas as filas são muito longas, o teto vazado, as filas no banheiro eram loooong. Os Atos que reservam são de primeira linha e merecem um auditório mais atualizado.  (Original) Nice venue but needs renovation. Ticket pricing should include a set-aside to put money back into the upkeep of the theatre. Been to several events here but the rows are too long, roof leaked, lines at restroom were looooong. The Acts they book are first rate and deserve a more updated auditorium.",
      "gradeComment": 4
    },
    {
      "author": "CMB Caspanello",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrAViGFw1Jpc6dIdmBAkO2nPs7JPeWkPRE1j5pvL0c=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Nós estivemos aqui há talvez um ano para assistir outro músico e adoramos o bar montado. Parece que o DRP mudou sua configuração para corresponder às suas instalações principais, portanto, menos opções de coquetéis e vinhos de qualidade inferior, mas eu amo esta instalação. As multidões são suportáveis ​​e se você chegar cedo não terá problemas para acessar nada. Fácil de sair dos estacionamentos e há mais opções do que as que tivemos da última vez. Não tenha medo de ver um show aqui.  (Original) We were last here maybe a year ago to watch another musician and we loved their bar set up.  It looks like DRP had changed their setup to match their main facility so less cocktail choices and sub par wine,  but i love this facility.  The crowds are bearable and if you come early you will have no problem accessing anything.  Easy to get out of the parking lots and there are more choice than the ones we had last time.  Do not be afraid to see a show here.",
      "gradeComment": 4
    },
    {
      "author": "Kellie Uebele",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucomZtWdZp3O8Rc2UQhudjQJCDx3Je-fu9a5Z5XJ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O teatro estava limpo, mas os assentos poderiam ser reformados. Eles foram embalados e estava muito quente. Sentamos na ochastra esquerda, fila w, assento 22/21 (que fica ao lado do som e da luz para controlar a mesa. Não necessariamente ruim, pois meu namorado tinha espaço ao lado dele, em vez de outra pessoa.)  (Original) Theater was clean but the seats could use some refurbishment. They were packed in and it was very warm. We sat in left ochastra, row w, seat 22/21 (which is right next to the sound and light to control table. Not necessarily bad since my boyfriend had space next to him instead of another person.)",
      "gradeComment": 4
    },
    {
      "author": "LaTasha M. McPherson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpO6EUd_v_qi0q14MRzZ_uK4ATDWIaR1FFQA8sDmQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Primeira vez em Bob Carr e é agradável, pequeno olhando do lado de fora, mas é maior do que o esperado no interior. As ofertas de lanches são louváveis ​​com uma opção vegana. Grande show hoje à noite com violino preto! Sentei a orquestra esquerda, fila B, lugar 7. Não é uma visão ruim. O preço do bilhete era muito razoável.  (Original) First time in Bob Carr and it's nice, small looking from the outside but is larger than expected inside. Snack offerings are commendable with a vegan option. Great show tonight with Black Violin! I sat orchestra left,  row B seat 7. Not a bad view at all. Ticket price was very reasonable.",
      "gradeComment": 5
    },
    {
      "author": "Ashish Smart",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoaYMIAyEarwqb4-3fdEBG1Vk1sgK-hdaTbg7070g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Noite realmente elegante. O local tem um bar para se socializar antes do show. Nenhum lugar ruim na casa. Mas certifique-se de que você não precisa se levantar se conseguir um dos assentos ideais no centro.  (Original) Really elegant evening.  Location has a bar for some socializing before the show.  No bad seat in the house.  But make sure you don't have to get up if you get one of the ideal seats at the center.",
      "gradeComment": 4
    },
    {
      "author": "Van-Tam Nguyen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucppbaS5eALahLtJsQ5K1jWjPV3BRBKnTqOLpfmUFA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Este teatro tem história e personalidade. Já estivemos aqui antes e tivemos a garantia de que o telhado foi reparado. Porém, quando choveu, tivemos vazamentos na área do palco, o que não é bom durante a apresentação.  Como a mesma empresa de gestão também administra o Dr. Phillips Arts Performance Center, eles estão cobrando muito pelo aluguel. Havia muito pouca comunicação entre as várias áreas da casa. Às vezes parecia que a mão direita não sabia o que a esquerda estava fazendo. Seus trabalhadores com coletes laranja seguiram as instruções sem usar o bom senso. Nossos membros da equipe de organização não tiveram acesso à parte da frente da casa para ser montada antes do evento real. Toda vez que alguém sai do prédio e volta pela entrada principal, você tem que passar pela segurança (esvaziando os bolsos, cheques de bagagem e varinha dedetora de metal), mesmo quando sai para pegar seu ingresso na bilheteria. Seus funcionários nos disseram que esse é o procedimento padrão para todas as entradas do prédio, o que não é verdade, pois a entrada do palco não tinha nenhum controle de segurança com exceção do seu crachá. Na noite da apresentação principal eles não tinham pessoal suficiente na bilheteria e as filas de Will Call eram muito longas. Muitos bilhetes complementares pré-impressos não foram encontrados e isso gerou um grande atraso e longos tempos de espera.  A maioria dos dispensadores de saboneteira nos provadores estava vazia. Tivemos que lembrar o serviço de limpeza para esvaziar várias latas de lixo na área menos visitada do prédio.  Como patrono de um evento, pode não notar todas estas deficiências, mas fazer parte da equipa organizadora, é mais do que chato, quando fazem promessas que não podem cumprir.  (Original) This theater has history and character. We have been here before and were assured that the roof has been repaired. However, when it rained, we had leaks over the stage area, which is not good during performance.  Since the same management company runs the Dr. Phillips Arts Performance Center as well, they are charging a lot for rent. There was very little communication between the various area of the house. At times it felt like the right hand did not know what the left hand was doing. Their workers in the orange vests followed instructions without using common sense. Our organizing team members were denied access to the front of the house to set up prior to the actual event. Every time anybody leaves the building and came back through the main entrance, you had to through security (empting your pockets, bag checks and metall dedector wand) even when you step out to pick up your ticket from the box office. Their staff told us the that is standard procedure for all entrances of the building, which is not true, because the stage entrance did not have any security checks with the exception of your badge. On the night of the main performance they did not have enough staff in the box office and the Will Call lines were very long. Many pre-printed complementary tickets were not found and it created a huge delay and long wait times.  Most of the hand soap dispensers in the dressing rooms were empty. We had to remind janitorial service to empty various trash cans in the less visited area of the building.  As a patron of an event, one might not noticed all these deficiencies, but being part of the organizing team, it is more than annoying, when they make promises that they cannot deliver.",
      "gradeComment": 2
    },
    {
      "author": "Jason Winget",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnqFZhbmiUDPrjxMYJYF7Nf5pyY0giLa-Egzqv1=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Interessante ir ao teatro, subir alguns degraus para só descer novamente ou sair e voltar em outro conjunto de portas. Provavelmente o prédio menos acessível que eu já vi. A equipe se esforça muito para tentar compensar. Vi a Home Free Vocal Band aqui. O som salta e ecoa.  (Original) Interesting lauout to theater, go up a bunch of steps to only go down again or go outside and come back in another set of doors. Probably the least accessible building I have ever seen. The staff try really hard to try to compensate. Saw the Home Free Vocal Band here. Sound bounces around and echos.",
      "gradeComment": 3
    },
    {
      "author": "Bruno Coutinho",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpda_Eha3xIh556v3HiOOeG30q-0k-g_U_XfafcJNM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Sentei-me na varanda para apreciar a Orquestra Filarmônica de Orlando enquanto eles tocavam \"The Final Frontier\", uma homenagem aos muitos filmes de ficção científica de nosso tempo. Infelizmente, da varanda, o poder da música era assombroso e em baixo volume. A orquestra estava acompanhada de um coral, que eu mal conseguia ouvir sobre os outros instrumentos tocados Também estava muito quente durante toda a apresentação, e eu não estava vestindo roupas pesadas. Quando perguntei sobre o ar condicionado a um dos funcionários, ele me disse que \"ele sabia que estava quente, mas hoje era um bom dia. Pode ficar muito pior aqui\". Estamos na Flórida e o verão ainda nem começou. Então, eu só posso imaginar o quão ruim pode ficar. Não tenho certeza se esses problemas são aparentes apenas para quem se senta na varanda, talvez o térreo seja muito melhor. Por mais que eu adorasse assistir à orquestra de qualquer maneira, as várias limitações desse local me fizeram reconsiderar a visita novamente. Eu realmente espero que eles consertem o AC.  (Original) I sat up on the balcony to enjoy the Orlando Philharmonic Orchestra  while they played \"The Final Frontier\", an homage to the many science fiction movies of our time. Unfortunately, from the balcony, the power of the music was underwhelming and at a low volume. The orchestra was accompanied by a choir, who I could also barely hear over the other instruments being played It was also really hot during the entire performance, and I wasn't wearing any heavy clothing. When I asked about the air conditioning to one of the employees, he told me that \"he knew it was hot, but today was a good day. It can get much worse in here.\" We're in Florida and the summer hasn't even begun yet. So I can only imagine how bad it can get. I'm not sure if these problems are only apparent for those who sit on the balcony, maybe the ground floor is much better. As much as I loved watching the orchestra anyway, the several limitations with this venue have made me reconsider visiting it again. I really do hope they fix the AC.",
      "gradeComment": 2
    },
    {
      "author": "Rebecca Gonzalez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqCfLvjOLeu0eW588GEwjaujTnWRxt0voJkdpsSkA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Bob Carr Theatre está localizado no centro de Orlando. O estacionamento possui boas vagas de estacionamento. Dentro do Bob Carr Theatre é agradável e limpo. Gostei do seminário, não há inconvenientes. Gosto de como tudo está organizado. Neste local eles realizam seminários, workshops e às vezes até peças de teatro. Eu não vou aqui com frequência, este é geralmente um lugar onde eles realizam seminários.  (Original) Bob Carr Theatre is located downtown in Orlando. The parking lot has good space parking. Inside the Bob Carr Theatre is nice and clean. I enjoyed the seminar there's no drawbacks I like how everything is set. At this place they hold seminars, workshops and sometimes even plays. I don't go here often, This is usually a place where they hold seminars.",
      "gradeComment": 4
    },
    {
      "author": "Jean Simmons",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucodBPTUJny10xYbGIFhv4FV7ib-gqwSNJ4JACbB=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O espaço é muito grande e agradável para passear  (Original) The space is really big and nice to walk around",
      "gradeComment": 5
    },
    {
      "author": "Family Photos",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkiiKiHKMaRx4BUFJ-aMxKKtcz5j4_eKHzPjXpv=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Este teatro é o local perfeito para uma Concerto ... este concerto em particular foi realizado pela Florida Symphony Youth Orchestra e a acústica deste teatro realmente complementou a bela música!  (Original) This theatre is perfect venue for a Concert...this particular concert was performed by the Florida Symphony Youth Orchestra and the acoustics of this theatre really complimented the beautiful music!",
      "gradeComment": 5
    },
    {
      "author": "Shronda Allen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqpYWYT3w7cKYxcbuJg0YlZCXj9tbgMQTiIcHRB_Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Realmente me diverti foi a minha primeira vez vê-lo em concerto. Era curto para um ingresso de $ 80 mas ei eu não paguei por isto!  (Original) Really enjoyed myself it was my first time seeing him in concert. It was short for an $80 ticket but hey I didn't pay for it!",
      "gradeComment": 5
    },
    {
      "author": "Judy Lee",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlF4xrxP412V1ISDjXaj6EAEofoEWQz17w4GpEW=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Não faz mais de 15 anos! O sistema de som foi fantástico! Assentos foi ótimo, embora eu estava no caminho de volta!  (Original) Haven't been in about 15 years! The sound system was fantastic! Seating was great even though I was in the way back!",
      "gradeComment": 5
    },
    {
      "author": "Greg Esteban",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq4el9cJeQ6h7-nxNe-JvdMBHRmaPtrhryVdtrf=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este teatro é muito bom, mas parecia pequeno e velho. Tem mais uma vibração do ensino médio para mim. Embora isso signifique que é um pouco mais íntimo, pode ser ótimo para alguns shows. Os banheiros eram limpos e agradáveis, o estacionamento era fácil o suficiente do outro lado da rua do Marriott (eles também têm muito para o teatro, eu acredito), e o acesso é muito rápido. Definitivamente bom, mas não um grande teatro, se é isso que você está esperando.  (Original) This theater is pretty nice but seemed rather small and old. Has more of a high school vibe to me. Although this does mean it is a bit more intimate so could be great for some shows. Bathrooms were clean and nice, parking was easy enough across the street at the Marriott (they also have a lot for the theater I believe), and access in and out is pretty quick. Definitely nice but not a grand theater if that is what you are expecting.",
      "gradeComment": 4
    },
    {
      "author": "Francisco Joel Alvarez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucojktaGcQjd4ftXUCMk5wqzu6sqXdHnCYNy65xAXA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Vim aqui para um Festival de Jazz com nossos alunos do ensino médio. Instalações foram bem conservados. Graças à Fundação Dr. Philips pelo seu apoio!  (Original) Came here for a Jazz Festival with our middle school students. Facilities were well kept. Thanks to the Dr. Philips foundation for their support!",
      "gradeComment": 5
    },
    {
      "author": "Vincent Yap",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp3hIatAbxtS-x6VX3IcNJl78-rPeIF_ZOlCoQToQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Tive a sorte de poder estacionar meu carro na área de estacionamento ao lado da entrada  (Original) I was lucky that able to park my car at the parking area next to the entry",
      "gradeComment": 5
    },
    {
      "author": "Natalie Boreland",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmne_LRTXb1id79NtqOav1dobRpvVWtVnz7-zLLR=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Incrível! Limpo e cheira muito bem. A qualidade do filme era boa. O som era nítido e claro. Em geral, um ótimo serviço ao cliente.  (Original) Awesome!  Clean and smell very good.  Movie quality was good.  Sound was crisp and clear.  Overall great customer service.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "bob carr theater events",
    "bob carr theater history",
    "mad cow theatre",
    "amway center",
    "bob carr heartland",
    "bob carr obituary",
    "the plaza live",
    "bob carr theater events",
    "bob carr theater history",
    "mad cow theatre",
    "amway center",
    "bob carr heartland",
    "bob carr obituary",
    "the plaza live"
  ],
  "relateds": []
}