{
  "mainName": "Bol'sherechenskiy Zoopark",
  "slug": "bol'sherechenskiy-zoopark",
  "category": "Zoológico",
  "locationInformation": {
    "latitude": "56.0896574",
    "longitude": "74.6421864"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "ул. Советов, 67, Большеречье, Omsk Oblast, Rússia, 646670",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "bolzoo.ru",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+7 991 431-54-03",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "3JQR+VV Krasnyi Yar, Oblast de Omsk, Rússia",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 1371
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1028
      },
      {
        "grade": 4,
        "totalRatings": 215
      },
      {
        "grade": 3,
        "totalRatings": 69
      },
      {
        "grade": 2,
        "totalRatings": 22
      },
      {
        "grade": 1,
        "totalRatings": 37
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNjITAxAwLowQ41OIqC5aL0AQj6Ab_emp0aiJc3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM_56H9wadJ4sDZzbim3zl6K9pn8JiX9xvQQjC3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMDPR-GKgaRyA72IM8ZmUy3P_teh3CHPrePft4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN7E8B-3AQWCLt5FrFXbrDp02M1wYpM0wlviG45=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1Xh60h68hJGGyV3k0rCIJVd63YI83-f6IJPtb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPgt0M91VodI6IFBfb3ZeSKOZ8yvPcEcQUY9PvM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOe2g54A8geZc_9A9OoT3455yEyS4-dXRyu3YAB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPRBL1dnyFjbODGcoTRvwBsDZifWIXUbrOF3MrX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMsfJc2VROsFKeGkKJ7kg6StXgpxwTfO2brzKBO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPV_SJxGrWFcAV7b882Qlu_Ettf85oFMy47yPuA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMLK8KADEVR_rkUro_q_1G000jMdebRQIikme4a=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMDnXu8SEvmu6xcOeLbwYv3YhPMZ2QhBaa6xBxf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO-G9UqHXTWz_xMjfumjO4dJ4j3QIDhlSJ-L2vD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOsgFOPiityLfRs0LooLdL9kxvmbjiFQLFopY_X=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO6LJuvnb2yjuthaVEPuAfYfPgk2U-PAqpR1QGH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMsL53e-4ABQ6wJkRGgtxUz-1CUWrdPmbO2BFst=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9siKIfu1K64o45wGl6-vBXli03zdrK1g6HYGJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMQIyiZxJhGAWcYTs38owkY3wHqxFBbAbCaa_7p=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOiBARuE1MnzrT_e14ntWrbVMDXH5QCpKvdSSPy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP0B5R6uNi0buqZ3yflQBK2laMRl0K8rxpRk5N4=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Дарья Слободчикова",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnmLM6vzBtUQv04qP40uWrQv_itWw9ybl1vBw0a=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Zoológico legal, animais bem cuidados. Existem novos recintos para tigres e um parque infantil. A entrada para um adulto é de 300 rublos, para uma criança menor de 4 anos - grátis, a partir de 4 anos a entrada para crianças é de 150 rublos.  (Original) Хороший зоопарк, животные ухоженные. Появились новые вольеры для тигров, детская площадка. Вход для взрослого 300 руб, для ребёнка до 4 лет -бесплатно, с 4 лет детям вход 150 рублей.",
      "gradeComment": 5
    },
    {
      "author": "Дарья Мельник",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpMnMTG9GxmakPrXPqB4YBeOuJY97qSD9Boy55I=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O Zoológico Bolsherechensky é um lugar único em nosso planeta! É o único zoológico do mundo em um clima rural tão frio. Agora, parece-me, há um renascimento deste biojardim. Um local muito invulgar, bonito e a sua localização enquadra-se perfeitamente na paisagem! Existem muitos animais da fauna local e de países distantes. O zoológico é interessante para crianças e adultos e, claro, educacional para todos! Um jovem urso polar nada, brinca, finge pescar e comer peixes. Para as crianças - uma delícia completa! E os adultos estão maravilhados. Caminhamos pelos becos do zoológico por 3 horas, alimentamos os animais, descansamos nos gazebos, etc. Mas não queríamos sair de jeito nenhum. O emocionante mundo vivo conquista e mostra como a nossa Terra é maravilhosa!  (Original) Большереченский зоопарк - уникальное место на нашей планете! Он единственный в мире зоосад в таком холодном климате в сельской местности. Сейчас, мне кажется, происходит возрождение этого биосада. Очень необычное, красивое место, и по расположению вписано прекрасно в ландшафт! Много животных местной фауны и далеких стран. В зоопарке интересно и детям, и взрослым и, конечно, познавательно для всех! Молодой белый медведь плавает, играет, изображает ловлю рыбы и ест её. Для детей - полный восторг! И взрослые в восхищении. По аллеям зоосада мы гуляли 3 часа, кормили животных, отдыхали в беседках и т п. А уходить совсем не хотелось. Захватывающий живой мир покоряет и показывает, как чудесна наша Земля!",
      "gradeComment": 5
    },
    {
      "author": "BRAT RODNOY",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrLWqZT8m5oIuoy7N2j8__LT46LvwujcAQUFMrF=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O único zoológico rural da Rússia! Existem muitos animais de estimação. Ele contém predadores da vida selvagem, pássaros e mamíferos. Você pode alimentá-los. Eles compraram comida para eles com os ingressos. As crianças estão maravilhadas.  (Original) Единственный в России сельский зоопарк! Очень много питомцев. В нём есть как хищники дикой природы, так и птицы, млекопитающие. Их можно покормить. С билетами приобрели корм для них. Дети в восторге.",
      "gradeComment": 5
    },
    {
      "author": "Валентина Номинас",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnBUdACqnVb5EnIjmOkjo8WiJIgaHZwxg53ezkh=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um zoológico maravilhoso! Os animais são calmos, bem tratados. Os aviários são limpos, espaçosos e estão sendo reformados. Muito respeito aos goleiros e muito obrigado 🌼🌼. Percebe-se que tratam o trabalho com carinho ❤️ !!  (Original) Очень замечательный зоопарк! Животные спокойные, ухоженные. Вольеры чистые, просторные, обновляются. Киперам большое уважение и огромное спасибо 🌼🌼. Видно, что относятся к своей работе с любовью ❤️!!",
      "gradeComment": 5
    },
    {
      "author": "Галина Девятых",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk4oBdBlYythksMxVBo5M4-Pt9tka7gKYWpG0oZ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Antes disso, por 21 anos, estivemos no zoológico Bolsherechye em 2011 e 2001. Como você sabe, uma vez a cada dez anos!))) O que mudou? Prefiro dizer o que gostaria de mudar. Entrada! Desculpe, mas tal miséria ... não deduzida há anos. E o teatro começa com um cabide☝️🤗 Desejo-lhe prosperidade e mais convidados !!!  (Original) До этого 21 года мы были в зоопарке Большеречье в 2011 и в 2001. Как понимаете раз в десять лет!))) Что изменилось? Лучше скажу, что хотелось бы изменить. Вход! Извините, но такая убогость... не выводимая годами. А театр начинается с вешалки☝️🤗Желаю процветания и больше гостей!!!",
      "gradeComment": 4
    },
    {
      "author": "Marina Naboka",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnAMcDz-QdELKUSrXnQ9f84VwQUuQyonRP6ggz4=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Não é a primeira vez que visito e, novamente, não é ruim Os animais são bem tratados e são muitos, para torná-los ainda melhores - visite o zoológico  (Original) Не первый раз посещаю, и снова не плохо Звери ухоженные и их много,  чтобы им было ещё лучше - посещайте зоопарк",
      "gradeComment": 5
    },
    {
      "author": "Meline Abramyn",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqUchUA9FPB_vy4pvT1-aM58gYoNO1IJro8ht_hJQ=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) O zoológico é incrível! Há uma reforma, que não agrada🥳😉 trouxe novos animais, 3 novos listrados🐅 muito bonitos, moram em gaiolas novas com janela de vidro, sem grades без  (Original) Зоопарк классный! Идёт ремонт, что не может радовать🥳😉 привезли новых животных, 3 новых полосатых🐅 очень красивые, живут в новых клетках со стеклянным окном, без решётки👌",
      "gradeComment": 5
    },
    {
      "author": "Татьяна Абрамова",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrrRMT7B-_HT8-5lNjVE8R4iyThSJxjRtC_6d6weg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Zoo maravilhoso! Caminhamos com toda a família. É louvável que os colaboradores o aprimorem constantemente e façam de tudo para deixar as pessoas e os animais confortáveis.  (Original) Чудесный зоопарк! Мы гуляли всей семьёй. Похвально, что сотрудники постоянно улучшают его и делают все, чтобы людям и животным было комфортно.",
      "gradeComment": 5
    },
    {
      "author": "Oksana F",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlAxHjTN_TpRfiRRSU-vKV076ftKFzXmy1j79EM=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um bom zoológico, um novo urso branco apareceu, um bom Walter foi construído para tigres, um interessante playground com uma casa na árvore. Cuidado ao comprar ingressos! O caixa cobra as crianças menores de 4 anos, embora a entrada seja gratuita.  (Original) Хороший зоопарк, появился новый белый мишка, построили хороший Вальтер для тигров, интересная детская площадка с домиком на дереве. Будьте внимательны, когда покупаете билеты! Кассир берет плату с детей до 4-х лет, хотя вход бесплатный.",
      "gradeComment": 4
    },
    {
      "author": "Евгения Нейвирт",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrXv4ilAr8CRVrCdo6QiQEWMjR6bAGCbugDoJ7E=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Um lugar muito bonito. A cada dois anos nós definitivamente vamos lá com crianças. Esta é uma ótima estadia. Mais de 200 espécies de animais estão representadas. Os animais estão bem tratados, as gaiolas estão limpas. É bom olhar para. Os animais podem ser alimentados, o que deixa as crianças especialmente encantadas!  (Original) Очень красивое место. Раз в два года обязательно туда ездим с детьми. Это отличный отдых. Представлено более 200 видов животных. Животные ухоженные, в клетках чисто. Приятно смотреть. Животных можно кормить, что вызывает у детей особый восторг!",
      "gradeComment": 5
    },
    {
      "author": "МарГоша",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucodUuO84qjbTzPfhcq3U9NkD7B7HOPRJO4CSazVvQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Tudo é maravilhoso! Não acredite em ninguém que diz que tudo está ruim no zoológico. Estávamos do almoço até o fechamento, o zoológico é lindo, os animais são todos bem tratados, bem alimentados, carne enjaulada mentira, eles não comem) Um mar de canteiros de flores. Muito obrigado aos colaboradores pela limpeza e cuidado com os animais !!!  (Original) Замечательно всё!Не верьте никому,кто говорит,что в зоопарке все плохо. Были с обеда до закрытия,зоопарк шикарный,животные все ухоженные, откормленные,мясо в клетках лежит,не едят) Море цветочных клумб. Огромное спасибо работникам за чистоту и уход за животными!!!",
      "gradeComment": 5
    },
    {
      "author": "Роман Романов",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn7PctqDCeIn_P74Y9SbW_tCUuzs0LiWz5404J9=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Zoo 5 - Café 3 - ... O ajuste é normal. Cozinha \"inferior\" Shashlik cozido, shawarma é simplesmente horrível (não tome shawarma)  (Original) Зоопарк 5 - Кафе 3 - ...  Обстановка норм. Кухня \"дно\" Шашлык варёный, шаурма просто ужасная ( не берите шаурму)",
      "gradeComment": 5
    },
    {
      "author": "Татьяна Южакова",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlditJkmjxnGwvclCWw0aqlmRyRvb1qXrlXa7lX=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O zoológico é incrível! Temos muitas emoções. Adultos e crianças estão felizes!  (Original) Зоопарк классный! Получили море эмоций. Довольны и взрослые и дети!",
      "gradeComment": 5
    },
    {
      "author": "Ольга Корнилова",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlbEl53waC8mHjpZAVsS6vHANixdl30Tg5AV8Vf=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O zoológico é bom, os animais são limpos e arrumados. Na entrada, compramos uma sacola de verduras por 50 rublos, a criança ficou satisfeita quando deu de comer aos animais. Chegamos de manhã, bem a tempo do desjejum os animais ficaram muito simpáticos de olhar para ele  (Original) Зоопарк хороший, животные чистые, опрятные. На входе купили мешочек с овощами за 50 рублей, ребёнок был доволен, когда кормил животных. Приехали утром, как раз на завтрак животных попали🤭 очень мило на это смотреть",
      "gradeComment": 5
    },
    {
      "author": "Юрий Вязник",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkPqrVcMIDkltVOONRf7lmSQeSGhSLQOrHLiRVY=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Não gostava da falta de caminhos normais asfaltados, ficava com as crianças, uma no carrinho! Ficou confuso com a proposta de saquinho com cenouras, não mais que 200 gramas por 50 rublos para alimentar os animais, com uma dica de que você não vai alimentá-los !? e você?!!)) Você pode vender imediatamente a carne, faz muito tempo que não vejo essas raposas magras! Experiência de caçador por 30 anos. É preciso aumentar as bolsas, ou diminuir um pouco o preço, pois 200 gramas é caro) Dois adultos, três crianças e dois menores de 5 anos pagaram 750 rublos pelos ingressos.  (Original) Не понравилось отсутствие нормальных асфальтированных дорожек, были с детьми, один на коляске! Смутило предложенный маленький пакетик с морковкой,не более 200 грамм за 50 рублей для кормления животных, с намеком а выкормить не будете!? а вы?!!)) Сразу можно мясо продавать, таких худых лис давно не видел! Стаж охотником  30 лет. Надо уж или пакетики увеличить, либо цену слегка уменьшить, за 200 гр дороговато) За билеты отдали 750 рублей двое взрослых, трое детей, двое до 5 лет.",
      "gradeComment": 4
    },
    {
      "author": "Ярослава Бенюх",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmkNjQaNrj9Ie7n559lRoRkbX-1FTwAM74fkEI7=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O ano de 2020, quando tudo poderia ter uma aparência primitiva, virou de cabeça para baixo a história deste lugar. O legado soviético serviu de base e desbotou para o fundo, e para o primeiro plano soluções criativas que atingiram o nariz com uma corrente de ar fresco no sentido literal e figurativo: - desinfetantes em todos os lugares; - na entrada, um produto adicional é oferecido um copo com uma guloseima aceitável para animais por apenas 50 rublos. (O vidro precisa ser trocado de plástico por papel, ou pelo menos por envelope de sacola! Ecologia !!!); - o número de canteiros de flores aumentou, a área verde foi mais dominada e refinada, e a abordagem do seu design é projetada; - os animais estão bem ... Estamos aguardando tecnologias interativas e inteligentes (códigos QR com hiperlinks para a localização de habitats animais, para o mapa do zoológico em 3D). Tudo bem, se você não acha que isso ainda é escravidão ...  (Original) 2020 год, когда все могло достигнуть какого-то первобытного вида, перевернул историю этого места. Советское наследие послужило фундаментом и ушло на второй план, а первом плане творческие решения, которые струёй свежего воздуха бьют в нос в прямом и переносном смысле: - везде санитайзеры; - на входе доп.продуктом предлагают стакан с допустимым для животных лакомством всего за 50 р. (Стакан нужно заменить с пластикового на бумажный, или хотя бы на конверт-кулек! Экология!!!); - увеличено количество клумб, больше освоено и облагорожено зелёной территории, и подход к их оформлению дизайнерский; - у животных все нормально... Ждём интерактив, смарттехнологии (QR-коды с гиперссылками на локации обитания животных, на карту зоопарка в 3D). Все круто, если не думать о том, что это всё-таки неволя...",
      "gradeComment": 4
    },
    {
      "author": "Грудинин Сергей",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco_VSywALWdb4_ZzXfyF1DdyVFsqAU8MYJWSqShuw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Na região de Omsk - é o maior zoológico. Muitas criaturas vivas diferentes (contei apenas seis ursos, há tigres, lobos, raposas, veados, hipopótamos, etc.). Pode ser visto que o zoológico está sendo cuidado, mas o financiamento para o zoológico parecer legal não é suficiente. A estrada de Omsk para o zoológico é menor: a maior parte é boa, mas em alguns lugares não há terra muito boa. Admissão: 300 rublos por adulto, 100 rublos por criança, 100 rublos por foto ou vídeo.  (Original) В Омской области - это самый большой зоопарк. Много разной живности (одних медведей я насчитал шесть штук, есть тигры, волки, лисы, олени, бегемот и пр.). Видно, что за зоопарком ухаживают, но финансирования для того, чтобы зоопарк смотрелся круто, явно недостаточно. Дорога из Омска до зоопарка более менее: бОльшая часть хорошая, но местами попадаются участки не очень. Стоимость входного билета: 300 рублей взрослый, 100 рублей ребенок, 100 рублей за фото или видеосъёмку.",
      "gradeComment": 4
    },
    {
      "author": "Владислав Семенов",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmRWn1iraQixXr1nhurSXEul4qvI5UNMRRMdewm=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Está tudo bem 👌. Os animais são alimentados. Convidados são bem vindos. Exceto para ursos polares. Que estão supostamente sob a tutela de #Rosneft. Sofrendo com o calor. Sem água. O lago está coberto de lama para eles .. E é nojento para eles até mesmo olharem para lá.  (Original) Все хорошо 👌. Животные накормлены. Гостям рады. За исключением белых медведей. Которые якобы под опекой #роснефть. Мучаются от жары. Без воды. Водоем для них зарос тиной.. И им  просто противно видимо туда даже смотреть.",
      "gradeComment": 3
    },
    {
      "author": "Алена Юрченко",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm0RyFnPCDhMcjDtf-akhbw4W2Y5tzTgkl8_twj=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O zoológico é maravilhoso. Foi a segunda vez, as mudanças foram para melhor, ficou lindo. Os animais estão todos bem alimentados, tudo é retirado deles. Ficamos maravilhados. Há algo para comparar - eles estavam em Moscou, no zoológico)  (Original) Зоопарк чудесный.  Были второй раз, изменения произошли в лучшую сторону, стало красиво. Звери все откормленные, все убрано у них. Мы остались в восторге. Есть с чем сравнивать- были и в Москве в зоопарке)",
      "gradeComment": 5
    },
    {
      "author": "Миша Гончаров",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp2WiDLoP5294QEMa5cyByHhDs8zmYCKjqB9tt45Q=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um grande número de animais. Movendo-se ao longo da rota, você pode contornar todos em uma hora e meia. Existem leões e ursos polares. Quase todos os herbívoros podem ser alimentados à mão.  (Original) Большое количество зверей. Двигаясь по маршруту можно обойти всех за час - полтора. Есть львы и белые медведи. Почти всех травоядных можно кормить с рук.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 30
        },
        {
          "hour": "11:00",
          "percent": 56
        },
        {
          "hour": "12:00",
          "percent": 84
        },
        {
          "hour": "13:00",
          "percent": 100
        },
        {
          "hour": "14:00",
          "percent": 94
        },
        {
          "hour": "15:00",
          "percent": 72
        },
        {
          "hour": "16:00",
          "percent": 46
        },
        {
          "hour": "17:00",
          "percent": 28
        },
        {
          "hour": "18:00",
          "percent": 18
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 13
        },
        {
          "hour": "11:00",
          "percent": 20
        },
        {
          "hour": "12:00",
          "percent": 27
        },
        {
          "hour": "13:00",
          "percent": 31
        },
        {
          "hour": "14:00",
          "percent": 31
        },
        {
          "hour": "15:00",
          "percent": 27
        },
        {
          "hour": "16:00",
          "percent": 20
        },
        {
          "hour": "17:00",
          "percent": 15
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 10
        },
        {
          "hour": "11:00",
          "percent": 14
        },
        {
          "hour": "12:00",
          "percent": 19
        },
        {
          "hour": "13:00",
          "percent": 24
        },
        {
          "hour": "14:00",
          "percent": 28
        },
        {
          "hour": "15:00",
          "percent": 27
        },
        {
          "hour": "16:00",
          "percent": 22
        },
        {
          "hour": "17:00",
          "percent": 15
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 13
        },
        {
          "hour": "11:00",
          "percent": 18
        },
        {
          "hour": "12:00",
          "percent": 24
        },
        {
          "hour": "13:00",
          "percent": 26
        },
        {
          "hour": "14:00",
          "percent": 25
        },
        {
          "hour": "15:00",
          "percent": 21
        },
        {
          "hour": "16:00",
          "percent": 15
        },
        {
          "hour": "17:00",
          "percent": 10
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 13
        },
        {
          "hour": "11:00",
          "percent": 18
        },
        {
          "hour": "12:00",
          "percent": 23
        },
        {
          "hour": "13:00",
          "percent": 27
        },
        {
          "hour": "14:00",
          "percent": 26
        },
        {
          "hour": "15:00",
          "percent": 24
        },
        {
          "hour": "16:00",
          "percent": 19
        },
        {
          "hour": "17:00",
          "percent": 14
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 16
        },
        {
          "hour": "11:00",
          "percent": 21
        },
        {
          "hour": "12:00",
          "percent": 25
        },
        {
          "hour": "13:00",
          "percent": 27
        },
        {
          "hour": "14:00",
          "percent": 27
        },
        {
          "hour": "15:00",
          "percent": 22
        },
        {
          "hour": "16:00",
          "percent": 16
        },
        {
          "hour": "17:00",
          "percent": 11
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 29
        },
        {
          "hour": "11:00",
          "percent": 54
        },
        {
          "hour": "12:00",
          "percent": 76
        },
        {
          "hour": "13:00",
          "percent": 84
        },
        {
          "hour": "14:00",
          "percent": 77
        },
        {
          "hour": "15:00",
          "percent": 64
        },
        {
          "hour": "16:00",
          "percent": 52
        },
        {
          "hour": "17:00",
          "percent": 40
        },
        {
          "hour": "18:00",
          "percent": 26
        }
      ]
    }
  ],
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "Old Siberian Museum",
      "url": "https://www.google.com/maps/search/Old+Siberian+Museum,+%D0%A1%D0%BE%D0%B2%D0%B5%D1%82%D0%BE%D0%B2+%D1%83%D0%BB.,+29,+Omsk+Oblast,+R%C3%BAssia,+646670"
    },
    {
      "mainName": "Gostinitsa Rus'",
      "url": "https://www.google.com/maps/search/Gostinitsa+Rus',+Omsk+Oblast,+R%C3%BAssia,+646670"
    },
    {
      "mainName": "Gostinitsa Otel' Khostel",
      "url": "https://www.google.com/maps/search/Gostinitsa+Otel'+Khostel,+Unnamed+Road,+Omsk+Oblast,+R%C3%BAssia,+646670"
    },
    {
      "mainName": "Geroi Vov Bol'sherech'ya",
      "url": "https://www.google.com/maps/search/Geroi+Vov+Bol'sherech'ya,+Ulitsa+Krasnoarmeyskaya,+Omsk+Oblast,+R%C3%BAssia,+646670"
    },
    {
      "mainName": "Kartinnaya Galereya",
      "url": "https://www.google.com/maps/search/Kartinnaya+Galereya,+%D1%83%D0%BB.+%D0%A1%D0%BE%D0%B2%D0%B5%D1%82%D0%BE%D0%B2,+54,+%D0%BF.+%D0%B3.+%D1%82.+%D0%91%D0%BE%D0%BB%D1%8C%D1%88%D0%B5%D1%80%D0%B5%D1%87%D1%8C%D0%B5,+Omsk+Oblast,+R%C3%BAssia,+646670"
    },
    {
      "mainName": "Bol'sherechenskiy Kinoteatr",
      "url": "https://www.google.com/maps/search/Bol'sherechenskiy+Kinoteatr,+%D0%A1%D0%BE%D0%B2%D0%B5%D1%82%D0%BE%D0%B2+%D1%83%D0%BB.,+60,+%D0%91%D0%BE%D0%BB%D1%8C%D1%88%D0%B5%D1%80%D0%B5%D1%87%D1%8C%D0%B5,+Omsk+Oblast,+R%C3%BAssia,+646380"
    },
    {
      "mainName": "Kosmos",
      "url": "https://www.google.com/maps/search/Kosmos,+Sovetov+60+Bolsherechye+OM,+Omsk+Oblast,+R%C3%BAssia,+646670"
    },
    {
      "mainName": "Bol'sherechenskiy Detskiy Sad",
      "url": "https://www.google.com/maps/search/Bol'sherechenskiy+Detskiy+Sad,+Omsk+Oblast,+R%C3%BAssia,+646670"
    },
    {
      "mainName": "Yermak",
      "url": "https://www.google.com/maps/search/Yermak,+Artyn,+Omsk+Oblast,+R%C3%BAssia,+646444"
    },
    {
      "mainName": "Artyn, Dom Otdykha",
      "url": "https://www.google.com/maps/search/Artyn,+Dom+Otdykha,+%D0%B4%D0%B5%D1%80.+%D0%90%D1%80%D1%82%D1%8B%D0%BD,+Omsk+Oblast,+R%C3%BAssia,+646444"
    },
    {
      "mainName": "Muzey Starinnyy Osobnyak",
      "url": "https://www.google.com/maps/search/Muzey+Starinnyy+Osobnyak,+%D1%83%D0%BB.+%D0%A1%D0%BE%D0%B2%D0%B5%D1%82%D0%BE%D0%B2,+23,+Omsk+Oblast,+R%C3%BAssia,+646670"
    },
    {
      "mainName": "Tropa Zdorov'ya",
      "url": "https://www.google.com/maps/search/Tropa+Zdorov'ya,+Omsk+Oblast,+R%C3%BAssia,+646670"
    },
    {
      "mainName": "Ploshchadka",
      "url": "https://www.google.com/maps/search/Ploshchadka,+Omsk+Oblast,+R%C3%BAssia,+646671"
    },
    {
      "mainName": "Traktir\"",
      "url": "https://www.google.com/maps/search/Traktir%22,+%D0%91%D0%BE%D0%BB%D1%8C%D1%88%D0%B5%D1%80%D0%B5%D1%87%D1%8C%D0%B5,+Omsk+Oblast,+R%C3%BAssia,+646670"
    },
    {
      "mainName": "Bol'sherechenskiy Kul'turno-Dosugovyy Tsentr",
      "url": "https://www.google.com/maps/search/Bol'sherechenskiy+Kul'turno-Dosugovyy+Tsentr,+Ulitsa+Krasnoarmeyskaya,+17,+%D0%91%D0%BE%D0%BB%D1%8C%D1%88%D0%B5%D1%80%D0%B5%D1%87%D1%8C%D0%B5,+Omsk+Oblast,+R%C3%BAssia,+646670"
    },
    {
      "mainName": "Bol'sherechenskiy Molochnyy Kombinat",
      "url": "https://www.google.com/maps/search/Bol'sherechenskiy+Molochnyy+Kombinat,+%D0%A2%D0%B0%D1%80%D1%81%D0%BA%D0%B0%D1%8F+%D1%83%D0%BB,+2-%D0%B0,+%D0%91%D0%BE%D0%BB%D1%8C%D1%88%D0%B5%D1%80%D0%B5%D1%87%D1%8C%D0%B5,+Omsk+Oblast,+R%C3%BAssia,+646670"
    },
    {
      "mainName": "Bolsherechensky Central Hospital",
      "url": "https://www.google.com/maps/search/Bolsherechensky+Central+Hospital,+%D0%9F%D1%80%D0%BE%D0%BB%D0%B5%D1%82%D0%B0%D1%80%D1%81%D0%BA%D0%B0%D1%8F+%D1%83%D0%BB,+83,+%D0%91%D0%BE%D0%BB%D1%8C%D1%88%D0%B5%D1%80%D0%B5%D1%87%D1%8C%D0%B5,+Omsk+Oblast,+R%C3%BAssia,+646670"
    },
    {
      "mainName": "Upravleniye Pensionnym Fondom Omskoy Oblasti Bol'sherechenskogo Rayona",
      "url": "https://www.google.com/maps/search/Upravleniye+Pensionnym+Fondom+Omskoy+Oblasti+Bol'sherechenskogo+Rayona,+%D0%A1%D0%BE%D0%B2%D0%B5%D1%82%D0%BE%D0%B2+%D1%83%D0%BB,+46,+%D0%91%D0%BE%D0%BB%D1%8C%D1%88%D0%B5%D1%80%D0%B5%D1%87%D1%8C%D0%B5,+Omsk+Oblast,+R%C3%BAssia,+646670"
    },
    {
      "mainName": "Bol'sherechenskiy Leskhoz",
      "url": "https://www.google.com/maps/search/Bol'sherechenskiy+Leskhoz,+%D0%9C%D0%BE%D0%BB%D0%BE%D0%B4%D0%B5%D0%B6%D0%BD%D0%B0%D1%8F+%D1%83%D0%BB.,+44,+%D0%91%D0%BE%D0%BB%D1%8C%D1%88%D0%B5%D1%80%D0%B5%D1%87%D1%8C%D0%B5,+Omsk+Oblast,+R%C3%BAssia,+646670"
    },
    {
      "mainName": "Park \"Zvozdnyy\"",
      "url": "https://www.google.com/maps/search/Park+%22Zvozdnyy%22,+Omsk+Oblast,+R%C3%BAssia,+646430"
    }
  ]
}