{
  "mainName": "Bonde de Santa Teresa",
  "slug": "estacao-de-bondes-de-santa-teresa",
  "category": "Serviço de transporte",
  "locationInformation": {
    "latitude": "-22.91",
    "longitude": "-43.1786111"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "R. Lélio Gama, s/n - Centro, Rio de Janeiro - RJ, 20031-080",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "bondesdesantateresa.rj.gov.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(21) 2332-6615",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "3RRC+2H Centro, Rio de Janeiro - RJ",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 4974
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 3560
      },
      {
        "grade": 4,
        "totalRatings": 884
      },
      {
        "grade": 3,
        "totalRatings": 356
      },
      {
        "grade": 2,
        "totalRatings": 91
      },
      {
        "grade": 1,
        "totalRatings": 83
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOXsnX2rXdIyrGf_hF8YRLC5CaxXkx-yTyhTNh7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMvvtNqSqoLifRYsOns-k_kfgnE73vRFiOaOpeD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPw--Rcmf6_LBUKfU87HcJVxiQ0i8740xluJdvg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNr10KxIWE-ehokeiXs_v4JAc3ltvmFoyk2XI1n=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZyPy7aotpqFya1Mqep3oQ2noffq8kfVLev_gp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNxbTSSTHPvtgM4pA_34EVLPL6gGqULDaJnhE2y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOXmpOEahB0iKy780qG2h6fJNgXud_41kKvK2Uz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMdWNoRPeHnfnwZaW8XguKvyL0gYTYY1CpDYXTr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO63YCAvRjyW6uGwC7vNAYsfGPcBUOQ3rBPQPeU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPMZ4gblGpZxTuQ_eNBF0oHjMCykVJKFAmzqajR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMw5Jw1jK9llPp651i9_ufY2i5SEjgwnvKlBkc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOm5A6VaxbKRUKBbUP1YvGzR3Ho-3x8vXkv-ZgJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMp9EJ3yLHdomJ22_U0gSzADqD17llqUPhh5_kS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMuRyh2E8fAqDonxza_QNPtU7HxEvzFptFwf_GW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOqLwneLRlD7X7cK3ouBTMZnIxyoGEZu1v8mnNT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP7w4DIyfspnxmrPVniQhaQ9_gapefDmIIuOIcU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOk_j_UAoRiEVpj_03I_79DE7MS9NWH2Jc5csCj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPGorpS8M2aIU0Jtu7oWxguGiU5bz4kf8ia11Gh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO67MwhmGahwreAxzWBEJeFQQpMr78PWRDt4nHt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMY6nIi-fFRI-Otv7tuw_M1FAqM2j_sKiw15w_F=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Juliana frael",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco-ZpYZJy8hUHVV15ofNkDN2t160AV4wyznwgfl_yM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Muito legal o passeio...e tem uma vista bem legal de cima dos arcos da Lapa. O passeio completo vai até a \"entrada\" do morro dois irmãos. Aos finas de semana tem filas longas e tempo de espera alto (cerca de 1h30 +/-). Os bondes saem com 28 pessoas em intervalos de 20 minutos. Por isso chegue cedo. Há e a compra do ingresso por si só não basta, é necessário ficar na fila para embarcar, já que o embarque é por ordem de chegada. O passeio está custando R$20,00 por pessoa, mas idosos acima de 65 anos (apresentando RG), alunos da rede pública uniformizados, e moradores de Santa Teresa (cadastrados) tem gratuidade. Próximo da primeira estação já fica o parque das ruínas, um museu e a escadaria Selaron. Na segunda estação ficam a maioria dos restaurantes (adega do pimenta - com culinária alemã, Explorer bar com cardápio mais requintado - e  café da manhã acompanhado de uma vista de tirar o fôlego, restaurante Portella com uma comida bem servida pra ninguém botar defeito, dentre outros). Mais pra cima tem o restaurante ABC que é comida caseira, barata e com uma super vista. Uma curiosidade é que o bondinho da direito a ida e volta (basicamente pode usar 3x, sendo uma delas para voltar). Perto da hora de encerrar fica lotado, então não deixem pra descer na última hora. E consultem os horários do Bondinho e das atrações que desejam curtir pra não ter erro.",
      "gradeComment": 5
    },
    {
      "author": "Igor De Sousa Lago",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoHGCWoLzfYx9rxT56uFRgBVj5TvCgj6GOpoXzUjRM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Conheça Santa Teresa de um jeito diferente e inesquecível 🚋  Os famosos Bondes de Santa Teresa não funcionam somente como transporte para os moradores do bairro, mas também para turistas e como um cartão postal do bairro e da cidade!  Os bondinhos funcionam desde 1872 e fazem/fizeram parte da vida de milhares de cariocas desde seu início, com diversas histórias, emoções e transformações.  Sua última grande reforma foi finalizada em 2015 trazendo mais modernidade e também segurança para os bondes, hoje eles operam com limite de capacidade e também travas nas laterais 😉  A estação inicial fica próxima a estação de metrô Carioca, na rua Lélio Gama (Centro do Rio) e a subida de bondinho tem um custo de R$20,00 para turistas (ida e volta) e gratuito para moradores do bairro!  As saídas ocorrem diariamente (consultar horários) e cada percurso tem um tempo de aproximadamente 30min, nesse tempo é possível conhecer quase que todos os principais pontos de Santa Teresa e apreciar vistas de tirar o fôlego 🖼️  Não deixe de curtir o bonde seja em família, amigos ou sozinho e apreciar tudo o que o bairro pode te oferecer!  @_igorlago",
      "gradeComment": 5
    },
    {
      "author": "Solsil Viagens e Experiências",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqoZ9Qd6kCxqNli_Y1_OIpcU1lh-OboqbkOujp-QQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "BONDE DE SANTA TERESA Hoje fizemos esse passeio tão tradicional e pitoresco. Bondinho de Santa Teresa, saída do Centro – Estação Carioca, para Estação Dois Irmãos. Voltamos e descemos no Largo do Curvelo, onde fomos em vários atrativos do bairro de Santa Teresa. A linha de bonde para Santa Teresa, começou a circular a partir de 1876, após a concessão à Cia.Ferro-Carril de Santa Teresa, que na época, o “bonde”, era puxado por tração animal que seguia no trilho. E o trajeto era um pouco menor. A tração elétrica, chegou ao Rio, em 1892. A inauguração do novo sistema na linha, foi em setembro de 1896, que se estendia até o Largo dos Guimarães. E prolongou sua linha até o Morro de Santo Antonio, no Centro, passando através do Velho Aqueduto da Carioca (Arcos da Lapa). A estação terminal foi instalada no Largo da Carioca, e na outra direção, se estendeu com outras estações, até Dois Irmãos (atual). E meados do século XX, a maior parte do Morro de Santo Antonio foi desmontada para os aterros da cidade. Aconteceram paradas e retomadas da circulação da linha. Hoje em dia, além de servir de transporte para os moradores, também é muito procurado pelos turistas, como uma atração, e também para acesso ao bairro de Santa Teresa, que também é um dos mais visitados pelos turistas do Mundo inteiro, pelos seus ateliês, centro culturais e restaurantes. Museu do Bonde, está fechado temporariamente.",
      "gradeComment": 4
    },
    {
      "author": "Lygia Guanabara",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkCDEBwqCGHvZmBWLA07mf_zUIwWMpQo0ICuOoT=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Passeio com valor custo benefício. Vc compra dois tickets, podendo ir e voltar o trajeto todo ou descer em algum ponto para visitar como o Largo do Curvelo que dá acesso a Chácara do Céu, ao Parque das Ruínas (que vale muito a visita) e dá pra ir andando até o cinema e a rua dos restaurantes. O passeio por si só já é uma delícia, vc se sente transportado para fora do Rio e a vista é maravilhosa. A única coisa que incomoda um pouco é o barulho dos trilhos, mas não diminui em nada o charme do passeio. Pagamos R$20,00 por pessoa pelo passeio. O acesso é próximo aos Arcos da Lapa.",
      "gradeComment": 5
    },
    {
      "author": "Talita Berino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrYoM7CMeAtHJ3kqq5EP1PZInr8CYUDkSm9rUoqwr0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O bondinho de Santa Teresa é um meio de transporte do bairro e que também acabou se transformando em um excelente passeio turístico. Para não-moradores do bairro, o valor é R$ 20 (aceita débito e crédito) e dá direito a ida e volta. O bonde sai de uma estação localizada ao final de uma rua que fica ao lado do prédio da Petrobrás, no Centro do Rio de Janeiro. A experiência é muito boa, pois é única. O bonde passa por cima dos arcos da Lapa e segue pelas ruas estreitas de Santa Teresa, passando por áreas com concentração de restaurantes/barzinhos. Eu segui até o final do trajeto e no caminho de volta eu desci no Largo do Curvelo, de onde andei até outros pontos turísticos (Parque das Ruínas, Museu da Chácara do Céu e Escadaria Selarón). Algumas observações: como se trata de um meio de transporte antigo e que preserva essas características, o bonde não tem cinto de segurança, a pessoa tem que subir, se segurar, então não sei se é indicado para pessoas com dificuldade de mobilidade ou muito idosas.",
      "gradeComment": 4
    },
    {
      "author": "Terumi 2022",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrqdBBHJE6FuwESoiC033uYpGo8Y66b21SnEcyDXg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Próximo ao metrô Carioca, tem acesso pela Rua Lelio Gama!  Tem acesso por escada e rampa!  A estação é toda aberta, não tem parte fechada/climatizada!  Ótimo atendimento, com pontualidade e organização da fila!  Preço é de R$20,00!  Na pandemia (Fev/22), o restaurante da estação fica fechado!",
      "gradeComment": 4
    },
    {
      "author": "Taveira Junior",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrxWmLcgtlb0z9OzPZekqBdvscIyfGWTnPlsfWuaYI=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "O passeio é muito interessante, há possibilidade de descer nas estações e retornar ao bonde. No entanto, a estação do bonde na Carioca, pede ainda melhor estrutura. O tempo de espera em fim de semana, chega à 1:30 a 2h de espera em filas...",
      "gradeComment": 4
    },
    {
      "author": "Aline Souza",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqQhw0iKro3jOdoHMBTObY9Qbp3gq8XmN2sb4zZDR0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Uma experiência única, maravilhosa e divertida. Além do Bondinho de Santa Teresa ser um meio de transporte para os moradores da região, Lapa, Santa Teresa..... É um lindo passeio que leva às outras estações de Santa Teresa. Com maquinistas super simpáticos, os bondes te proporciona passear pelos arcos da Lapa, a conhecer lugarzinho super gostoso em Santa Teresa e muita boemia. Muita cultura, paredes grafitadas, locais inteligente e uma vista maravilhosa de alguns pontos do Rio como a Catedral Metropolitana de são Sebastião, aeroporto, Pão de Açúcar e um pedaço do morro do CORCOVADO e Cristo Redentor. Quem tiver a oportunidade deve aproveitar Chegar lá n parte da manhã e ficar até às 17 horas pegando o bondinho de volta para a estação Carioca.",
      "gradeComment": 5
    },
    {
      "author": "Aniele Oliveira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpUU2Eu5EnHsBX3bz2Gl0XMn1gNxuJf5duJRz_XyA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O lugar é bucólico e tem uma bela vista, com a catedral presbiteriana ao fundo. Deixa a desejar na conservação e acomodação. Os funcionários são muito atenciosos e o passeio de bonde, seja para conhecer santa Tereza, ou ir a um dos restaurantes, lojinha de artesanato... é super válido.",
      "gradeComment": 3
    },
    {
      "author": "Rita Santos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco00uMwOi5fCtcfhZ-se5SDM4Ckh8tTzvIebzKXZj4=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Pra fazer uma vez apenas, a fila pra comprar o bilhete é pequena, mais a espera pelo bonde para embarcar é de 40 minutos pra cima.  Pelo preço da passagem (R$20,00) deia ter mais bondes.",
      "gradeComment": 3
    },
    {
      "author": "carlos vilares",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp4d4vIQKupm2VUseYr5eCjZBBV_p8D3niAtGYLbrk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Bondes bem cuidados, atendimento muito bom, preço um pouco acima para o nível de transporte, ida e volta em jun.2022 $20 por pessoa. Intervalo de 20 minutos entre cada um, mas pode ser mais, aconteceu comigo 2x no mesmo dia..",
      "gradeComment": 5
    },
    {
      "author": "Felipe Argolo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrPU6JHtc7tYmI1YzmyXXbw3jnEal7YsU9LVfUXXY4=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Muito legal o passeio de bondinho! Realmente uma ótima pedida pro fim de sema, com família e amigos. Mas se preparem para encarar uma fila de espera que pode chegar até 1:30h, já que o bondinho leva 28 pessoas com saída a cada 20-30 minutos. Mas enquanto espera, aproveite para tirar fotos do lugar. O ingresso custa $20 reais e da direito a ida e volta. O passeio completo vai até o Dois irmãos e durante o caminho o que não falta são murais com artes, natureza para todo lado e uma vista de tirar o fôlego! Na primeira estação, fica o parque das ruínas e a escadaria Selaron. Na segunda estação está concentrado a maioria dos restaurantes. Fiquem atentos aos horários, principalmente para o retorno. Lembrando que idosos, estudantes da rede pública uniformizados e moradores de Santa Teresa cadastrados, tem gratuidade.",
      "gradeComment": 5
    },
    {
      "author": "Carolina Santos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpmS7onQJoKSyBAjBQmQtkAVVx1IP3BCSEXzmxqjA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Poucos bondes circulando, 1 hora na fila. O passeio é bem legal, tem umas vistas bem legais! O pessoal que estava no nosso bonde era bem animado, então ficou empolgante.",
      "gradeComment": 5
    },
    {
      "author": "Lucas Costa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpdIvtDd_j1L-gk7FJ4Gn9BNu2STJcfFSPQ1-JHxE0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Passeio muito legal, preço bacana (20 reais ida e volta) e você tem a chance de dar um passeio pelo bairro de Santa Tereza a partir do centro do Rio. Apenas peca pela segurança, pois subir e descer é complicado, galhos de árvores podem bater nos passageiros. De resto, é um bom passeio",
      "gradeComment": 4
    },
    {
      "author": "Laís Duarte",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq7AlL5IIi01RrQN3LWWjhXxUfqvz11gq2Y4onOrOs=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Um passeio bem legal de se fazer em família, porém demora. Esperamos por volta de 1:30 na fila, mas quando compramos o ticket foi avisado que a espera estava sendo esse tempo. O banheiro feminino estava bem fedorento e não há uma lanchonete no local. Apenas pipoca, um moço vendendo bebidas e uma moça vendendo bolos de pote. Santa Teresa é encantadora, então vale pegar o bondinho p subir e explorar o local a pé.",
      "gradeComment": 4
    },
    {
      "author": "Suzi Soares",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrVreuvcAuRlcVXPPj3Doh8ZRNPGkgfYfQkf5GQgK4=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Para chegar lá siga sentido ao prédio da Petrobras. É uma rua na letra do prédio da Petrobrás. No fim de semana tente utilizar o bonde antes de 11h da manhã. Após esse horário as filas são enormes.",
      "gradeComment": 5
    },
    {
      "author": "Érica Ferreira",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk8GtwKedzTZLXooyzzfaWYMhreeUblK5tAMcj3=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "A venda dos ingressos poderia ser feita pela internet, tempo de espera pra embarque grande, o passeio dura uns 30/40 minutos. Vale a pena pela experiência de andar em um bondinho antigo mas não é muito confortável.",
      "gradeComment": 4
    },
    {
      "author": "Janice Ribeiro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpr3b3d78w8JOfQA1aV73uouRMeTVuF28EVLBFe=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Fomos bem atendidas, ida e volta leva 1 hora. 20 reais. Dia de chuva não recomendo pq pode molhar, é todo aberto. Sobe ao lado do morro que foi gravado velozes e furiosos, também tropa de elite. Mto tranquilo. Da para ir e almoçar por la, tem alguns restaurantes e lanchonetes.",
      "gradeComment": 5
    },
    {
      "author": "Fernando Firmino",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnFuHdP8m8Db0M9KQnqL0roSrl2ytSjZvxqZPjt=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Passeio incrível! Dá um friozinho na barriga quando passa por cima dos arcos da lapa, mas vale cada segundo do passeio. As ladeiras de Santa Teresa têm um ar nostálgico e uma vista incrível do Rio!",
      "gradeComment": 5
    },
    {
      "author": "Bruno Malaquias",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp4tCLcAXE05YqK6h_DPqMlh3JFPoZ2LubEtUjpyPk=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Vale a experiência. Mas é como andar na rua de ônibus, mas com um saculejo maior. Achei tranquilo. Algo carregado de muita história e cultura. Preço acessível (R$ 20,00) e local de embarque super acessível e de fácil localização.",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 21
        },
        {
          "hour": "10:00",
          "percent": 38
        },
        {
          "hour": "11:00",
          "percent": 54
        },
        {
          "hour": "12:00",
          "percent": 68
        },
        {
          "hour": "13:00",
          "percent": 73
        },
        {
          "hour": "14:00",
          "percent": 62
        },
        {
          "hour": "15:00",
          "percent": 38
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "08:00",
          "percent": 19
        },
        {
          "hour": "09:00",
          "percent": 31
        },
        {
          "hour": "10:00",
          "percent": 45
        },
        {
          "hour": "11:00",
          "percent": 58
        },
        {
          "hour": "12:00",
          "percent": 69
        },
        {
          "hour": "13:00",
          "percent": 74
        },
        {
          "hour": "14:00",
          "percent": 71
        },
        {
          "hour": "15:00",
          "percent": 62
        },
        {
          "hour": "16:00",
          "percent": 48
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "08:00",
          "percent": 28
        },
        {
          "hour": "09:00",
          "percent": 41
        },
        {
          "hour": "10:00",
          "percent": 51
        },
        {
          "hour": "11:00",
          "percent": 57
        },
        {
          "hour": "12:00",
          "percent": 60
        },
        {
          "hour": "13:00",
          "percent": 62
        },
        {
          "hour": "14:00",
          "percent": 64
        },
        {
          "hour": "15:00",
          "percent": 61
        },
        {
          "hour": "16:00",
          "percent": 52
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "08:00",
          "percent": 27
        },
        {
          "hour": "09:00",
          "percent": 38
        },
        {
          "hour": "10:00",
          "percent": 48
        },
        {
          "hour": "11:00",
          "percent": 58
        },
        {
          "hour": "12:00",
          "percent": 65
        },
        {
          "hour": "13:00",
          "percent": 67
        },
        {
          "hour": "14:00",
          "percent": 65
        },
        {
          "hour": "15:00",
          "percent": 58
        },
        {
          "hour": "16:00",
          "percent": 47
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "08:00",
          "percent": 27
        },
        {
          "hour": "09:00",
          "percent": 41
        },
        {
          "hour": "10:00",
          "percent": 55
        },
        {
          "hour": "11:00",
          "percent": 66
        },
        {
          "hour": "12:00",
          "percent": 74
        },
        {
          "hour": "13:00",
          "percent": 76
        },
        {
          "hour": "14:00",
          "percent": 72
        },
        {
          "hour": "15:00",
          "percent": 61
        },
        {
          "hour": "16:00",
          "percent": 46
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "08:00",
          "percent": 25
        },
        {
          "hour": "09:00",
          "percent": 39
        },
        {
          "hour": "10:00",
          "percent": 55
        },
        {
          "hour": "11:00",
          "percent": 69
        },
        {
          "hour": "12:00",
          "percent": 78
        },
        {
          "hour": "13:00",
          "percent": 80
        },
        {
          "hour": "14:00",
          "percent": 74
        },
        {
          "hour": "15:00",
          "percent": 61
        },
        {
          "hour": "16:00",
          "percent": 46
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 33
        },
        {
          "hour": "10:00",
          "percent": 59
        },
        {
          "hour": "11:00",
          "percent": 85
        },
        {
          "hour": "12:00",
          "percent": 100
        },
        {
          "hour": "13:00",
          "percent": 95
        },
        {
          "hour": "14:00",
          "percent": 74
        },
        {
          "hour": "15:00",
          "percent": 47
        }
      ]
    }
  ],
  "relatedSearches": [
    "bondinho de santa teresa volta a funcionar",
    "fotos do bonde de santa teresa rj",
    "bondinho santa teresa preço 2022",
    "bondinho de santa teresa trajeto",
    "bonde santa teresa preço",
    "bonde de santa teresa é perigoso",
    "história do bonde de santa teresa",
    "bonde santa teresa ingresso"
  ],
  "relateds": [
    {
      "mainName": "Bonde de Santa Teresa",
      "url": null
    },
    {
      "mainName": "Bondinho Pão de Açúcar",
      "url": null
    },
    {
      "mainName": "Aqueduto da Carioca",
      "url": null
    },
    {
      "mainName": "Santa Teresa",
      "url": null
    },
    {
      "mainName": "Parque das Ruínas",
      "url": null
    },
    {
      "mainName": "Morro Dois Irmãos",
      "url": null
    }
  ]
}