{
  "mainName": "Boudewijn Seapark",
  "slug": "boudewijn-seapark",
  "category": "Parque temático",
  "locationInformation": {
    "latitude": "51.1828852",
    "longitude": "3.212443"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Alfons de Baeckestraat 12, 8200 Brugge, Bélgica",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "boudewijnseapark.be",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+32 50 38 38 38",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "56M6+5X Bruges, Bélgica",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 3.6,
      "totalOfEvaluations": 981
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 343
      },
      {
        "grade": 4,
        "totalRatings": 244
      },
      {
        "grade": 3,
        "totalRatings": 173
      },
      {
        "grade": 2,
        "totalRatings": 72
      },
      {
        "grade": 1,
        "totalRatings": 149
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "golfinhos",
      "count": 133,
      "tooltip": "golfinhos, mencionado em 133 avaliações"
    },
    {
      "tag": "artes cénicas",
      "count": 53,
      "tooltip": "artes cénicas, mencionado em 53 avaliações"
    },
    {
      "tag": "foca",
      "count": 28,
      "tooltip": "foca, mencionado em 28 avaliações"
    },
    {
      "tag": "leão-marinho",
      "count": 21,
      "tooltip": "leão-marinho, mencionado em 21 avaliações"
    },
    {
      "tag": "tornozelo",
      "count": 14,
      "tooltip": "tornozelo, mencionado em 14 avaliações"
    },
    {
      "tag": "tintas",
      "count": 14,
      "tooltip": "tintas, mencionado em 14 avaliações"
    },
    {
      "tag": "cativeiro",
      "count": 8,
      "tooltip": "cativeiro, mencionado em 8 avaliações"
    },
    {
      "tag": "família nuclear",
      "count": 8,
      "tooltip": "família nuclear, mencionado em 8 avaliações"
    },
    {
      "tag": "plopsaland de panne",
      "count": 5,
      "tooltip": "plopsaland de panne, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNazGzC6WQc2_BvaHR38jtMb7WXtAaEUh5Yr0l_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOEmyofD6vSc5-YWyM2yP3y7CcwrtKXCzKEM0FK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNvPVRntvXgJQpi0HPRg5Tb9SY_OaSmjKKO4Nwn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMogkFIL8MITiHGuCgYVYVJqtibv_MXGorYeoia=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPdsvVo9ix45gflWZUBMrzhsUgkCmGfSnPagvCX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbMmS1R-WfcTvP1nE7zvHrbab0-rwZ8lgOhvPW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOlq2JJCyrWRea25MbzB1mvxITlgNF2zSDCPwYl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNj2QD1PaATNUZD3ngHGSXvBapFYOrLR2r2wV8e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOCwm5tk9pn8MgWytQ1lsvU6D9VUGoJRvrDeFSi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMRqceJSkwfVyd9Gqv1qnSVL3I_rwvDpOzYz9-3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPFx4xElt1q56aThQ9kShdd73YItbpP86mD4HZ9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOdmGz3kivjWuotztiJtP3mYKC9wf9INcgEM0uo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPxDRd5jAZUkfnDjjoFzWYWio0aJOfijIxtTHkA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPtWWUTxU-w4AUVHWEBNi98E8IB53lujHradldh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPpSV3KT-SSprenf1Welm7W6MztxynOomfysj6u=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNwEPyBlIBvYUBwuFs1-vM710DBeYcjG-tWDQZ1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNsaaOT2O9yAkl4ExRkdktkEJ6KBZsz6mpxfUP5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNLZcsZED14tCT50-KZq8PNOKSuMujM-sgFm2M3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP990RisiVM4ZiH5PaemlkGVmxY1N0nGAZIzOFp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM6Q3IhlrgUagWflV941Jat6QeuazEpAzR1D2CJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOaxp8En3A-Ap_fXytVmE239HVK66O_BnZiuB5R=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPnQy2u51naK-27xMfAWNf3FqGCZbK5hGE1NWdZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMTzYYbuTdQ0J12e6sNFGnJHRw9ls2J4Ju4zg0x=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM1JL4hbtjpRb17lBOvRA60xsHoPkMK7tP69Vew=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOwbwOXOoKNxkC44oCXigQQVfIgbzRGa3W7cD5l=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOM40qKbz2CT6KyhA2BQIhuIU2RMnaKzMoGj-FQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMpodSSTRfZS3qAe-3p3tT0p2f51kMO23K_bruB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmdptG9XdKMGp2mV-yB42Q-ac0zuc07-F2hCNF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPrG650zdNdztlXyfIfw9XfqpqWUxGYEQkJgrWY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMI-dt1Q-fiVFkpManMMfl2hfiHTutrKdfmiWw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9pHZKH9B_d-zplLIFm13-jqgd68h_A_Lg4M1J=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPdLbbM76uZSsr5UPRzrL0y1Te5u9epIUDGSxTz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPzwKOJ7jouOW-pw8Sd6-CBej9_gmepiDAh_geF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO7T1uZJqkjldrs8z2RsWE8_CDxl4-4zeuyuaWv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNzu5j3Wi0XkDybnK6u1ylboQrKHqsTLxETZ2zk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPw8oxJS6P4dqknOiPyNBTuKi4MxaYjX6OSHugG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOCTuuWnOBH4mFmr8e42P9t-pn8eFximZRdgAJX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOij1P-KjZS_W9_8DObEqtVYMRX3eKOB-cC6KZx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVbGHRIQwYcsl1mYaqk26ZnTpxNyuQjuHD9Oge=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPd1xhIBUwojmTn7I3kBHFF7x-z4saot8H5w-f8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMxd1EDR1jhmiCX09-EC8cXzPOmv_xogDCuSjnl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNCBHuq6T9BtQMtBwr1xogc8gaO3G4AaplYsSCl=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Jhonatan Di",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpVEB4np6q_H1CwNbpQ4rCNmaBD4lotyGVo3cgJI1k=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Muito boom.",
      "gradeComment": 5
    },
    {
      "author": "hanane ouardirhi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqZPRefWoaRFHexL0aa9tvEBmToiZUzbjf73XtHGA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Super parque",
      "gradeComment": 5
    },
    {
      "author": "Lee-roy Djemani (Noobmaster)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr4pIjdasO3TLdUTy6Hai3s6EeQKtP26ziCGdXF-g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É um parque perfeito para crianças pequenas, não muito grande, fácil de caminhar. Para os adultos, por outro lado, há muito pouco a fazer. E é por isso que a taxa de entrada para adultos é muito cara. Também é um parque bastante datado, mas precisa de um upgrade. Os shows ao vivo são divertidos para os jovens. Certamente há espaço para melhorias, especialmente com essas taxas de entrada.  (Original) Voor jonge kinderen is het een perfect park, niet te groot, prima aan te lopen. Voor volwassenen daarintegen is er vrij weinig te beleven. En daarom is de entreeprijs Voor volwassenen veel te duur. Het is ook een redelijk gedateerd park, heeft wel een upgraden nodig. De live shows zijn is leuk voor de jongeren. Er is zeker ruimte voor verbetering, zeker met deze entreeprijzen.",
      "gradeComment": 3
    },
    {
      "author": "Teddy Peluche",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqGuU1z-_9oddBFfxPJBTa-R3qbF3sQKM0HAaLo=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Primeira visita com meu marido que nunca tinha visto animais aquáticos, parque limpo, mas envelhecido, tive a impressão de que ele ia falir amanhã. O show de focas, leões marinhos e golfinhos é ótimo 🤩 De resto, não preciso dizer muito, mas por favor, mantenha seu parque e renove-o se não quiser fechá-lo. Alguns prédios do parque estão abandonados e antigos, assim como algumas lojas de souvenirs, e a piscina dos golfinhos é muito, muito suja para o meu gosto.  Banheiros não limpos e cheirosos. Tomemos o exemplo da Disneyland Paris. E faltam muitos bancos no parque para se sentar, e encontrar algo para beber e desidratar quando não está fácil a 28 graus e ainda por cima 3€ uma garrafinha de água.  Fiquei muito feliz em vir e ver os animais, pelo menos meu dinheiro terá sido usado para alimentá-los e mantê-los.  (Original) Première visite avec mon Mari qui avait jamais vu des animaux aquatique , parc propre , mais vieillissant , j’avais l’impression qu’il allait tomber en faillite demain. Le spectacle de phoque , otaries et dauphin est super 🤩 Pour le reste j’ai pas vraiment à dire grand chose , mais par pitié entretenez votre parc et rénover le si vous ne tenez pas à le fermer. Certains bâtiments dans le parc sont abandonner et vieux , ainsi que certaines boutiques de souvenirs  , et le bassin des dauphins est juste très très sale à mon goût.  Toilettes pas propre et puante. Prenez l’exemple sur Disneyland Paris. Et il manque beaucoup beaucoup de banc dans le parc pour s’assoir , et pour trouver à boire et de déshydrater quand il fait 28 degrés pas évident et en plus de ça 3€ là petite bouteille d’eau.  J’ai été très contente de venir et voir les animaux au moins mon argent aura servit à les nourrirs et à les entretenir.",
      "gradeComment": 3
    },
    {
      "author": "Christophe Lion",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmJY8uVDyVQ9RnQYl-0hqPfIUxt7bk-dkCgFf5i=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Vou começar pelo ponto positivo do parque que são os shows de animais e a oferta na água com os golfinhos que são muito bons. Agora o que dizer porque a lista de coisas negativas é muito longa, O primeiro ponto é o preço da entrada e no parque em geral porque o preço não vale a oferta, e o restaurante é bem caro pela qualidade lamentável. O parque está muito envelhecido, quero admitir, mas nenhum esforço é feito para mantê-lo no mínimo. Está muito sujo (e não posso dizer-vos o cheiro nauseabundo e ainda na hora de abrir) em todos os edifícios que estão em estado de revisão, As atrações são muito ruins, mesmo não mantidas, até perigosas (cabo elétrico enferrujado durante ......) várias atrações não estão mais em funcionamento, mas ainda estão no plano do parque. O interior do boho deve ser evitado com seus filhos, pois uma lesão acontecerá muito rapidamente, portanto, o playground é perigoso e mal conservado (quando passei em menos de 5 minutos, uma criança também ficou ferida) E à tarde as ambulâncias estavam até presentes. A equipe é muito jovem e bastante indelicada. (Eles devem ser lembrados dos fundamentos da polidez) Hoje faz 29 graus e algumas lojas e lojas estão fechadas ou até abandonadas, por isso é difícil matar a sede. Então o restaurante, nem vou falar com você sobre isso, vamos tentar não passar mal.  (Original) Je vais commencer par le point positif du parc qui est les spectacles animalier et l offre dans l eau avec les dauphins qui sont vraiment bien. Maintenant que  dire car la liste des choses négative est très longue, Le premier point est le prix d entrée et dans le parc en général car se prix-là ne vaut pas l offre du tout, et le restaurant est assez cher pour la qualité lamentable. Le parc est très vieillissant je veux bien l admettre mais aucun effort n est fait pour l entretenir un minimum. Il fait très sales (et je ne peux vous transmettre l odeur nauséabonde et sa même a l heure de l ouverture) dans tous les bâtiments qui sont dans un état a revoir, Les attractions sont très mal ,voir pas entretenu, voir dangereuse (rouille câble électrique pendant......) plusieurs attractions ne sont même plus en état de marche mais pourtant toujours dans le plan du parc. Le bobo s indoor est a éviter avec vos enfants car une blessure sera très vite arriver tellement l'air de jeux est dangereux et mal entretenu (a mon passage en moins de 5min un enfant était d ailleurs blessés) Et dans l après midi l ambulances était même présente. Le personnel est très très jeune et plutôt impoli .(faudrait leur rappeler  les bases de la politesse) Se jour il fait 29 degrés et assez bien de shop et magasin sont fermés voir abandonné  donc difficile de se désaltérer. Alors le restaurant je ne vous en parle même pas on va essayer de ne pas être malade.",
      "gradeComment": 1
    },
    {
      "author": "Joyce Vervoort",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqHNd8nBKl-SJ8_6pHCNodF1NhRZiC5rVDv7_gPjsg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Mesmo uma estrela é demais. Que parque de diversões inútil e desolado. Muito está fechado e quase tudo está mal conservado. O zoológico não é acessível hoje, mas parece que não é só hoje. 25,50 euros de entrada a partir de 12 anos e 8 euros de estacionamento. Sugestão? Gaste esse dinheiro em outro lugar!  (Original) Zelfs één ster is nog teveel. Wat een waardeloos en troosteloos pretpark. Veel is er dicht en vrijwel alles is slecht onderhouden. De kinderboerderij is vandaag niet toegankelijk, maar zo te zien is dat niet enkel vandaag. 25,50 euro entree vanaf 12 jaar en 8 euro parking. Suggestie? Spendeer dat geld ergens anders!",
      "gradeComment": 1
    },
    {
      "author": "Eddy Erkelens",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoqGiFEFu-c7Vdb-_kTbxGCIuWMsPsohly9v_Tpls4=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Parque mal conservado, como se ninguém pudesse segurar um pincel nos últimos 5 anos. Não está claro quando os shows são. A comida é muito média (batatas fritas halffare etc). Se o parque abrir às dez horas, você não pode fazer nada na primeira meia hora porque só então eles começarão a testar as atrações. Os shows em si são bons, mas não justificam um preço de € 100 por uma família com dois filhos.  (Original) Slecht onderhouden park, alsof er de laatste 5 jaar niemand een kwast kan vasthouden. Onduidelijk wanneer de shows zijn. Eten is erg matig (halffare friet etc). Als park om tien uur open gaat, kan je het eerste half uur niets doen want dan pas gaan ze de attracties testen. De shows zelf zijn wel leuk, maar rechtvaardigt niet een prijs van €100 voor gezin met twee kinderen.",
      "gradeComment": 1
    },
    {
      "author": "salma belatik",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkWcGyW7hvrWqg78zu5-MuNLsbPkWTjrtriesfi=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Expérience intéressante. Les dauphins sont dociles et les moniteurs connaissent bien leur travail. Le prix des photos reste quand même trop élevé.",
      "gradeComment": 5
    },
    {
      "author": "Cindy Masschelein (Cintje)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqoWRNt4N824sxN7MR6mXkMI67er8dMN00IzR3hFw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Parque familiar agradável e acolhedor não muito grande nem muito pequeno. Ótima experiência para crianças com os golfinhos e um show de leões marinhos !!! É melhor ir com um bom tempo quente, porque eles construíram um complexo aquático muito bom com escorregadores e pontes onde você pode passar horas durante os dias quentes! Quando o tempo está ruim, você tem Bobo coberto, um playground coberto 👍 Já tivemos um ÓTIMO dia 🐬🐬🐬  (Original) Mooi gezellig familiepark niet te groot niet te klein. Mooie ervaring voor kinderen met de dolfijnen een zeeleeuwen show!!! Wel best met mooi warm weer gaan, want ze  hebben daar echt een mooi watercomplex met glijbanen en bruggen gebouwd waar je tijdens warme dagen uren zou kunnen vertoeven!! Bij slecht weer heb je er indoor Bobo, een indoor speeltuin 👍 Wij hadden alvast een DOL FIJN dagje 🐬🐬🐬",
      "gradeComment": 4
    },
    {
      "author": "frederiek huyghebaert",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrtVOxMlUGxnTNNx0QrytuDtKWEfKqUT4ZWQH8c=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Glória apagada..  Que coisa triste. Mal conservado e às vezes perigoso. Muitos negócios acabaram de fechar! Sem trem hoje... sem atração de golfinhos... sorveterias fechadas... refeitório no playground também fechado. Existem parques de diversões melhores pelo mesmo dinheiro. CEO agir  (Original) Vergane glorie..  Wat een triestige bedoening.  Slecht onderhouden en soms gevaarlijk. Veel zaken gewoon dicht!  Vandaag geen treintje... geen dolfijn attractie... ijshokjes dicht.... cafetaria aan speelplein ook dicht.  Voor t zelfde geld zijn er betere pretparken.  CEO neem actie",
      "gradeComment": 1
    },
    {
      "author": "sanne babeliowsky",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkD4ctOA3ay2LS9e8k2eGITbddz7OzkY5oXqUq5=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O show de golfinhos e o show de focas são muito divertidos. Nossa filha de 5 anos pôde se divertir no parquinho coberto e também gostou da maioria das atrações ao ar livre. No entanto, o parque parece desatualizado e não está bem conservado. Os banheiros, prédios e plantações precisam de uma grande reforma. A parte aqua é muito agradável e divertida de jogar quando o tempo está bom.  (Original) De dolfijnenshow en de zeehondenshow zijn erg leuk. Onze dochter van 5 jaar heeft zich goed kunnen uitleven in de indoor speeltuin en ook de meeste buiten attracties vond ze leuk. Het park ziet er echter wel verouderd en niet goed onderhouden uit. De toiletten, gebouwen en aanplanting zijn toe aan een fikse opknapbeurt. Het aquagedeelte is wel heel erg mooi en leuk om in te spelen bij mooi weer.",
      "gradeComment": 3
    },
    {
      "author": "cindy ludewig",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkUC3zqxeIs75ApxWRaCtoYWuYsodE67pgl8WOo=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) É verdade que a manutenção do espaço verde poderia ser melhor, mas passamos um ótimo dia com ótimas lembranças na cabeça. Atrações para crianças pequenas certamente revigorantes, mas os shows simplesmente magníficos valem a viagem. 24,50 € entrada Não me arrependo porque foi a oportunidade de ver golfinhos, leões marinhos e focas e de passar um dia em família ao ar livre. Grande consciência da poluição para a proteção das espécies. A comida é cara, mas Bruges não fica longe, então fizemos um pequeno passeio por esta bela cidade.  (Original) C'est vrai l'entretien de l'espace vert pourrait être mieux mais ont a vécu une super journée avec de beaux souvenirs pleins la tête. Attractions pour les plus jeunes enfants a rafraîchir  certe mais les spectacles juste magnifique ça vaut le déplacement. 24,50€ l'entrée je ne regrette pas car ça a été l'occasion de voir des dauphins, otaries et phoques et de passer une journée en famille au grand air. Belle sensibilisation à la pollution pour la protection des espèces. La nourriture est chère mais Bruges n'est pas loin donc on a fait un petit tour dans cette belle ville.",
      "gradeComment": 4
    },
    {
      "author": "Deleener Dany",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucppJO7YqmNGJzQiR5xlcsRNDnCoT5ZlzpzGvj8=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Preço mais do que adequado para as 2 animações e as atrações que podem corresponder à menor e à maior.  Restauração: não ufa, conte 10 euros por um hambúrguer, uma batata frita e 1 lata. O café custa 3,50 euros.  Limpeza do nikel do parque, mas a manutenção não é ufa.  (Original) Prix plus que convenable pour les 2 animations et les attractions qui peuvent correspondre aux plus petits et aux plus grands.  Restauration: pas ouf compter 10 euros pour un burger , une petite frite et 1 canette . Le café est à 3,50 euros .  Propreté du park nikel mais l'entretien est pas ouf .",
      "gradeComment": 3
    },
    {
      "author": "Sam Op de Beeck",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoCkviuCoGje3v1ssqtH-IjzFJwqBHk06sLDrcwCGE=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Eu li muito sobre a decadência do parque e eu mesmo vi.  Agora, por si só, uma atualização está em ordem, mas isso não tira absolutamente nada do dia fantástico que tivemos lá.  Os shows foram realmente ótimos, só isso já valeu o dinheiro para nós.  Certamente não podemos reclamar da comida, já comemos pior por mais dinheiro em outros parques de diversões.  Há alguns playgrounds lá e a área de recreação aquática ao ar livre também parecia muito divertida.  Nós definitivamente voltaremos!!  (Original) Ik heb veel gelezen over de verkommering van het park en ik heb het zelf ook gezien.  Nu op zich is een opfrissing wel aan de orde MAAR dat neemt absoluut niets weg van de fantastische dag dat we er gehad hebben.  De shows waren echt geweldig,dat alleen al was voor ons het geld meer dan waard.  Van het eten mogen wij ook zeker niet klagen, we hebben al slechter gegeten voor meer geld in andere pretparken.  Er zijn behoorlijk wat speeltuinen daar en het buiten waterspeelgedeelte zag er ook echt dikke pret uit.  Wij komen zeker nog terug!!",
      "gradeComment": 5
    },
    {
      "author": "Kenneth Van Bogaert",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpd8akWffhuyuEN4VDI5eGJq7yFnhtqvpr5ePW77Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este é um ótimo passeio para crianças pequenas. O show de golfinhos também é um bom bônus.  (Original) Voor kleine kindjes is dit een leuk uitje. Dolfijnen show is ook nog mooi meegenomen.",
      "gradeComment": 4
    },
    {
      "author": "Sabine Nowe",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlUMBcPsbTsYN--DDIVYIyyKdSQt7JXp-O6oLjb=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Parque tranquilo com delfinário agradável e shows com leões marinhos. Tudo poderia usar um pouco de tinta, mas as crianças não veem isso, tivemos um bom dia.  (Original) Rustig park met leuk dolfinarium en shows met zeeleeuwen. Alles kan een likje verf gebruiken maar kinderen zien dit niet, we hebben een fijne dag gehad.",
      "gradeComment": 4
    },
    {
      "author": "Pk Gde",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqQxUCMmu3kA7fbs2FXWlXgrq_wsmic_D8NWAD89bY=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Parque tamanho família, sem filas como nos grandes parques de diversões.  Também não há muitas atrações e, para os caçadores de emoções, você não encontrará sua felicidade aqui.  Ideal com crianças.  Por outro lado, o parque está ficando bastante degradado, precisaria de uma boa manutenção e as atrações uma boa camada de tinta (muita ferrugem).  Golfinho e leão marinho mostra muito bem.  (Original) Parc à dimension familiale, pas de file d'attente comme dans les grands parcs d'attractions.  Pas non plus énormément d'attractions et pour les amateurs de sensations fortes ce n'est pas ici que vous trouverez votre bonheur.  Idéal avec des enfants.  Par contre le parc devient assez vétuste, il aurait besoin d'un bon entretien et les attractions d'un bon coup de peinture (beaucoup de rouille).  Spectacles dauphins et otaries très bien.",
      "gradeComment": 4
    },
    {
      "author": "Romanie Derreveaux",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucodIKpdmlPNo-sXL6BEoKATxP0A1RJnlxh4o1-8Wpc=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Tgoh... Este já foi um charmoso parque de diversões, mas como muitos parques perdeu muito do seu charme nos últimos anos. Mas isso não o torna menos divertido! Ainda há muito o que fazer pelas crianças menores, e o foco é principalmente na geração mais jovem. Os passeios são muito tranquilos e voltados para crianças. Há também shows onde você pode ver os animais trabalhando, literalmente. Na maioria dos parques, você percebe que as pessoas já mudaram para o treinamento médico regular, enquanto ainda há o 'fator show' aqui.  (Original) Tgoh... Ooit was dit nog een charmant pretpark, maar net als vele parken heeft het erg veel van zijn charme verloren de afgelopen jaren. Maar daarom is het er niet minder plezant! Voor de kleinere kinderen is er nog altijd veel te doen, en op die jonge generatie mikt men ook voornamelijk. De attracties zijn erg rustig en op kinderen gebaseerd. Ook zijn er shows waar je de dieren aan hrt werk kan zien, letterlijk dan. I  de meeste parken merk je dat men al is overgeschakeld naar een gewone medische training, terwijl er hier nog steeds de 'showfactor' hangt.",
      "gradeComment": 3
    },
    {
      "author": "Maxime Baert",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucotlLG_FS7gEO2px4K-k9_gIgO8y30XTyU78mk8=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Estive no Boudewijn SeaPark perto de Bruges com meus filhos de 6 e 9 anos. Eles se divertiram. Na verdade, é bom para crianças pequenas e pré-adolescentes. O parque é bem cuidado, mas nada mais. As atrações estão envelhecendo. Deve ter sido ótimo em 1995. Uma verdadeira viagem no tempo. Mas pelo preço (em comparação com o preço de outros parques de diversões), você recebe o que pagou e tem um bom (meio) dia. Os funcionários são muito simpáticos. O estacionamento a 8 euros, não incluído no bilhete de entrada, é, no entanto, medíocre.  (Original) J’ai été au Boudewijn SeaPark près de Bruges avec mes enfants de 6 et 9 ans. Ils se sont amusés. En effet, c’est bien pour des enfants en bas âge jusqu’aux pré-ados. Le parc est bien entretenu, mais sans plus. Les attractions sont vieillissantes. Ca devait être top en 1995. Un vrai voyage dans le temps. Mais pour le prix (par rapport au prix des autres parcs d’attractions), on en a pour son argent et on passe une bonne (demi)-journée. Le personnel est plutôt sympathique. Le parking à 8 euros, pas compris dans le ticket d’entrée, est par contre mesquin.",
      "gradeComment": 3
    },
    {
      "author": "So pts",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrqiYpQPTeaVE34cy6tAd_Rft0TKVxHm7uth9Ni=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) 1ª visita em família neste dia, super agradável para crianças e adultos que podem acompanhar 😁 Ficamos desde a abertura até às 16h e não ficamos entediados. O espetáculo dos leões marinhos nos fará rir, e o dos golfinhos é impressionante. Pontos negativos: 1- os banheiros não são limpos (não importa onde no parque), o cheiro é difícil de suportar (a ponto de ser enjoativo). 2- Não há bancos suficientes no parque para o nosso gosto. 3- 8€ de estacionamento que não está incluído no preço da entrada  Voltaremos com prazer 🙂  (Original) 1ère visite en famille ce jour, super chouette pour les enfants et les grands qui peuvent accompagner 😁 Nous sommes resté de l'ouverture jusqu'à 16h et nous nous sommes pas ennuyé. Le spectacle des otaries nous aura bien fait rire, et celui des dauphins est impressionnant. Points négatif : 1- les toilettes ne sont pas propre (qu'importe l'endroit dans le parc), l'odeur est difficilement supportable (au point d'avoir la nausée). 2- Pas assez de bancs dans le parc a notre goût. 3- 8€ le parking qui n'est pas compris dans le prix d'entrée  Nous reviendrons avec plaisir 🙂",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 42
        },
        {
          "hour": "11:00",
          "percent": 68
        },
        {
          "hour": "12:00",
          "percent": 85
        },
        {
          "hour": "13:00",
          "percent": 90
        },
        {
          "hour": "14:00",
          "percent": 95
        },
        {
          "hour": "15:00",
          "percent": 100
        },
        {
          "hour": "16:00",
          "percent": 82
        },
        {
          "hour": "17:00",
          "percent": 45
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 33
        },
        {
          "hour": "11:00",
          "percent": 45
        },
        {
          "hour": "12:00",
          "percent": 45
        },
        {
          "hour": "13:00",
          "percent": 43
        },
        {
          "hour": "14:00",
          "percent": 49
        },
        {
          "hour": "15:00",
          "percent": 50
        },
        {
          "hour": "16:00",
          "percent": 34
        },
        {
          "hour": "17:00",
          "percent": 14
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 35
        },
        {
          "hour": "11:00",
          "percent": 46
        },
        {
          "hour": "12:00",
          "percent": 45
        },
        {
          "hour": "13:00",
          "percent": 42
        },
        {
          "hour": "14:00",
          "percent": 47
        },
        {
          "hour": "15:00",
          "percent": 47
        },
        {
          "hour": "16:00",
          "percent": 32
        },
        {
          "hour": "17:00",
          "percent": 15
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 9
        },
        {
          "hour": "11:00",
          "percent": 13
        },
        {
          "hour": "12:00",
          "percent": 13
        },
        {
          "hour": "13:00",
          "percent": 13
        },
        {
          "hour": "14:00",
          "percent": 13
        },
        {
          "hour": "15:00",
          "percent": 12
        },
        {
          "hour": "16:00",
          "percent": 9
        },
        {
          "hour": "17:00",
          "percent": 5
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 35
        },
        {
          "hour": "11:00",
          "percent": 50
        },
        {
          "hour": "12:00",
          "percent": 56
        },
        {
          "hour": "13:00",
          "percent": 55
        },
        {
          "hour": "14:00",
          "percent": 56
        },
        {
          "hour": "15:00",
          "percent": 55
        },
        {
          "hour": "16:00",
          "percent": 41
        },
        {
          "hour": "17:00",
          "percent": 20
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 38
        },
        {
          "hour": "11:00",
          "percent": 54
        },
        {
          "hour": "12:00",
          "percent": 57
        },
        {
          "hour": "13:00",
          "percent": 56
        },
        {
          "hour": "14:00",
          "percent": 59
        },
        {
          "hour": "15:00",
          "percent": 56
        },
        {
          "hour": "16:00",
          "percent": 41
        },
        {
          "hour": "17:00",
          "percent": 21
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 40
        },
        {
          "hour": "11:00",
          "percent": 68
        },
        {
          "hour": "12:00",
          "percent": 85
        },
        {
          "hour": "13:00",
          "percent": 87
        },
        {
          "hour": "14:00",
          "percent": 89
        },
        {
          "hour": "15:00",
          "percent": 98
        },
        {
          "hour": "16:00",
          "percent": 87
        },
        {
          "hour": "17:00",
          "percent": 50
        }
      ]
    }
  ],
  "relatedSearches": [
    "plopsaland",
    "bobbejaanland",
    "walibi belgium",
    "zoo antwerpen",
    "zoo planckendael"
  ],
  "relateds": [
    {
      "mainName": "Bellewaerde",
      "url": null
    },
    {
      "mainName": "Plopsa Coo",
      "url": null
    },
    {
      "mainName": "Plopsa Indoor Hasselt",
      "url": null
    },
    {
      "mainName": "Attractiepark Slagharen",
      "url": null
    },
    {
      "mainName": "Plopsaland De Panne",
      "url": null
    },
    {
      "mainName": "Walibi Belgium",
      "url": null
    },
    {
      "mainName": "Bobbejaanland",
      "url": null
    },
    {
      "mainName": "ZOO Antwerpen",
      "url": null
    },
    {
      "mainName": "Pairi Daiza",
      "url": null
    },
    {
      "mainName": "Dolfinarium",
      "url": null
    },
    {
      "mainName": "Walibi World",
      "url": null
    },
    {
      "mainName": "Aquatopia",
      "url": null
    },
    {
      "mainName": "Planckendael",
      "url": null
    },
    {
      "mainName": "Sea Life Blankenberge",
      "url": null
    },
    {
      "mainName": "Duinrell",
      "url": null
    },
    {
      "mainName": "Bobo's Indoor",
      "url": null
    },
    {
      "mainName": "Efteling",
      "url": null
    },
    {
      "mainName": "Harry Malter Family Park",
      "url": null
    },
    {
      "mainName": "Pakawi Park",
      "url": null
    },
    {
      "mainName": "Mini-Europa",
      "url": null
    },
    {
      "mainName": "Limburg Zoo",
      "url": null
    },
    {
      "mainName": "De Zonnegloed Animal Sanctuary vzw",
      "url": null
    },
    {
      "mainName": "Beekse Bergen",
      "url": null
    },
    {
      "mainName": "Dennlys Parc",
      "url": null
    }
  ]
}