{
  "mainName": "Brevard Zoo",
  "slug": "brevard-zoo",
  "category": "Zoológico",
  "locationInformation": {
    "latitude": "28.2249886",
    "longitude": "-80.7138556"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "8225 N Wickham Rd, Melbourne, FL 32940, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "brevardzoo.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 321-254-9453",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "67FP+XF Melbourne, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 6424
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 4958
      },
      {
        "grade": 4,
        "totalRatings": 1049
      },
      {
        "grade": 3,
        "totalRatings": 257
      },
      {
        "grade": 2,
        "totalRatings": 70
      },
      {
        "grade": 1,
        "totalRatings": 90
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "girafa",
      "count": 452,
      "tooltip": "girafa, mencionado em 452 avaliações"
    },
    {
      "tag": "caiaque",
      "count": 208,
      "tooltip": "caiaque, mencionado em 208 avaliações"
    },
    {
      "tag": "tirolesa",
      "count": 147,
      "tooltip": "tirolesa, mencionado em 147 avaliações"
    },
    {
      "tag": "traje de banho",
      "count": 20,
      "tooltip": "traje de banho, mencionado em 20 avaliações"
    },
    {
      "tag": "calopsita",
      "count": 14,
      "tooltip": "calopsita, mencionado em 14 avaliações"
    },
    {
      "tag": "passeio marítimo",
      "count": 11,
      "tooltip": "passeio marítimo, mencionado em 11 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOP32SicbeZZq5Wb5tfDXuPnpnnLVnwFrSe9eQI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPmspPS50REjn3J0xJZIODwV3gZcMQynrMEdgFs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNgnzZPokhUlD4f4eInjKclL3kBF1MpNyHmM12=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjDM8F9HrjU7hhUthpCvdVBmSpaAijVFDvsUHM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMT-m_Uni3z4tFfk38zWFKeColLzaHZZexakMGk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNwmuqQo1jrk5OQzHok_9Hju-qDFuUSRVXOeVjL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_72icMzS4JxBKzdj5cmfgzTqpTV1RtH3qbvsa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOMwt9yAa_e7hVYlTd4f1XfTWt0pIsWKBLW6Uhk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMYvN52eLzxnV4D2H9ALmqyWAfe9qRzhs8G3HAc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmStxAwDeDcTyKSBIxbBB4iPFmFdnQwvf3dDdf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMdHoecO7AqL3k96IVNBZLPgvtRJ_q4isZ60E3Z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPo89HWCFW38UKywpRLuT98LE-RAKQVPnF4LdmF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP6ABfMbWlpyzlMgifM9JabXY8JbqrW9hTpPieM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZOl90z4bkybnHG7iNACKH11gEzqJ95etBQgv0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPsK68X6HhdA7YdCcIpT8zVgO1AFyoeSqI4BFFT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNhaMMpEmfE5PEn_-n_l7JPUl6FsccU5E-VOsxN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMAvorXT_46jNr0y_RoZWTrh17FXbJmdZTqiJ3S=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMyMD_I8oEjdZt4K8rIrSpyNeA92yCgeryOeUqY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4f2heZI9MJv0zPXuPRlzlML3H6F1Uctrlu90_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP3jizjBSdaPMyRKPvrPtCqoZ80G1u6kWLAbsaj=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Murilo Ferreira",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmENXA63utNGlwyP7wy6gGTpW5y2K82j3370AgP=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Local excelente para a família. Não é muito grande mas há muitas atrações como tiroleza e canoa. Você pode alimentar as girafas e os pássaros. Estacionamento gratuito.",
      "gradeComment": 5
    },
    {
      "author": "Daniella Kilma",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq6EJhiHgV_C9wGzYACLET1oZ6dnx_HonDs2o2sWA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Maravilhoso. Lundos animais. Bem cuidado e muito limpo. Crianças amam este lugar.",
      "gradeComment": 5
    },
    {
      "author": "Avelino Amaral",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkRGCotWVOeDKQavcpir1706enAIJ4a3LArXDBR=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Lugar bonito. Funcionários simpáticos. Ambiente familiar",
      "gradeComment": 4
    },
    {
      "author": "Mohammed Ameer Baig",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrSb8fHTVOnogiy0cXB0oD0RTo67D3IeNsHsC_MHg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) ATUALIZAÇÃO: Revisitando o ZOO com meus filhos e família. A primeira visita foi só eu e minha filha. Recomendo este lugar onde você pode passar facilmente algumas horas com seus pequenos ou familiares. Encontramos toda a equipe tão útil e experiente. Os ingressos eram razoáveis, estacionamento gratuito. O zoológico é pequeno, mas bom o suficiente para que você não se canse como qualquer outro parque temático (especialmente com as crianças). Fizemos isso em cerca de 4 horas, o que inclui as crianças brincam no Paws On (pequena piscina de água). Os miúdos adoraram. Não fizemos o Trem, o Caiaque ou a Tirolesa. Acima de tudo diversão para as crianças.  (Original) UPDATE: Revisiting the ZOO with both my kids and family. First visit was just me and my daughter. Highly recommend this place where you can spend easily spend few hours with your little ones or family. We found all the staff so helpful and knowledgeable. Admission tickets were reasonable, free parking. The zoo is small but good enough that you do not get tired like any other theme parks (especially with the kids). We made it through in about 4 hours which includes the kids play time at the Paws On (Small water pool). Kiddos loved it. We did not do the Train, Kayaking or the Zip line. Over all fun for the kids.",
      "gradeComment": 5
    },
    {
      "author": "Michael Jimenez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoOVZGISW7ORlwoftNUb1ZxFE1PwofKoCgd1Jdh8Q=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Primeira vez aqui e eu realmente adorei. Era tão diferente de outros zoológicos aqui na Flórida. Definitivamente, a primeira vez para mim ser capaz de andar de caiaque em torno de alguns dos animais. Foi uma experiência muito divertida para mim e meu filho. Há muito para ver. Há bastante sombra para que você fique fresco e dê um ambiente mais natural. Mas minha parte favorita foi a seção onde você pode andar de caiaque no zoológico de verdade. Foi ótimo! Se você estiver na área. Confira. Eu recomendo começar o seu mais cedo como uma multidão de pessoas chegou por volta das 11h e ficou muito lotado.  (Original) First time here and I truly loved it. It was so different from other zoos here in Florida. Definitely a first for me to be able to kayak around some of the animals. It was a very fun experience for my son and I. There is so much to see. There is plenty of shade so you stay cool and gives it more natural setting. But my favorite part was the section where you can go kayaking in the actual zoo. It was great! If you are in the area. Check it out. I do recommend getting their early as a rush of people came in around 11am and got really crowded.",
      "gradeComment": 5
    },
    {
      "author": "Krystle January Wellness",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucraAroyQ8DgIs3jAzoQqdOVnAb1RX_x8o3ccc9s0Wc=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Em primeiro lugar, devo mencionar o local do almoço Nourish 321; você definitivamente deve planejar almoçar lá! Tivemos o sanduíche de clube, que era basicamente 2 sanduíches com bacon fresco e vem com muitos vegetais e pão multi-grão e batatas fritas. Também compramos chá gelado fresco, banana e laranja naval. Fiquei muito impressionada com a salubridade, qualidade e delícia do almoço disponível. Estamos tão acostumados a pagar uma carga de barco por comida que é inferior nesses tipos de lugares; este simplesmente não era o caso aqui. Eu recomendo altamente. Peça para o zoológico, foi uma experiência tão agradável e eles tinham uma ótima variedade de animais. Meus animais favoritos eram as girafas e as chitas. Você pode alimentar as girafas e alguns pássaros e isso é extremamente divertido. O pouso dos pássaros em você pode criar alguns momentos hilários. Eles estarão recebendo uma nova exibição de leões em breve e estaremos de volta para desfrutar disso também!  (Original) First and foremost I have to mention the lunch spot Nourish 321; you should definitely plan to have lunch there! We had the club sandwich, which was basically 2 sandwiches with fresh cooked bacon and comes with lots of vegetables and multi-grain bread and chips. We also purchased the fresh brewed ice tea, Banana and naval orange. I was so impressed with the healthiness, quality and deliciousness of the lunch available. We are so used to paying a boat load for food that is sub par at these types of places; this just wasn't the case here. I highly recommend. Ask for the zoo, it was such a nice experience and they had a nice variety of animals. My favorite animals to see were the giraffes and the cheetahs. You can feed both the giraffes and some of the birds and this is extremely fun. The Birds Landing all over you can make for some hilarious moments. They will be getting a new lion exhibit soon and we will be back to enjoy that also!",
      "gradeComment": 5
    },
    {
      "author": "Day Womack",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnSz0dEhjNpT26EKaLW7cZqSZijXaxk3ip9Wg7nKA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um dos melhores zoológicos que já fui. O recinto da girafa era simplesmente incrível e poder alimentar a girafa, seu nome era Doc. Minha filha e eu adoramos a experiência. Muitos animais para ver. Ser capaz de caminhar ao redor do recinto do canguru também foi interessante. Só poder estar perto de animais que você não vê todos os dias foi incrível. A equipe e os voluntários do zoológico são prestativos e experientes. Obrigado a todos!  (Original) One of the best zoos I’ve been to. The giraffe enclosure was just amazing and being able to feed the giraffe, his name was Doc. My daughter & I loved the experience. Lots of animals to look at. Being able to walk around the kangaroo enclosure was interesting as well. Just being able to be close to animals that you don’t see everyday was amazing. The staff and volunteers at the zoo are helpful and knowledgeable. Thank you everyone!",
      "gradeComment": 5
    },
    {
      "author": "Chad Rockefeller",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnCGE8ZP2HtSpsRqcb5dIdsb7X1QNrfYjC8daoG=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este zoológico foi muito bom. A única razão pela qual classifiquei com 4 estrelas foi porque havia muitos animais fora das exposições. Existem 4 filiais principais e um lugar para crianças. A comida era cara, mas eu esperava isso. Uma coisa legal que este zoológico oferecia era andar de caiaque nas exposições. Há um passeio de trem. É US$ 4 por pessoa, mas eu não recomendaria o dinheiro extra. Não é tão bom. Como a maioria dos zoológicos, você pode alimentar as girafas e os pássaros.  (Original) This zoo was pretty good. The only reason I rated it 4 stars was because there were a lot of animals that were out of the exhibits. There are 4 main branches and a kids place. Food was expensive but I expected that going in. One cool thing this zoo offered was kayaking in the exhibits. There is a train ride. It's $4 a person but I wouldn't recommend the extra money. It's not that great. Like most zoos you are able to feed the giraffes and birds.",
      "gradeComment": 4
    },
    {
      "author": "Alicia Vega",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqljQgJvTk0Xyq0CP3cl5OHQRpKp_og0dxygCBQ_g=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Muito bom. Você pode dizer que eles estão tentando melhorar o zoológico. Muitas exposições foram fechadas. Mas todos e todos eles precisam do nosso apoio para continuar a fazer o trabalho. Traga trajes de banho para as crianças, há uma pequena “lagoa” para nadar. Você pode definitivamente passar 3-5 horas aqui.  (Original) Pretty nice. You can tell that they are trying to improve the zoo. Many exhibits were closed. But all and all they need our support to continue to do the work. Bring bathing suits for kids, there is a small swimming “lagoon”. You could definitely spend 3-5 hours here.",
      "gradeComment": 4
    },
    {
      "author": "Marisa Rivera",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlIZpKXQwlpjhwtmtB1uRRuZg83U5lsZy_bFwWS=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Ótimo zoológico! Não muito grande e muitos animais para explorar. Um pouco caro, mas vale a pena. Muito limpo e os animais pareciam bem cuidados. Eu definitivamente voltarei.  (Original) Great zoo! Not too big and many animals to explore. A little pricey but worth it. Very clean and the animals looked well taken care of. I will definitely be coming back.",
      "gradeComment": 5
    },
    {
      "author": "Matthew Tennison",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco0uIRbt00xhihYCBfoc2jfZbpdPlbC9OhxFx3q9A=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Estive aqui duas vezes agora e ambas as vezes gostei da experiência. Os animais são muito interativos, pude alimentar rascunhos, caminhar ao lado de cangurus e interagir com os pássaros. Thor, um dos pássaros, realmente disse oi e nos disse seu nome. Consegui andar de caiaque por parte do zoológico e ver os animais de perto dos caiaques. A equipe é muito simpática e está animada para compartilhar informações sobre a história do zoológico e os animais que residem aqui.  (Original) I have been here twice now and both times I have enjoyed the experience. The animals are very interactive, I was able to feed drafts, walk next to kangaroos and interact with the birds. Thor one of the birds actually said hi and told us his name. I was able to kayak though part of the zoo and see animals close up from the kayaks. The staff is very friendly and are excited to share information on the history of the zoo and animals that reside  here.",
      "gradeComment": 5
    },
    {
      "author": "John Reilly",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqVdODgFrtxhFVhvpZNtk6ho7yB3-eu294_FnOQjjE=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Nós apreciamos nossa recente visita ao zoológico de Brevard. O jardim zoológico tem um desenho circular com ramos para os vários animais. Isso torna tudo muito fácil de ver. Há muitos grupos diversificados de animais no zoológico. Alguns dos nossos favoritos foram o grande roedor Capivara, as girafas, o íbis escarlate e o lagarto monitor. Este é um ótimo lugar para as crianças e faz um passeio divertido para uma família. Eles ainda têm estacionamento gratuito. Aproveitar!  (Original) We enjoyed our recent visit to the Brevard Zoo.  The zoo in laid out in a circular design with branches to the various animals.  This makes seeing everything very easy.  There are many diverse group of animals at the zoo.  Some of our favorites were the large rodent Capybara, the giraffes, scarlet ibis, and the monitor lizard.  This is a great place for kids and makes a fun outing for a family.   They even have free parking. Enjoy!",
      "gradeComment": 5
    },
    {
      "author": "Sarah Hobbs",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlwGdUv9R36jTVJlG4Giy3SK74OLFuLMlEroZI0=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Tentamos o zoológico como uma recomendação de outro membro da família. Nós realmente gostamos. É um pequeno zoológico, mas há muitas coisas para fazer. Nós andamos de caiaque ao redor do zoológico e foi divertido. Eu estava legal para ver os animais de uma perspectiva diferente. Há uma pequena área de recreação para as crianças brincarem na água (observe crianças pequenas!) Voltaremos para trazer nosso filho para o caiaque. A comida estava tão boa.  (Original) We tried the zoo out as a recommendation from another family member. We really enjoyed it. It is a small zoo however there are lots of things to do. We kayaked around the zoo and it was fun. I was neat to see the animals from a different perspective. There is a little play area for the kids to play in water (note small kids!) We will be coming back to bring our kid for the kayaking. The food was so good.",
      "gradeComment": 5
    },
    {
      "author": "Jason cienki",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk4F3ZxOfQwAN_C8dQKyGdnZio73P3TX4WXhFfx=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um belo zoológico bem cuidado. Os habitats são muito críveis, imitando as terras de onde os animais vêm. Todos os animais parecem felizes e saudáveis, com muito para fazer em suas exposições. O layout de estilo hub fora do terreno torna extremamente fácil encontrar o caminho ao redor do zoológico. A comida é boa, eu comi um hambúrguer e era um hambúrguer feito na hora para não um congelado. Eu e minha esposa com certeza compraremos passes. Definitivamente uma jóia no condado de Brevard e um zoológico muito respeitoso.  (Original) A beautiful well maintained zoo. The habitats are very believable mimicking the lands the animals come from. All the animals look happy and healthy with plenty for them to do within their exhibits. The hub style layout off the grounds make it extremely easy to find ones way around the zoo. The food is good, I had a burger and it was a fresh made burger put together for not a frozen one. My wife and I will definitely be purchasing passes. Definitely a gem in Brevard county and a very respectful zoo.",
      "gradeComment": 5
    },
    {
      "author": "Tanner Crampton",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkYUUDf-Mp1K9ahV9suTEkl_W9rGH1oMnxkIsio=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Nos divertimos muito hoje visitando o zoológico! Eu não fui em mais de 3 anos, e posso dizer definitivamente que o zoológico fez algumas mudanças. Sempre adoro vir por algumas horas. Estou animado para voltar para ver os leões.  (Original) Had so much fun today visiting the zoo! I haven’t been in over 3 years, and can definitely tell the zoo made some changes. Always love coming for a few hours. I am excited to come back to see the lions.",
      "gradeComment": 5
    },
    {
      "author": "Scott Remy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuconxNtiPrkPEm6CU0nhaEp6wO7j60e9FBRHXzxRg6g=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Grande zoológico. Achamos fácil contornar a maneira como ele foi projetado. A área infantil é fantástica. Existem muitas áreas de observação para cada animal. Todos os voluntários são fantásticos. Os desenhos de areia foram um verdadeiro deleite. O passeio de trem é imperdível. Você vê que os animais só veem no trem. Os cangurus são ótimos. Você pode caminhar dentro de seu recinto. Nós realmente gostamos de nossa visita. Mais o desconto, já que somos membros do zoológico de Tampa. Grande diversão para toda a família. Não importa sua idade.  (Original) Great zoo. We found it easy to go around the way it is designed. The childrens area is fantastic. There are plenty of the viewing areas for each animal. All the volunteers are awesome. The sand designs were a real treat. The train ride is a must. You get to see animals only see on the train. The kangaroos are great. You can walk inside their enclosure. We really enjoyer our visit. Plus the discount since we are members of the Tampa zoo. Great fun for the whole family. No matter their age.",
      "gradeComment": 5
    },
    {
      "author": "Stavros .N",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrTjleyz3ChykvAYFCHoW3I7iaQu9IH9ZTf0UgJNA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Por 11 anos, visitamos o zoológico de Brevard de vez em quando, e vimos isso mudando e evoluindo ao longo dos anos. Aqui está o que há de novo: 1- Estamos felizes que a área dos macacos melhorou drasticamente e agora os macacos têm mais playgrounds e espaços abertos. 2-Gostamos do novo Bear Place e gostamos de ver Cheyenne, a ursa de 5 anos. Ela era tão brincalhona. 3- O novo passeio de canguru é ótimo, você pode andar entre esses cangurus, tome cuidado, não é permitido acariciar. 4- Ficamos tristes por ver muito menos jacarés, o lugar tinha tantos antes. Agora só tem 2. 5- O lobo cinzento se foi, enviado para um zoológico diferente. 6- Um novo local para leões está sendo adicionado. 7- Não há avestruzes. Costumava haver 2 grandes que seguem o trem o tempo todo. 8- Há um declínio significativo nos animais que você pode ver durante o passeio de trem, vimos apenas 3 puxões e 2 camelos. 9- Há muito menos rinocerontes agora, antes eram 3 e agora apenas 1, mas um gigante. 10- As girafas ainda são um dos nossos melhores encontros. Hoje o macho estava agarrando um galho de árvore enorme e sacudindo-o para cortar galhos pequenos e comer as folhas. Há 2 adultos, 3 juvenis e 1 girafa bebê. Tudo muito agradável. 11- Eles adicionaram algumas cobras e víboras. 12- Eles adicionaram um novo aquário. 13- Eles adicionaram 2 iguanas. É sempre uma experiência agradável para crianças, jovens. adultos ou idosos.  (Original) For 11 years we have been visiting Brevard zoo on and off, and we have seen it changing and evolving over the years. Here is what's new: 1- We are happy that the monkey area has improved dramatically and now the monkeys have more playgrounds and open spaces. 2-We like the new Bear place and enjoyed watching Cheyenne, the 5 years old female bear. She was so playful. 3- The new kangaroo walk is great, you get to walk between those kangaroos,  be careful no petting allowed. 4- We were sad to see way less gators, the place had so many before. Now there is only 2. 5- The gray wolf is gone, sent to a different zoo. 6- A new place for lions is being added. 7- There is no ostriches.  There used to be 2 big ones that follow the train all the time. 8- There is a significant decline in the animals you can see during the train ride, we only saw 3 pulls and 2 camels. 9- There is way less rhinos now, used to be 3 and now only 1, a giant one though. 10- The giraffes are still one of our best encounters. Today the male was grapping a huge tree branch and shaking it to cut small branches and eat the leaves. There are 2 adults, 3 juveniles and 1 baby giraffe. All very pleasant. 11- They added some snakes and vipers. 12- They added a new aquarium. 13- They added 2 iguanas. It is always a nice experience for kids, youth. adults, or seniors.",
      "gradeComment": 5
    },
    {
      "author": "Vanessa Chiappo Olinger",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrcmJOrLfx3_ivfpBMBi1uO7XR6tVt2Bz6ZgmJxCw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Tivemos um grande momento! Muitas coisas para ver, muitas coisas para os mais pequenos fazerem! Equipe interativa e amigável! Eles oferecem passeios de caiaque, alimentação de peixes, tartarugas, pássaros e girafas que variam de 0,25 centavos a US $ 5. Eles têm tirolesa, uma área de diversão para as crianças brincarem e queimarem o excesso de energia e uma opção para desfrutar de uma bebida adulta enquanto as crianças fazem uma pausa para alguns mergulhos. 😉  (Original) We had a great time! Plenty of things to see, lots of things for the little ones to do! Interactive and friendly staff!  They offer kayaking, feeding the fish,turtles, birds and giraffes ranging from .25  cents to $5. They have Zip lining, a fun area for the kids to play and  burn some excess energy and  an option to enjoy an adult beverage while the kiddies take a break for some dip n dots . 😉",
      "gradeComment": 5
    },
    {
      "author": "Tracy Dunkel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco1FT8cBPT-xFR7oJwuulRV51Sf4yMHfotZf6KNWg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) As girafas são as melhores. Foi fácil caminhar por todas as exposições. As aves não estavam fora devido à gripe aviária, então fiquei um pouco decepcionado. Eu queria ver os flamingos.  (Original) The giraffes are the best. It was easy to walk around to all the exhibits. The birds were not out due to Avian flu so I was a bit disappointed. I wanted to see the flamingos.",
      "gradeComment": 4
    },
    {
      "author": "VinylWizz John",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqWLwCVg_e017mQq7ith6HjtaOxOHcZ7rCiLE1p=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Incrível incrível incrível. Quem criou uma aventura de caiaque em um zoológico é um gênio. Os animais são um ótimo exemplo do que você precisa em um zoológico. As maravilhas da girafa! Traga alguns dólares para o cara mais alto do zoológico. Também outro pequeno local para andar de caiaque no zoológico para aprimorar qualquer aventura na Flórida é o passeio ecológico. compre seus ingressos com antecedência online, super fácil e você vai passar na fila. Chegue cedo e divirta-se na pequena jóia do lado de fora da praia do coco. Se você planejar com sabedoria, poderá até ver um foguete decolar do Cabo Canaveral e torná-lo um mergulho duplo nas férias. E, claro, a equipe do zoológico é excelente, simpática e prestativa.  (Original) Amazing amazing amazing. Whoever created a kayak adventure in a zoo is a genius. The animals are a great example of what you need at a zoo. The Giraffe wowsers! Bring a few bucks for the tallest dude at the zoo. Also another little spot to kayak while at the zoo to enhance any Florida adventure is the eco tour. buy your tickets in advance online, super easy and  you'll breeze by the line.  Get there early and have a blast at the little gem just outside at coco beach. If you plan wisely you may even see a rocket take off from Cape Canaveral and make it a double dip vacation. And of course the staff at the zoo are outstanding, friendly, and helpful.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 42
        },
        {
          "hour": "10:00",
          "percent": 73
        },
        {
          "hour": "11:00",
          "percent": 95
        },
        {
          "hour": "12:00",
          "percent": 100
        },
        {
          "hour": "13:00",
          "percent": 94
        },
        {
          "hour": "14:00",
          "percent": 80
        },
        {
          "hour": "15:00",
          "percent": 56
        },
        {
          "hour": "16:00",
          "percent": 30
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "09:00",
          "percent": 32
        },
        {
          "hour": "10:00",
          "percent": 52
        },
        {
          "hour": "11:00",
          "percent": 65
        },
        {
          "hour": "12:00",
          "percent": 66
        },
        {
          "hour": "13:00",
          "percent": 59
        },
        {
          "hour": "14:00",
          "percent": 48
        },
        {
          "hour": "15:00",
          "percent": 32
        },
        {
          "hour": "16:00",
          "percent": 16
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 31
        },
        {
          "hour": "10:00",
          "percent": 49
        },
        {
          "hour": "11:00",
          "percent": 57
        },
        {
          "hour": "12:00",
          "percent": 57
        },
        {
          "hour": "13:00",
          "percent": 53
        },
        {
          "hour": "14:00",
          "percent": 45
        },
        {
          "hour": "15:00",
          "percent": 34
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 33
        },
        {
          "hour": "10:00",
          "percent": 51
        },
        {
          "hour": "11:00",
          "percent": 60
        },
        {
          "hour": "12:00",
          "percent": 60
        },
        {
          "hour": "13:00",
          "percent": 55
        },
        {
          "hour": "14:00",
          "percent": 48
        },
        {
          "hour": "15:00",
          "percent": 35
        },
        {
          "hour": "16:00",
          "percent": 19
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 34
        },
        {
          "hour": "10:00",
          "percent": 50
        },
        {
          "hour": "11:00",
          "percent": 61
        },
        {
          "hour": "12:00",
          "percent": 62
        },
        {
          "hour": "13:00",
          "percent": 55
        },
        {
          "hour": "14:00",
          "percent": 45
        },
        {
          "hour": "15:00",
          "percent": 34
        },
        {
          "hour": "16:00",
          "percent": 24
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 34
        },
        {
          "hour": "10:00",
          "percent": 56
        },
        {
          "hour": "11:00",
          "percent": 66
        },
        {
          "hour": "12:00",
          "percent": 63
        },
        {
          "hour": "13:00",
          "percent": 56
        },
        {
          "hour": "14:00",
          "percent": 47
        },
        {
          "hour": "15:00",
          "percent": 34
        },
        {
          "hour": "16:00",
          "percent": 20
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 43
        },
        {
          "hour": "10:00",
          "percent": 72
        },
        {
          "hour": "11:00",
          "percent": 90
        },
        {
          "hour": "12:00",
          "percent": 91
        },
        {
          "hour": "13:00",
          "percent": 83
        },
        {
          "hour": "14:00",
          "percent": 69
        },
        {
          "hour": "15:00",
          "percent": 49
        },
        {
          "hour": "16:00",
          "percent": 26
        }
      ]
    }
  ],
  "relatedSearches": [
    "brevard zoo tickets",
    "brevard zoo ticket price",
    "brevard zoo map",
    "brevard zoo hours",
    "brevard zoo instagram",
    "brevard zoo lights",
    "brevard zoo reviews",
    "brevard zoo kayak"
  ],
  "relateds": [
    {
      "mainName": "Gatorland",
      "url": null
    },
    {
      "mainName": "Lion Country Safari",
      "url": null
    },
    {
      "mainName": "Treetop Trek Aerial Adventures",
      "url": null
    },
    {
      "mainName": "Central Florida Zoo & Botanical Gardens",
      "url": null
    },
    {
      "mainName": "Palm Beach Zoo",
      "url": null
    },
    {
      "mainName": "Lowry Park Zoo",
      "url": null
    },
    {
      "mainName": "Naples Zoo at Caribbean Gardens",
      "url": null
    },
    {
      "mainName": "SeaWorld Orlando",
      "url": null
    },
    {
      "mainName": "The Florida Aquarium",
      "url": null
    },
    {
      "mainName": "Kennedy Space Center Visitor Complex",
      "url": null
    },
    {
      "mainName": "Zoológico e Jardins Jacksonville",
      "url": null
    },
    {
      "mainName": "Wickham Park",
      "url": null
    },
    {
      "mainName": "Jungle Island",
      "url": null
    },
    {
      "mainName": "St. Augustine Alligator Farm Zoological Park",
      "url": null
    },
    {
      "mainName": "Discovery Cove",
      "url": null
    },
    {
      "mainName": "Butterfly World",
      "url": null
    },
    {
      "mainName": "Busch Gardens Tampa",
      "url": null
    },
    {
      "mainName": "Andretti Thrill Park",
      "url": null
    },
    {
      "mainName": "Brevard Zoo Linear Park",
      "url": null
    },
    {
      "mainName": "Zoo de Miami",
      "url": null
    },
    {
      "mainName": "Ritch Grissom Memorial Wetlands",
      "url": null
    },
    {
      "mainName": "Gulf Breeze Zoo",
      "url": null
    },
    {
      "mainName": "Key West Butterfly & Nature Conservatory",
      "url": null
    },
    {
      "mainName": "Jungle Adventures, A Real Florida Animal Park",
      "url": null
    }
  ]
}