{
  "mainName": "Broward College - Tigertail Lake Recreational Center",
  "slug": "broward-college-tigertail-lake-recreational-center",
  "category": "Centro de recreação",
  "locationInformation": {
    "latitude": "26.0602156",
    "longitude": "-80.1666762"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "580 Gulf Stream Way, Dania Beach, FL 33004, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "tigertaillake.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 954-201-4500",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "3R6M+38 Dania Beach, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "place-info-links:",
      "text": "Empresa que acolhe a comunidade LGBTQ+",
      "icon": "https://gstatic.com/local/placeinfo/lgbtq_friendly_ic_24dp.png"
    },
    {
      "label": "place-info-links:",
      "text": "Se identifica como uma empresa de empreendedoras",
      "icon": "https://gstatic.com/local/placeinfo/women_led_updated_ic_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 786
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 645
      },
      {
        "grade": 4,
        "totalRatings": 96
      },
      {
        "grade": 3,
        "totalRatings": 26
      },
      {
        "grade": 2,
        "totalRatings": 7
      },
      {
        "grade": 1,
        "totalRatings": 12
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "salva vidas",
      "count": 30,
      "tooltip": "salva vidas, mencionado em 30 avaliações"
    },
    {
      "tag": "pagaia",
      "count": 19,
      "tooltip": "pagaia, mencionado em 19 avaliações"
    },
    {
      "tag": "mergulho autônomo",
      "count": 14,
      "tooltip": "mergulho autônomo, mencionado em 14 avaliações"
    },
    {
      "tag": "insuflável",
      "count": 13,
      "tooltip": "insuflável, mencionado em 13 avaliações"
    },
    {
      "tag": "canoa",
      "count": 12,
      "tooltip": "canoa, mencionado em 12 avaliações"
    },
    {
      "tag": "veleiro",
      "count": 9,
      "tooltip": "veleiro, mencionado em 9 avaliações"
    },
    {
      "tag": "facilitador",
      "count": 8,
      "tooltip": "facilitador, mencionado em 8 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMdbQ7arHcQxSxvZMPKnznFHU1_2sBUzEDfuKbH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP6oI7r0KR8-4SPegkSWE1sN6U9zmrRe1XwyF4h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5z9Dnz4KDNev8dp5v6kDjHElCGhLZqmWrXEda=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOHDhaCaNVbR9ilDeRgSP3Urhy_rPGHejzNJNxX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNdjLbWNwv_x_x8dXPGF5Cz_H_ZDmfGGQGN53Vz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPKgxtxmWo5yTCJ8oScpuE7DVTIWXXeCvY36Gz1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPhkbzjcf34U-SMpGs25xNVVqRXevadXQBfFFY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNHugQa2OX5q_mM66S7m8RMAyCzZNwE2NHs0kbs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMuZbslb9JNaVLvwqdkhHmnlU5TsDgyztHQkDHj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPsFYeL2yZj5OuJtOPnXFhnu937wwX882U2C5kr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOPJzgJ-XVpiT1E6icXd_c-jPuaTB_-eVxWNMe9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzD0wkSrNWZnKskptCLOHYtSx1b4QfuJHUY2kL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOqD4mNZlmiqyjlws2-kUE4ranSUVs6cvHgYoVv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNIK421dts0ulu5_W841Xh02c1DYSchGkiISz3e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMs1WhjBm0Rxis9tUEtzKiUSimqkm1A9VBX-EiM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzg6QjR-D--iZbfVJnkQOBSO1TPn43tNLoXDUE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVwsDn-e2j40-arFmBX37pC3pllZcHUDvzVe8Z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWUBgs0pIF2skoWMy3Xnrveh7Xn4kfi02ze-6-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOSM4d8q0pICYV7hgRiRcdVfJohjVYc_SC3tD8V=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNXbdi__PCaYkIKn3iYNs7Hdku6okEYzFEeXX_v=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMrTWORknRTHgUaJHqh64FdCyO7vtn0OXzddHWq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM_KPF32YDaNBzTtD7CWKVFqw4TseBeddwtu8Wt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPoRCkh8pdTrbMz_-vNjjiF6IVtZp-tVsdlVzzb=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Susan Camacho",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml21kN6PgUulvA59iCLsPsnYxdJDSmXQLPoCPRm=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "The rope course was great and the staff was amazing! Admittedly when we pulled up, I expected a cheesy experience that would last 20 minutes tops… this pushed up physically and mentally for close to two hours. Our teenagers had a blast and us adults as well. Highly recommend.",
      "gradeComment": 5
    },
    {
      "author": "Yuliana Demid",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr1WAo1wYwntGC5U7ULC5pGqCi3kZgvt3muZpbDvA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Amei o lugar e a ideia. Fomos convidados para a festa de aniversário das crianças em 11 de novembro de 2021. As crianças se divertiram muito, embora tenha sido o dia mais legal de novembro. Grandes e divertidos desafios. Os guardas estavam observando. Abrigos para um evento privado. A entrega de pizza e comida w pode ser encomendada. Areia limpa. Os desafios para crianças a partir de 7 anos. Mas meu filho de 6 anos estava curtindo a areia e as iguanas barbudas que vivem neste lugar se sentindo seguras entre as pessoas. O que estava faltando - chuveiro quente) pois estava frio. Mas as crianças adoraram. Eu consideraria este lugar para festas de adultos ou atividades de construção de equipes.  (Original) Loved the place and idea.  We were invited to the kids bday party Nov 11, 2021.  Kids had so much fun although it was the coolest day in November.  Great and fun challenges.  Guards tat were observing.  Shelters for a private event.  Pizza delivery and w food is allowed to be ordered.  Clean sand.  The challenges for kids from 7 yrs old.  But my 6 yr old was enjoying the sand and bearded iguanas that live at this place feeling safely among people.  What was missing - hot shower ) as it was cold.  But kids loved it.  I would consider this place for adult party or fin team- building activities.",
      "gradeComment": 5
    },
    {
      "author": "Ken Miyakawa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqzv22XjgaN8rj6p_1SdGiS-2XxR4hFiWnuJiGDaA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Foi muito divertido! Achei que o lugar era maior. Não tenho certeza se passarei o dia inteiro lá, a menos que adicionem mais atividades.  (Original) It was a lot of fun! I thought the place was bigger. I am not sure if I will spend the whole day in there unless they add more activities.",
      "gradeComment": 4
    },
    {
      "author": "Etty Sims",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkFj0oR354sO-DOmi7OPnkgyoNWSHCrnOQV8ku6=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Os tutores do departamento de Ciência da Computação do Broward College tiveram um dia divertido fazendo o curso de cordas e a parede de escalada e atividades com cordas. Tivemos um grande momento e a equipe foi muito profissional, amigável e paciente. Com certeza voltaremos para mais diversão.  (Original) Broward College Computer Science department tutors had a fun day doing the rope course and the climbing wall and rope activities. We had a great time and the staff was very professional, friendly, and Patient. We will definitely be back for more fun.",
      "gradeComment": 5
    },
    {
      "author": "Mike JP",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoTN3tYCtdvmhhcNCXU_84-8GcVP6BgjLpXQacfzA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Levou um grupo muito grande lá em uma tarde de domingo (45 pessoas) e a equipe foi excelente em gerenciar / pastorear tantas pessoas através do percurso de cordas e depois para os obstáculos de água. O tempo estava um pouco imprevisível naquele dia, mas a equipe monitorou tudo para se certificar de que estávamos seguros para prosseguir. Definitivamente planejarei outro passeio lá novamente.  (Original) Took a very large group there on a Sunday afternoon (45 people) and the staff was excellent in managing/herding that many people through the ropes course and then into the water obstacles. Weather was a little unpredictable that day, but staff monitored everything to make sure we were safe to proceed. Will definitely plan another outing there again.",
      "gradeComment": 5
    },
    {
      "author": "Carol Marquez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucplVssl9V80iJJgNjMudBnV3FhcxJh1xbhvsMsbCA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lugar muito legal para fazer algo um pouco diferente. O curso de corda é assustador e divertido. Realmente desafia você a superar seu medo de altura. Minha filha e eu nos divertimos muito fazendo isso!  (Original) Really cool place to do something a bit different.  The rope course is scary and fun. It really challenges you to overcome your fear of heights.  My daughter and I had the best time doing it!",
      "gradeComment": 5
    },
    {
      "author": "Patricia Rodriguez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkpJacl_6OjUCG7VodXoufVW7NiWfuS93TKvRsJ=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Fui ao “desafio aqua” e me diverti muito! (vindo de adultos jovens / médios) Parece fácil de longe, mas testará suas habilidades físicas. A equipe é incrível e felizmente conseguimos entrar sem reserva. Perdeu uma estrela simplesmente porque notamos que alguns dos infláveis ​​​​tinham mofo e não pudemos praticar esportes aquáticos devido à falta de funcionários disponíveis naquele dia. Além disso, pode ser um pouco caro por apenas uma hora.  (Original) Went to the “aqua challenge” and had so much fun! (coming from young / middle adults) It looks easy from afar but it will test your physical abilities. The team is amazing and we were thankfully able to get in without a reservation. Missing a star simply because we noticed some of the inflatables had mold and we were not able to do water sports due to no staff being available that day. Also, it can be a bit pricey for just one hour.",
      "gradeComment": 4
    },
    {
      "author": "Daniela Mata Gonzalez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucooQYqJfqXvQ_LYKYk-pUG_5csEbEXARW-6934p=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Foi uma experiência incrível. 100% recomendado para todos. Não só por causa da atividade, mas todos da equipe foram incríveis! Minha irmã e eu estávamos apavorados e um dos caras estava nos ajudando o tempo todo. Ele foi super solidário e tranquilizador. Houve outro cara que foi quem nos derrubou manualmente da última plataforma porque estávamos com muito medo de descer, ele era tão doce e super forte que nos fez sentir muito seguros. De qualquer forma, eles foram super fofos tentando nos fazer sentir melhor e entendendo nosso medo (meio irracional) de altura/quedas. Voltarei e levaria mais pessoas comigo. É uma atividade interessante e é algo muito diferente do que costumamos fazer. Então, eu recomendo, aparentemente também é um bom tipo de atividade de construção de equipe e você acabará com um treino agradável e divertido.  (Original) It was an amazing experience. 100% recommended for everyone. Not only because of the activity but everyone on the team was amazing! My sister and I were terrified and one of the guys was helping us the whole time. He was super supportive and reassuring. There was another guy who was the one who manually took us down from the last platform because we were too scared to come down, he was so sweet and super strong so he made us feel very safe. Either way, they were super sweet trying to make us feel better and understanding our (kind of irrational) fear of heights/falling. I will be coming back and I would take more people with me. It is an interesting activity and it is something very different from what we usually do. So I highly recommended, apparently is also a good team building type of activity and you will ended up with a nice and fun workout.",
      "gradeComment": 5
    },
    {
      "author": "Giovanni Campos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrT90j50cm9ANAzqTB505X6WXFyz6zlwN6wa3w0tA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Este lugar era absolutamente incrível. Eu e meu filho gostamos muito. Lago enorme para caiaque e canoagem. O curso de obstáculos de água foi muito divertido. O curso de corda foi um desafio para o meu filho, mas a incrível instrutora Pam o ajudou a passar por isso... ela aumentou sua confiança e ele sentiu que poderia enfrentar o mundo. Obrigado por um grande momento!  (Original) This place was absolutely awesome. My son and I thoroughly enjoyed it. Huge pond for kayaking and canoeing. The water obstacle course was so much fun. The high rope course was challenging for my kid, but the amazing instructor Pam helped him through it... she boosted his confidence and he felt like he could take on the world. Thanks for a great time!",
      "gradeComment": 5
    },
    {
      "author": "Laura Macias",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpDRpi1tExZf8WyzBC_ZWbtqQdHunZWPE-13J38tg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Minha filha e eu nos divertimos muito fazendo o curso de cordas! Todos os funcionários foram prestativos e pacientes conosco enquanto passávamos de uma parte das cordas para a próxima. Minha filha estava nervosa, mas recebeu muito apoio e incentivo de todos os funcionários de lá. Foi uma aventura incrível e estamos ansiosos para voltar novamente!  (Original) My daughter and I had the best time doing the ropes course! All the staff were helpful and patient with us as we moved from one ropes part to the next. My daughter was nervous but she received so much support encouragement from all the staff there. It was an awesome adventure and we look forward to going back again!",
      "gradeComment": 5
    },
    {
      "author": "Daphne D",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm_kE_N9ebkx9bkUjEDFRwBmgt-OioGkLrvT16y=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Local fantástico para eventos de grupo ao ar livre! Cozinha bem equipada para armazenamento e funcionários / salva-vidas prestativos e amigáveis. Colby foi muito receptivo com todos os e-mails e perguntas. Todo o nosso grupo quer voltar! Esteja preparado para afugentar os iguanas.  (Original) Fantastic venue for group events outdoors! Well equipped kitchen for storage and helpful, friendly staff/life guards. Colby was very responsive with all emails and questions. Our group all want to come back again! Be prepared to chase away the iguanas.",
      "gradeComment": 4
    },
    {
      "author": "Mary Harper",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco3YRuSdOoNCzl9x1uUBTCf51HhfSPf8jeqow8BpA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Tivemos dois belos dias de navegação no lago. A equipe foi entusiasmada e prestativa. Fazer reservas para navegar e assinar formulários podem ser feitos em um smartphone, o que também foi ótimo. Não tivemos tempo para fazer nenhuma das outras atividades, mas elas parecem divertidas.  (Original) We had two beautiful days of sailing on the lake. The staff were enthusiastic and helpful. Making reservations to sail and signing forms can all be done on a smart phone, so that was also great. We didn’t have time to do any of the other activities but they look fun.",
      "gradeComment": 4
    },
    {
      "author": "Daniela Barboza",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm-kxTaxtvY1vWFugxSOyFO6I9i0qTZqz-czrHV=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Cara, esse lugar era incrível. Meu marido e eu nos divertimos muito no desafio aéreo e aquático. Agendamos aéreo para 2:30 e aqua para 4:00 e foi perfeito com um pouco de tempo entre para uma refeição rápida. Sua parte favorita era aérea, a minha era aqua. Embora, estou severamente fora de forma para o aqua. Eu era como um peixe fora d'água apenas batendo as asas por ali, mal conseguindo levantar as coisas. A força da parte superior do corpo definitivamente ajuda, então mantenha isso em mente.  Mas tudo foi honestamente perfeito. Nossos instrutores foram gentis e prestativos. Sabia o que eles estavam fazendo. E os desafios eram factíveis, mas ainda faz você suar.  Nós até tivemos sorte e praticamente pegamos todo o desafio aquático para nós mesmos porque o outro grupo nunca apareceu.  Basta dizer, eu pretendo trazer mais pessoas aqui.  (Original) Man, this place was awesome. My husband and I had so much fun on the aerial and aqua challenge. We scheduled aerial for 2:30 and aqua for 4:00 and it was perfect with a little time in between for a quick bite. His favorite part was aerial, mine was aqua. Although, i am severely out of shape for the aqua one. I was like a fish out of water just flapping around there barely able to get up on stuff. Upper body strength definitely helps so just keep that in mind.  But everything was honestly perfect. Our instructors were kind and helpful. Knew what they were doing. And the challenges were doable but still makes you break a sweat.  We even got lucky and practically got the whole aqua challenge to ourselves because the other group never showed.  Suffice to say, I plan on bringing more people here.",
      "gradeComment": 5
    },
    {
      "author": "Paul Moretti",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmMb68BKS6KLy9f70D2OP9gVsqw09zSMYhxYhja=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Foi fantástico. Meu filho e seu melhor amigo foram andar de caiaque, eles disseram que foi super divertido e muito relaxante! Eles também fizeram o curso de água aqua e disseram que era a melhor coisa de todas! Eu definitivamente recomendaria isso para famílias e amigos.  (Original) It was amazing. My child and his best mate went kayaking, they said it was super fun and really relaxing! They also did the aqua water course and they said it was the best  thing ever! I definitely  would recommend this for families and friends.",
      "gradeComment": 5
    },
    {
      "author": "Barby G",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkgVMxtPutdWSqcfHe3lio_j_8cntLKGHJf28U=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) As crianças se divertiram muito com os desafios aquáticos e aéreos. Ambos foram muito divertidos e a equipe foi maravilhosa com instruções de segurança e assistência durante o curso de corda. A única desvantagem é o limite de tempo do desafio aquático, mas é compreensível, evita que fique muito lotado. Definitivamente estará de volta.  (Original) Kids had a great time with the aqua and aerial challenges.  Both were really fun and staff was wonderful with safety briefing and assistance during the rope course.  The only downside is the time limit on the aqua challenge but it's understandable, it keeps it from getting too crowded.  Will definitely be back.",
      "gradeComment": 5
    },
    {
      "author": "Adina Semel",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnjOENLGpVfA5_lh0ThHoZLlTwIsIC_0gQYry0EeV0=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Cody, que nos registrou, foi muito simpático e prestativo, mas a estrela do dia foi Noah, nosso guia pelo curso. Ele foi paciente e explicou tudo de forma clara e calma. Nosso grupo tinha entre 44 e 6 anos e ele garantiu que todos se divertissem com humor e paciência. Com certeza recomendo 👍👍  (Original) Cody who checked us in was very friendly and helpful but the star of the day was Noah our guide through the course. He was patient and explained everything in a clear and calming way. Our group was ages 44-6 and he made sure everyone was having a good time throughout with humor and patience. Definitely recommend 👍👍",
      "gradeComment": 5
    },
    {
      "author": "Chris Rojas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpQqqO2TqTmaJRKPJB6AWSmnJbsdeXxYpPq39ud=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu acho esse lugar incrível, eles estavam super seguros com a experiência. Tínhamos um cara chamado Ariel trabalhando conosco que estava acima e além de seu trabalho. Fizemos todas as atividades e definitivamente podemos passar o dia todo aqui com as atividades. Há anos que não me divirto tanto, recomendo para pessoas ativas e cheias de energia. Leve também uma roupa extra.  (Original) I think this place was amazing, they were super safe about the experience. We had a guy name Ariel work with us that was above and beyond with his work. We did all the activities and definitely can spend all day here with the activities. I haven’t had that much fun in years highly recommend for people that are active and full of energy. Also bring an extra pair of clothing.",
      "gradeComment": 5
    },
    {
      "author": "Maya de Campos",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmxcAFnbjXq4JSyyjuPF2Ap_0DSz3VShDpULZqx=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Nós nos divertimos muito com as crianças! Eles adoraram! A equipe foi profissional e amigável. Eu gostei de ver salva-vidas em diferentes áreas do desafio Aqua, garantindo que as crianças estivessem seguras e seguindo as regras. Definitivamente vou voltar em breve!  (Original) We had a great time with the kids ! They loved it ! The staff was professional and friendly. I appreciated to see lifeguards in different areas of the Aqua challenge, making sure the kids were safe and following the rules. Will definitely come back soon!",
      "gradeComment": 5
    },
    {
      "author": "Caleb Wilson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr2NnzwUGoh14kua89pIzO2rccsFZbmIn_pHWTb=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lugar muito legal para fazer algo um pouco diferente. Os instrutores foram ótimos em seu período de instrução e breves de segurança. O curso em si não é difícil e é divertido para todas as idades. É uma recomendação definitiva para um pequeno desafio rápido!  (Original) Really cool place to do something a bit different. The instructors were great in their period of instruction and safety brief. The course itself isn't difficult and is fun for all ages. It's a definite recommendation for a quick little challenge!",
      "gradeComment": 5
    },
    {
      "author": "Kaylie DiNitto",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmacu2QLoqfDXY6--yxz06hQqGUkIeNxbyW8FFC=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Absolutamente amei essa experiência! Fizemos o curso de cordas e o curso de aquaguide. O curso de cordas foi bom, mas eu fiz muitos que eram mais longos e mais difíceis. Este curso foi bom, fácil e divertido (é bastante alto). O aquaguide foi a melhor parte de toda a minha viagem. O curso foi extremamente divertido e os salva-vidas contribuíram para a experiência! Eu absolutamente voltarei!  (Original) Absolutely loved this experience! We did the ropes course and the aquaguide course. The ropes course was okay, but I have done many that were longer and tougher. This course was nice, easy and fun (it is quite high up). The aquaguide was the best part of my entire trip. The course was extremely fun and the lifeguards added to the experience! I will absolutely be coming back!",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 46
        },
        {
          "hour": "10:00",
          "percent": 76
        },
        {
          "hour": "11:00",
          "percent": 96
        },
        {
          "hour": "12:00",
          "percent": 96
        },
        {
          "hour": "13:00",
          "percent": 85
        },
        {
          "hour": "14:00",
          "percent": 78
        },
        {
          "hour": "15:00",
          "percent": 72
        },
        {
          "hour": "16:00",
          "percent": 54
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "09:00",
          "percent": 25
        },
        {
          "hour": "10:00",
          "percent": 34
        },
        {
          "hour": "11:00",
          "percent": 41
        },
        {
          "hour": "12:00",
          "percent": 45
        },
        {
          "hour": "13:00",
          "percent": 44
        },
        {
          "hour": "14:00",
          "percent": 40
        },
        {
          "hour": "15:00",
          "percent": 32
        },
        {
          "hour": "16:00",
          "percent": 24
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 26
        },
        {
          "hour": "10:00",
          "percent": 40
        },
        {
          "hour": "11:00",
          "percent": 51
        },
        {
          "hour": "12:00",
          "percent": 53
        },
        {
          "hour": "13:00",
          "percent": 48
        },
        {
          "hour": "14:00",
          "percent": 41
        },
        {
          "hour": "15:00",
          "percent": 34
        },
        {
          "hour": "16:00",
          "percent": 27
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 24
        },
        {
          "hour": "10:00",
          "percent": 35
        },
        {
          "hour": "11:00",
          "percent": 45
        },
        {
          "hour": "12:00",
          "percent": 49
        },
        {
          "hour": "13:00",
          "percent": 48
        },
        {
          "hour": "14:00",
          "percent": 44
        },
        {
          "hour": "15:00",
          "percent": 39
        },
        {
          "hour": "16:00",
          "percent": 30
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 22
        },
        {
          "hour": "10:00",
          "percent": 41
        },
        {
          "hour": "11:00",
          "percent": 53
        },
        {
          "hour": "12:00",
          "percent": 53
        },
        {
          "hour": "13:00",
          "percent": 50
        },
        {
          "hour": "14:00",
          "percent": 49
        },
        {
          "hour": "15:00",
          "percent": 45
        },
        {
          "hour": "16:00",
          "percent": 34
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 31
        },
        {
          "hour": "10:00",
          "percent": 43
        },
        {
          "hour": "11:00",
          "percent": 48
        },
        {
          "hour": "12:00",
          "percent": 49
        },
        {
          "hour": "13:00",
          "percent": 50
        },
        {
          "hour": "14:00",
          "percent": 48
        },
        {
          "hour": "15:00",
          "percent": 40
        },
        {
          "hour": "16:00",
          "percent": 29
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 47
        },
        {
          "hour": "10:00",
          "percent": 70
        },
        {
          "hour": "11:00",
          "percent": 81
        },
        {
          "hour": "12:00",
          "percent": 83
        },
        {
          "hour": "13:00",
          "percent": 89
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 100
        },
        {
          "hour": "16:00",
          "percent": 78
        }
      ]
    }
  ],
  "relatedSearches": [
    "tigertail lake alligators",
    "tigertail lake promo code",
    "tigertail lake birthday party",
    "tigertail lake aqua challenge",
    "tigertail park marco island",
    "tigertail lake water temperature",
    "broward college scuba diving",
    "tiger tail florida",
    "tigertail lake alligators",
    "tigertail lake promo code",
    "tigertail lake birthday party",
    "tigertail lake aqua challenge",
    "tigertail park marco island",
    "tigertail lake water temperature",
    "broward college scuba diving",
    "tiger tail florida"
  ],
  "relateds": []
}