{
  "mainName": "Cachoeira Rei do Prata",
  "slug": "cachoeira-rei-do-prata",
  "category": "Atração turística",
  "locationInformation": {
    "latitude": "-13.3854635",
    "longitude": "-47.626563"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Cavalcante - GO, 73790-000",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "J97F+R9 Moleque, Cavalcante - GO",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 170
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 149
      },
      {
        "grade": 4,
        "totalRatings": 11
      },
      {
        "grade": 3,
        "totalRatings": 4
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 5
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMLwNQ6m9gUKpTpyEODXirbjx0JrBqPDBYdZyzR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPAPeZBKt5qEHl-MGsuDjG2khQc2yZCBmKBJ4EJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjdOqN7ojDKVI7npAcCFhIN5uyycKXItgyDMX_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOUrACry98jciihC1nUq6OKwOJ_jfpTYGPZDORx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3MTjDnXc7zTpMWSrv4jiBsEU3KgYdqX9WmqO0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipODsATa8Pj9sot76FnB3tzNPUPXm87A7vW2kl2W=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHpRmNfTex_Ps6mzAJbrffSnRYvqzOVe_K77sr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzrkDV-_hGHNWRnzGf9Pol5XyM-Dr5qtzRNFcH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP-kJyP3vo8nlRvUDWh0NTgqkTLQ0dHIZCu-qkb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPl-uiHX0gnlsdzHMaYwitVnZMnL3nnYNAvlibS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPnxQhkk-8iXJ4gVB1amQ_cZUw4QQ-MVI-1XN-X=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN46g1a49IGFO8oBkx294IF5leuQBeiTQlr5xv9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMsPGmLsFhqVVgOfMC80I875UVxzafCQgfZKP3w=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPQS9bm5ysgnuI4ZGP4Unvc7nzqhnVoKnxKHJgl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMmm2sFEdXwbblfNfSlbakw6_kPRi04f3kWjMoo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOglqVtSjA3B-dOMvMLVaI39WHkc0xc1F2Vyhil=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOg_eXLhaHjRfrbRfm2ygUm1eVPVjN34fNZV64y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPr-FGFH8IcVJMcuXXxtgxlP4rCPDh9XxamG2Fp=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Lívia Gobbo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmKoviD7OB-0MWk9WFBJgBFLbFIOuXxKLlGO-b6=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Maravilhoso!! Complexo com diversas cachoeiras e poços para banho. As quedas são bem maiores do que parecem nas fotos. São pagos dois valores separados para entrada. O primeiro para acesso ao complexo R$ 50,00 e o segundo passo acesso à cachoeira Rei do Prata R$ 40,00. A trilha para chegar nas quatro primeiras cachoeiras é bem fácil e acho que são os poços mais gostosos para banho. A trilha que leva até a cachoeira rei do Prata é mais pesada e apesar da imponência da queda, não achei muito agradável de entrar, mas vale pelo visual. Indico a guia Nilcia (61 99961-2888), de Cavalcante. Ótima condução, muito simpática, conhece muito bem o atrativo e fez um bom planejamento do roteiro. Fizemos três atrativos com ela e gostamos bastante. Distante cerca de 60km de estrada de terra de Cavalcante.",
      "gradeComment": 5
    },
    {
      "author": "Luiz Felipe Felicio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr9yVRvNRKT0r7S5KkosWvh-Lo9IxVf6mvvZdizyg=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Fizemos o complexo do prata. A trilha no total é de  aproximadamente 14kms ida e volta. Requer certo conhecimento e preparo físico. Não é difícil na maioria dos trechos, mas andar sob o sol pode ser exaustivo.  Se puder, leve um chapéu e vá de blusa com proteção UV, ou passe protetor, leve água (bebemos das cachoeiras tbm). Use um calçado de sola grossa pois a maior parte da trilha é coberta por cascalho e pode machucar o pé.  A  crítica é para os preços exercidos na região, APENAS para cruzar um caminho de terra ou trilha que na maioria das vezes não é bem cuidada. Chega a ser um abuso.  O lugar é bonito, mas existem tantos outros que o acesso é mais barato ou gratuito, que chegamos a duvidar de valeria a pena.",
      "gradeComment": 3
    },
    {
      "author": "Eduardo R",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco1082YrG2hDz1duX7yCJ7WZturgPEcAR58KhA6xoE=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Eu visitei o Complexo do Prata em outubro de 2021. Trata-se de  caminhada de 7km cada perna, para conhecer todo complexo. É puxado para quem não tem afinidade com trilhas.  Achei desorganizado a entrada. Dizem q existem 3 entradas. Realmente é muito bonita a Rei do prata e a 3 Marias. Os guias cobram 300 reais para guiar até 6 pessoas. Achei caro. Mas é um preço \" tabelado\". O acesso partindo de cavalcante é uma estrada de chão de 63 km aproximadamente, cujo percurso está bom para carro baixo. Essa estrada dá acesso tbm a cachoeira canjica e ao complexo vargem redonda. O percurso dura em média 1:20hs. Sou fã da Chapada dos Veadeiros,  mas particularmente n voltaria. SÃO JORGE e seus atrativos são mais em conta e mais interessantes para mim.",
      "gradeComment": 1
    },
    {
      "author": "Denise Rodrigues",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoNule8CaN5Ah_0KqMxyYdA7Tx3rwB3pEE8MwqzGsE=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "@complexodoprata (insta) 💰 R$ 90,00 por pessoa (pgto SOMENTE em dinheiro) = R$50,00 + R$40,00 (pagos na passagem pelo @espacoreidoprata ). . 🚗 vai de carro (passeio ou 4x4) e tem estacionamento na entrada. . ⚠️ guia obrigatório, em média R$250 a R$300 reais para grupos de até 6 pessoas, por dia. Fomos com o @guia.dan e super indicamos! Você leva o guia contigo, então reserve espaço no seu carro. . ❌🚾 se precisar de banheiro, o Tiago do @espacoreidoprata pode gentilmente te ceder o do camping. Fora isso, não há banheiro ao longo da trilha. . ❌ restaurantes ou lanchonetes, logo é imprescindível que você leve seu lanche. . ⏰ o melhor horário de chegar é cedo, chegamos às 8h30 e fomos os primeiros. A viagem de Cavalcante até lá dura 1h30. Programem-se! . 🥾 a trilha possui 14km (7km por trecho) até o rei do prata. Há partes bem tranquilas e outras que exigem um pouco mais. . 🎒leve na mochila água, lanche, protetor solar, chapéu, repelente, óculos escuros. . A trilha não é difícil, mas também não é molezinha. Vá com roupas confortáveis, tênis, se possível uma camisa UV, roupa de banho. . As cachoeiras são incríveis, a natureza é exuberante. Vale a pena cada espaço visitado. A nossa dica é começar pela cachoeira do rei. 📸 out/21",
      "gradeComment": 5
    },
    {
      "author": "José Leôncio Franceschi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqKq2xaxQuOZrYsHqjz5EYVoJf2bmZN8OHEUR5iwCU=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "incrível sentir a presença da natureza na Cachoeira do Rei do Prata, simplemente surreal! pra chegar são 7km.de trilha partindo do início do Complexo do Prata com nível de caminhada fácil/moderado",
      "gradeComment": 5
    },
    {
      "author": "Sharon Susy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqXl0TvT5gkuFmzB59zQ7r3Rzg7Ng_nlwfvyS4T=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Cachoeira surreal de linda! Trilha maravilhosa, vegetação incrível. Achei super tranquila (e olha que estou sedentária), mas não sirvo de parâmetro porque fico extremamente empolgada quando viajo, que acabo nao me importando de andar longas distâncias. Rsrs Então, quem for ativo fisicamente certamente achará a trilha uma moleza, no entanto quem estiver demasiadamente sedentário, é necessario fazer um trabalho mental antes de sair, porque pode ser que ache a trilha puxada, pois é muito tempo andando de baixo do sol. Para quem estiver indo p/ Chapada, mais precisamente em Cavalcante e precisar de uma guia, recomendo demais a Nilcia (61) 9961-2888. Ela é kalunga, moradora local e graduanda em Geografia, ou seja, conhece muito bem a região! Foi super prestativa e empática conosco durante todo o percurso da trilha. Sanou as nossas dúvidas, q no meu caso eram muitas...kkk",
      "gradeComment": 5
    },
    {
      "author": "Carolina Toriani Dias",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqAdb7jKPwWuC1X8mr7fkkoyKUMxcEks3qI2D6T8w4=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Incrível, maravilhoso, deslumbrante, trilha fácil, mil poços e rios vedes.",
      "gradeComment": 5
    },
    {
      "author": "Thiago Cezar Silva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrDgDiDakDwk9JqPlUHIZmD5ybjUvfbWD5Td4xAFA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Experiência maravilhosa, linda cachoeira com profundidades desde a mais rasa até a mais funda (superior 5m).  Trilha razoalvente longa (aproximadamente 7km).",
      "gradeComment": 5
    },
    {
      "author": "delvan brasao",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmKREDugGnBZtSOyuYL0UOZCucX-2ldKg5AGQbJ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Agência tinha me passado que era 50 reais na primeira entrada, chegando lá falaram que era 60 reais, e não tinham troco, falaram que iam me enviar o troco via pix, obviamente não enviaram. As cachoeiras são lindas, mas depois dessa falcatrua na entrada não volto nem amarrado. Não aceitam pix, não aceitam cartão, apenas dinheiro e não tem troco pra te dar, tem que levar o dinheiro todo trocado ou vai ficar sem. Vi outras pessoas comentando que pagaram 50, pelo jeito aumentam pela cara do cliente já pra fazer falcatrua.",
      "gradeComment": 1
    },
    {
      "author": "Machado Bad",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqBeFCHXp7RhGHib6CgePnhrlfhyT4uFjwPCg1jIXM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "A cachoeira é linda. A caminhada é longa, mas vale a pena.",
      "gradeComment": 5
    },
    {
      "author": "Giseli Almeida",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrYKxMd9UVjzuRD59-vovvI_nRXV3BNqZQS87vREhA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Que lugar incrível!!! Saímos de Cavalcante pela manhã bem cedinho pois a estrada é longa (e de terra). Foram 126km, entre ida e volta, mais 14 km de caminhada que valeram muito a pena. Faria de novo com ctz!!! Como estávamos de moto, contratamos um guia que tb tinha moto. Super indico o Elias pra te levar pra conhecer esse pedaço de paraíso na Chapada dos Veadeiros. Elias 62 999205314",
      "gradeComment": 5
    },
    {
      "author": "Naiane Julie",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrUAL7D5sKX1dv8D10Eca9oFilNbXVomttv5WusOA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Lugar extraordinário. Trilha até lá é puxada. Na volta o Rio encheu e tivemos que passar por ele com corda e pegar outra rota alternativa. Não peguem guias despreparados para essa (infelizmente tem muitos assim por la) , peguem experientes. Sugestão de guia: @aylton_21 no Instagram.",
      "gradeComment": 5
    },
    {
      "author": "Ramon Carvalho",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoAK8gTdFwJF3uN5a3TrLEpMuhl7CSwEECFO9VNIg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Cachoeira SENSACIONAL!!! Uma maravilha na terra... Caminhada um pouco longa pra chegar até ela desde o início, mas bem tranquila.",
      "gradeComment": 5
    },
    {
      "author": "Guiarenatochapada",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoAE5luhef0S3pGVMQYd1UeuG1yMhjrztcvkOuVmho=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Top 5 chapada dos veadeiros! O complexo do prata vários poços pra banho Poço do Buda Pratinha Vale de Marte 3 Marias Poço das esmeraldas Cortina Travessia Rei do prata Rainha E urubu",
      "gradeComment": 5
    },
    {
      "author": "Juliana Bionde",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrTsIvXY5k8EOFFdhG4FpkpW88qvw0ANKSs8cOF5w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Lugar incrível! Não percam a oportunidade de conhecer!  Saída de Cavalcante serão 65 km de estrada de terra até o estacionamento para início da trilha.  Essa estrada de terra está em boas condições, possível de ser feita com qq veículo. Entretanto, veículos mais baixos podem ser um pouco \"judiados\" (natural de estrada de terra, suspensão do veículo etc). Foi o nosso caso (carro baixo) e fizemos esse trajeto (de 65 km) em 1h30.  Trilha: o nosso percurso deu 15,4 km (ver foto) para as 7 cachoeiras. A maior parte do trajeto não é difícil e há muitas paradas para se refrescar.  Valores (setembro/2018): ->entrada de 40 reais por pessoa para as 7 cachoeiras, sendo 20 reais no início (1a portaria) e mais 20 reais para as duas últimas cachoeiras (2° local de pgto no trajeto, ver foto). ->guia obrigatório, aumentaram recentemente para 200 reais. Esse valor pode ser negociado com o guia e dividido entre as pessoas do grupo (de até 6 pessoas). Fechei dois passeios com o mesmo guia, pelo CAT de Cavalcante (Ponte de Pedras e Complexo do Prata). Ele fez pelo valor anterior (150 reais cada dia).  Obs.: ->é um passeio longo, dia inteiro. Isso devido aos trajetos de carro e de trilha. ->saia bem cedo de Cavalcante. ->se possível, tente passar no dia anterior no CAT para já deixar combinado com um guia e não atrasar a saída. ->não são todos os guias que fazem esses dois passeios mais longos (Ponte de Pedras e Complexo do Prata). ->nesses dois passeios, eu prefiro ir de calça, pois há alguns trajetos com mata. ->levar água e lanches suficientes.  ***O que mais gostei? 1. Caminhada nas trilhas (é algo que amo fazer. E essa trilha ainda passa pelo estado de Tocantins). 2. Várias opções de cachoeiras (7 no total, cada uma com sua beleza). 3. Mirantes e paisagens incríveis. 4. Tranquilidade, paz e privacidade (encontramos com pouquíssimas pessoas e em poucos momentos, o que, na minha opinião, preserva a essência desse ambiente, sentimento bom que a natureza nos oferece.  ***Desvantagens: 1. Deslocamento de carro em estrada de terra (perde-se 3 horas no total, ida e volta). 2. Para quem não gosta de caminhar muito. 3. A obrigatoriedade de contratação de guias para as cachoeiras em Cavalcante torna a viagem mais cara. E esse passeio é mais difícil para formação de grupos e divisão do valor do guia, pois muitas pessoas vão até Cavalcante apenas para conhecer a cachoeira Santa Bárbara. Uma pena, pois há várias cachoeiras lindas na redondeza! E o Prata certamente é um lugar que vale muito a pena conhecer!  ***Faria novamente? Com certeza! Espero poder ir outras vezes.",
      "gradeComment": 4
    },
    {
      "author": "Joao Marcos Floret Orefice",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoq0iIBOvNpWQZXlXEpAEGkpxPnWrDtDDN__lL1=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "O rei é principal atração.  Cachoeira magnífica e verdinha. Água clara e transparente verdinha. Tem que ir na epoca de seca.",
      "gradeComment": 5
    },
    {
      "author": "Andre Perim",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpLgTxSzXiQL0srVfciChLd4dMFbJHHEKNz48NO=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Vamos lá. A cachoeira é linda, e o banho é maravilhoso após a trilha! Mas saiba bem onde está se metendo! São 65km de estrada de chão para mais de 7km só de ida de trilha. Na trilha se atravessa riacho, ponte, cachoeira. Complexo de 7 cachoeiras! Dá para conhecer muita coisa! Mas é pesado, são 16km no total de caminhada lá dentro. Vale a pena!",
      "gradeComment": 5
    },
    {
      "author": "Karen Vieira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucovfpmKsDjv2hfJ0RpELYSAPZAVpCJqvITDgl1F0A=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Eu amei muito o complexo do Prata, principalmente a Cachoeira Rei do Prata, a mais linda de todas. Veja vídeos no meu perfil no Instagram @boratrilharsonhos",
      "gradeComment": 5
    },
    {
      "author": "Luciano Carvalho",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco7PdUOJE2i0wdlKyAUjDY6J2vVCn7v8mZZXIrZ5g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "As cachoeiras são FANTÁSTICAS de lindas, porém é abusivo demais ter que pagar 2x de 20 reais por pessoa para acessar, sendo que não é propriedade privada. É praticamente uma extorsão. Tirando isso, a natureza que não tem culpa do ser humano, é maravilhosa.",
      "gradeComment": 3
    },
    {
      "author": "Marcelo Soares",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq5X6VtbIqHCrEF1uvoGZ55_yGB6OjM30GFEZ7j=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "É um lugar bem distante do centro de Cavalcante, mas vale a pena o esforço. E leve água e algo pra comer pra aproveitar bem o dia. É obrigatório ir com guia, também prepare a carteira",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "espaço rei do prata",
    "cachoeiras chapada dos veadeiros",
    "complexo do prata",
    "complexo do prata valor",
    "complexo do prata hospedagem",
    "cachoeiras em cavalcante",
    "complexo do prata onde fica",
    "melhores cachoeiras chapada dos veadeiros"
  ],
  "relateds": [
    {
      "mainName": "Cachoeira Candaru",
      "url": null
    },
    {
      "mainName": "Cachoeira da Capivara",
      "url": null
    },
    {
      "mainName": "Cachoeira da Ave Maria",
      "url": null
    },
    {
      "mainName": "Cachoeira Veredas - Fazenda Veredas",
      "url": null
    },
    {
      "mainName": "Mirante da Nova Aurora",
      "url": null
    },
    {
      "mainName": "Cachoeira Poço Encantado",
      "url": null
    },
    {
      "mainName": "Mirante da Janela",
      "url": null
    },
    {
      "mainName": "Cataratas dos Couros",
      "url": null
    },
    {
      "mainName": "Jardim de Maytrea",
      "url": null
    },
    {
      "mainName": "Mirante da Trilha dos Saltos",
      "url": null
    },
    {
      "mainName": "Cachoeira Santa Bárbara",
      "url": null
    },
    {
      "mainName": "Loquinhas",
      "url": null
    },
    {
      "mainName": "Cachoeira Almécegas I",
      "url": null
    },
    {
      "mainName": "Vale da Lua",
      "url": null
    },
    {
      "mainName": "Parque Nacional da Chapada dos Veadeiros",
      "url": null
    },
    {
      "mainName": "Cachoeira do Abismo",
      "url": null
    },
    {
      "mainName": "Cachoeira Dos Cristais",
      "url": null
    },
    {
      "mainName": "Cachoeira de São Bento",
      "url": null
    },
    {
      "mainName": "Cachoeira do Sertão Zen",
      "url": null
    },
    {
      "mainName": "Parque Estadual de Terra Ronca",
      "url": null
    },
    {
      "mainName": "Salto de Sete Quedas",
      "url": null
    },
    {
      "mainName": "Parque Estadual do Jalapão",
      "url": null
    }
  ]
}