{
  "mainName": "Caffee House di Palazzo Brancaccio",
  "slug": "palazzo-brancaccio",
  "category": "Local para eventos",
  "locationInformation": {
    "latitude": "41.8939505",
    "longitude": "12.498239"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Viale del Monte Oppio, 7, 00184 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "palazzobrancaccio.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 487 3177",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFVX+H7 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 879
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 656
      },
      {
        "grade": 4,
        "totalRatings": 166
      },
      {
        "grade": 3,
        "totalRatings": 34
      },
      {
        "grade": 2,
        "totalRatings": 12
      },
      {
        "grade": 1,
        "totalRatings": 11
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPRQBs-8uKSi_vAZ2EIWq6inHZkZN2bKP2CWt1K=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPiOXk7DpSoYMGncRM9p4og_s5bB5sY8nfclqiw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0IkDV9nYW3XysgGH3UPNnwlK4WmV8r_wfLW1R=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMkQTqTEt17UzCy01NzYbicM23LBh13Mbn2zOTB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMMAGmnHGVrgo2wOYGXAOsDFSwRLgh3hCPsAsjO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_lPg0MJ6H6L_ILwz0-R288uAADxIaELV9Ltfg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmUmhmHe62borqZKMpvrsF3KX6LaXmmSZlQdoT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNEtn_Elb66Ihiwx62JGOr89A2Vpy0TPakezTDR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5BTtOk5RvxcLjAlTHzviU4k-2Hl4ESRCRogS9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0ESabYfSKRIXuovkCpknzGldgwGIbS0oMw5SO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNwE43OKT48wILmJxhLTYHjaNMIpUgNx21ySEB8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOeJpgdcAyXy3otQv4CrNYGPmbXDJB29HiuDdvU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMkqZF8YHLETJ_UGIezh4jgBGQKfpwmkOosGEbt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOcd5Rj26SCVMYrBnfnUHrvxt8Kch-_FhxiXsAN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPR2lWCvGd2YAQ_a7yMvxQu_SgTVnovABquzvyn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJvboseUVO6NMKMiibJuFqCuUIxtNjAqOUVSrP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPCS9vMSlbBTCv6bSEL2gUmUiIxZNGS5IqtFMc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNoj_UypHwz0Ll8_YtEGiRiUNnZxs8K6pDq3w7P=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMNm3acu2dolPJkH-9-JlfnaX89mCcr234QzCN6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPnGqNkhvLmyhzB3DbNgG4n4S19Jn9sY5cUhkB5=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Luís Valério",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqH6vILuAdZfilXcwOqRuuHXbqVSFjW2mIRmncp6Q=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Visita a não perder",
      "gradeComment": 5
    },
    {
      "author": "Gianluca Radice",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrDHwaeevLMKDTk5DuW0OZrEGTSkh3AIFyR0Zs8aw=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Um lugar encantador, único e maravilhoso. O Palazzo Brancaccio, construído no Colle Oppio com vista para a Via Merulana, é o último palácio nobre construído em Roma. Sua construção remonta ao final de 1800, pela nobre família Brancaccio.  Este local super luxo é hoje o local ideal para eventos ensaiados, casamentos e festas exclusivas e luxuosas. Da entrada da via Monte Oppio você entra em uma parte da estrutura que agora é usada como museu, com belas salas e um grande bar.  O jardim exterior não é infinito mas ainda assim amplo e muito bonito, com várias fontes. Os quartos interiores são maravilhosos, uma beleza verdadeiramente desarmante.  O serviço de catering é muito bom, os pratos são compostos por comidas requintadas e de excelente qualidade. A equipe é muito atenciosa e sempre disponível.  (Original) Un luogo incantevole, unico, meraviglioso. Palazzo Brancaccio, costruito sul Colle Oppio affaccia su Via Merulana, è l'ultimo palazzo nobiliare costruito a Roma. La sua costruzione risale alla fine del 1800, ad opera della famiglia nobiliare dei Brancaccio.  Questa location super lusso è oggi il luogo ideale per eventi provati, matrimoni e feste esclusive e lussuose. Dall'ingresso di via Monte Oppio si accede ad una parte della struttura ad oggi adibita a Museo, con delle bellissime sale ed un grande bar.  Il giardino esterno non è infinito ma pur sempre grande e molto bello, con diverse fontane. Le sale interne sono meravigliose, davvero di una bellezza disarmante.  Il servizio catering è molto buono, i piatti si compongono di cibi ricercati e di ottima qualità. Il personale è molto cortese e sempre disponibile.",
      "gradeComment": 5
    },
    {
      "author": "Laura De Vincenzo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqJ4c3iKidkc6rKA0jqIRpHo_-fkDOGqPcH6gVwuQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um local muito romântico, ideal para eventos importantes. Tem uma área externa agradável, com fontes e jardins, deve ser ainda mais bonita durante o dia. Os quartos interiores muito especiais levam-no um pouco de volta no tempo. Eu estava lá para um jantar de negócios e tudo o que comemos estava muito bom.  (Original) Una location molto romantica, ideale per eventi importanti. Presenta una bella zona esterna, con fontane e giardini, di giorno deve essere ancora più bello. Le sale interne davvero molto particolari, ti riportano un po’ indietro nel tempo. Ci sono stata per una cena di lavoro e tutto ciò che abbiamo mangiato era molto buono.",
      "gradeComment": 5
    },
    {
      "author": "Valentina Torre (66valeflyagain)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr3Vnd0TGAN5XSRL6wf497dtGtEnx7MmRHd_qRDYg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Esplêndido palácio, residência histórica hoje palco de eventos. Hoje, o secret room by yoox sediou um evento de vendas da marca de luxo da conhecida loja online, uma localização incrível!  (Original) Splendido palazzo, dimora storica oggi sede di eventi. Oggi ha ospitato secret room by yoox un evento di vendita del marchio di lusso del noto negozio online, una location strepitosa!",
      "gradeComment": 4
    },
    {
      "author": "Nicolae Seceleanu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrLUtxuCOKALef85yKMMWC-__F18WBsE4tcIqecinE=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Nas fotos, o belo jardim do palácio Brancaccio, mais para dentro da entrada via Merulana, uma bela exposição de um jovem artista.  (Original) Nelle foto, bellissimo giardino del palazzo Brancaccio più al interno ingresso via Merulana una bellissima esposizione di un giovane artista.",
      "gradeComment": 5
    },
    {
      "author": "Raffaella Friello",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqVNg5QUi1QdMwcMsm5kSpohczD3HURUm9ijMewRA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Residência de prestigiosa época que acolhe exposições e eventos no seu interior, uma mistura de autor antigo e moderno. Para visitar absolutamente.  (Original) Prestigiosa residenza d'epoca che accoglie al sue interno mostre ed eventi.Un misto di antico e moderno d'autore. Da visitare assolutamente.",
      "gradeComment": 5
    },
    {
      "author": "Maura Pintor",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrHDbkZJl6b-JD6DD4XmIw5JYXnHmcA4ATEMVi8nA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Luxury location in Rome. Interesting choice of placing a contemporary art display in an old palace. Visit with experienced guides, friendly but prepared. We had dinner in the garden, delicious dishes and great service.",
      "gradeComment": 5
    },
    {
      "author": "Morena Q",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqYo5IcrzvykxVE9ZkcEtBPpa8Sdenat0DdtKYJSBc=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um local de conto de fadas, ideal para cerimônias, eventos, exposições... muito chique, elegante, bem acabado...  (Original) Una location da favola, ideale x cerimonie  eventi,  mostre... molto chic, elegante, curata...",
      "gradeComment": 5
    },
    {
      "author": "Cannolicchia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpdVdSlKGpmeUCrsy5pZyyTN2rkpRg2ld99YiuVFQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Belo local para eventos, mas as porções de comida eram muito pequenas e não tão boas quanto um restaurante usado para cerimônias. Mas pessoal muito legal  (Original) Location bellissima per eventi ma le porzioni di cibo erano molto ridotte e non proprio all'altezza di un ristorante adibito alle cerimonie. Personale però molto gentile",
      "gradeComment": 3
    },
    {
      "author": "Michela Sorrentino",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkT72VoafmURc7RBoOsL1PBtCiYVpKo_sQ_lG61=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Escolhi o palazzo brancaccio para comemorar um dos dias mais importantes da minha vida... e o que dizer eu já esperava o que aconteceu... a incompetência de algumas pessoas que ali trabalham já era clara para mim alguns meses antes, quando depois de um ano e meio que Luca Romano nos seguiu, soubemos, por engano dele, contatando-o para a última consulta para definir as coisas, que ele havia se demitido e daqui nos confiaram a \"Senhora\" Claudia Forte, que desde o primeiro momento não respondeu as mensagens, telefonemas mas e-mails ela disse para responder... pena que sempre fazia isso no seu tempo... mas infelizmente não acabou... com ela na prática tivemos que começar tudo de novo 2 meses depois do casamento mas nós sendo muito precisos tínhamos escrito tudo com muitos detalhes, mesas assentos número todos ... chegamos no dia do casamento e 5 pessoas não tinham lugar incluindo os pais do meu marido no mesa mais importante que é a da família, meu primo e a menina deram a ele ou seus assentos e eles tinham que arrumar uma mesa na última só para eles ... então sempre descobrimos por engano que eles não montaram a mesa dos funcionários ... então tive que discutir porque queria o bolo em um tempo como já foi dito e escrito mais você quer a Sra. Claudia mas o Sr. Andrea que então após o desaparecimento da Claudia que naturalmente depois de tudo que ela tinha feito não foi mais encontrada ... enfim pessoal local maravilhoso caso contrário 'eu não teria escolhido mas serviço abaixo de zero e não é que você pague pouco ... então eu relutantemente aconselho contra isso  (Original) Ho scelto palazzo brancaccio per celebrare uno dei giorni più importanti della mia vita…e che dire mai mi sarei aspettata quello che e’ successo…l’incompetenza di alcune persone che lavorano lì già mi e’ stata chiara qualche mese prima, quando dopo un anno e mezzo che ci seguiva Luca Romano abbiamo saputo, per sbaglio da lui contattandolo per l’ultimo appuntamento per definire le cose, che si era licenziato e da qui ci hanno affidato la “Signora” Claudia Forte, che dal primo momento non rispondeva a messaggi, a telefonate ma alle mail diceva di rispondere…peccato che lo faceva sempre con i suoi tempi…ma purtroppo non è’ finita…con lei in pratica abbiamo dovuto a 2 mesi dal matrimonio rincominciare daccapo ma noi essendo molto precisi avevamo scritto tutto con tanto di dettagli, tavoli posti numero tutto…arriviamo il gg del matrimonio e 5 persone non avevano posto tra cui i genitori di mio marito nel tavolo più importante ossia quello di famiglia, mio cugino e la ragazza gli hanno ceduto i loro posti e hanno dovuto arrangiare un tavolo all’ultimo solo per loro…poi veniamo a scoprire sempre per sbaglio che non avevano allestito il tavolo staff…poi ho dovuto discutere perché io volevo la torta ad un’orario come già detto e scritto più volete alla Signora Claudia ma il sig Andrea che poi dopo la sparizione di Claudia che naturalmente dopo tutto quello che aveva fatto non si era più fatta trovare…comunque ragazzi location stupenda sennò’ non l’avrei scelta ma servizio sotto zero e non è’ che si paga poco…quindi a malincuore ve lo sconsiglio",
      "gradeComment": 2
    },
    {
      "author": "Serj Zahoruyko",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoESHphg0UaBkttm6_i1hgd4BdtcAutMcbLF7xPbg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar encantador, único e encantador. O Palazzo Brancaccio, construído no Colle Oppio com vista para a Via Merulana, é o último palácio nobre construído em Roma. Sua construção remonta ao final de 1800 pela família nobre de Brancaccio.  Este espaço super luxo hoje é o local perfeito para ensaios, casamentos e festas exclusivas e luxuosas. A partir da entrada na Via Monte Oppio entra-se na parte do edifício hoje utilizada como museu, com belos quartos e um grande bar.  O jardim ao ar livre não é infinito, mas ainda é grande e muito bonito, com várias fontes. Os interiores dos quartos são lindos, uma beleza verdadeiramente desarmante.  A comida é muito boa, os pratos são preparados com produtos requintados e de excelente qualidade. A equipe é muito educada e sempre disponível.  (Original) Очаровательное, уникальное, прекрасное место. Палаццо Бранкаччо, построенный на Колле Оппио с видом на улицу Виа Мерулана, является последним благородным дворцом, построенным в Риме. Его строительство восходит к концу 1800-х годов дворянской семьей Бранкаччо.  Это супер-роскошное место сегодня является идеальным местом для репетиций, эксклюзивных и роскошных свадеб и вечеринок. Со входа на виа Монте-Оппио вы попадаете в часть здания, которое сейчас используется как музей, с красивыми залами и большим баром.  Открытый сад не бесконечен, но все же большой и очень красивый, с несколькими фонтанами. Интерьеры номеров прекрасны, поистине обезоруживающей красотой.  Питание очень хорошее, блюда готовятся из изысканных продуктов отличного качества. Персонал очень вежливый и всегда доступен.",
      "gradeComment": 5
    },
    {
      "author": "Alfredo De Amicis",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmUehaOlSpzyIGzNB6He8wAk8_BUZqd-AlLozwI=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Localização fabulosa. Convidado para a noite dedicada a Birra Messina. Uma bela noite arruinada por uma má organização que criou muito descontentamento e protesto entre os presentes por um catering sem um mínimo de ligida.  (Original) Location favolosa. Invitato per la serata dedicata a Birra Messina. Una bella serata rovinata da una pessima organizzazione che ha creato molto malumore e protesta  tra i presenti per un catering privo di una minima ligida.",
      "gradeComment": 1
    },
    {
      "author": "Massimiliano Sdei",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnXhEK56YST9TTd1dV2wK07OO9Cf0vstcrUk9P0=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Organização impecável, localização esplêndida no coração de Roma que recebe eventos e conferências. O parque ao redor do palácio contém espécies botânicas de grande valor.  (Original) Organizzazione impeccabile, location splendida nel cuore di Roma che ospita eventi e congressi. Il parco che circonda il palazzo contiene specie botaniche di grande pregio.",
      "gradeComment": 5
    },
    {
      "author": "Marina Mincuzzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoDzz93yPSGEPDIYRloFTDTwg6dv82zT6iLxkM_IA=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) palácio principesco agora era verdadeiro museu gem, aberto ao público para grandes eventos culturais internacionais e eventos VIP. Eles organizam casamentos de sonho e festas de vários tipos de acordo com as necessidades. Jardim fabuloso para um evento de verão. Os interiores perfeitamente preservados são esplêndidos! Excelente equipe, muito experiente e muito amável. Fabulous os detalhes dos pratos e a comida é muito boa satisfazer todos os gostos e necessidades. Excelentes legumes e pratos veganos. Se você quer uma festa ou um evento inesquecível, esta é a localização perfeita no coração de Roma.  (Original) Palazzo principesco oggi vero gioiello museale, aperto al pubblico per grandi eventi culturali internazionali e manifestazioni Vip. Organizzano matrimoni da sogno e feste di vario genere a seconda delle esigenze. Favoloso il giardino per un evento estivo. Gli interni perfettamente conservati sono splendidi! Personale eccellente molto preparato e gentilissimo. Favolosi i dettagli dei piatti e il cibo è ottimo accontentano tutti i gusti e le esigenze. Ottime le verdure e i piatti vegani. Se volete una festa o un evento indimenticabile questa è la location perfetta nel cuore di Roma ❤️",
      "gradeComment": 5
    },
    {
      "author": "Elisabetta Caracciolo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoq9sC3aI3Irw7yv61aLTUBCgPlEq40jpSi3bPw7rY=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Localização privilegiada para banquetes, casamentos, aniversários e festas diversas. Conveniente para chegar, perto do centro e da estação Termini, com estacionamento conveniente no interior. Tem várias salas de diferentes tamanhos para que você possa escolher com base no número de convidados. Serviço e catering organizado por eles muito boa e excelente comida, aperitivo e até mesmo sobremesa. A vila é linda e muito sugestiva para organizar um evento. Eu recomendo.  (Original) Location top per banchetti, matrimoni, anniversari e feste varie. Comoda da raggiungere, a ridosso del centro e della stazione Termini, con comodo parcheggio all'interno. Vanta diverse sale di diversa grandezza così da poter scegliere in base al numero degli invitati. Servizio e catering organizzato da loro molto buono e ottimo il cibo, l'aperitivo e anche il dessert. La villa è bellissima e davvero suggestiva per organizzare un evento. Lo consiglio.",
      "gradeComment": 5
    },
    {
      "author": "Franco Varetto",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlYK8VbqB3N1iN37eSbyXdAlVKoyQmO0sxpabQ8=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Não é a primeira vez que utilizamos este prestigiado edifício para eventos institucionais organizados pela nossa empresa Grupo Almagestum.  Palazzo Brancaccio é o local de luxo para eventos em Roma. Uma residência histórica no coração da capital, elegante e requintada.  A majestade e elegância das salas de recepção preservam um precioso patrimônio de história, arte e cultura. O Palazzo Brancaccio é um local de luxo para quem quer deixar uma marca indelével na memória de seus hóspedes. Pessoal profissional e cortês; sempre pronto para resolver as necessidades do organizador.  (Original) Non è la prima volta che usiamo questo prestigioso palazzo per eventi istituzionali organizzati dalla nostra società Almagestum Group.  Palazzo Brancaccio è la luxury location a Roma per eventi. Una residenza storica nel cuore della Capitale, elegante e raffinata.  La maestosità e l'eleganza delle sale ricevimenti custodiscono un prezioso patrimonio di storia, arte, cultura. Palazzo Brancaccio è una location di lusso per chi vuole lasciare un segno indelebile nella memoria degli invitati. Personale professionale e cortese; sempre pronti a risolvere le esigenze dell’organizzatore.",
      "gradeComment": 5
    },
    {
      "author": "Barbara Cml",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqZ2NfcaEKn-GKL7pEdWGzecIlBxZab58Q3yP1KXQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Muito barroco nada a dizer Espetacular  (Original) Molto barocco nulla da dire Spettacolare",
      "gradeComment": 5
    },
    {
      "author": "Francesco Loverre",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrobTnJ1_aGwlJlZplZifNckJ6MbY1yQVLJ8G6-fKk=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Sugestivo local no centro de Roma, edifício com excelentes acabamentos. Uma noite de elegância com excelentes pratos, servidos e reverenciados como um príncipe. Particularmente satisfeito com o serviço  (Original) Suggestivo luogo al centro di Roma, palazzo con rifiniture d'eccellenza. Serata all'insegna dell'eleganza con ottimi piatti,  servito e riverito come un principe. Particolarmente compiaciuto per il servizio",
      "gradeComment": 5
    },
    {
      "author": "Luigi Zaffino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpILECdFTuN7kOKZKQ843F2_ozxgA58MNxnytko=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O Palazzo Brancaccio está localizado na Via Merulana, no Colle Oppio e é o último palácio nobre construído em Roma. Foi iniciada pela americana Mary Elizabeth Bradhurst Field, rica dama da alta sociedade de Nova York, cuja filha, também Elizabeth, casou-se com o príncipe Salvatore Brancaccio por um dote de um milhão de dólares. Mary Elizabeth havia comprado em 1879 do município de Roma a igreja, o convento, a horta e o jardim de Santa Maria della Purificazione ai Monti, bens atribuídos à propriedade do estado municipal após a supressão pós-unitária das congregações religiosas. O projeto de transformação do edifício foi confiado a Gaetano Koch de 1879 a 1883, mas o tamanho da casa logo foi insuficiente para as famílias Field e Brancaccio. Luca Carimini, de 1886 a 1890, foi contratado para continuar a construção na via Merulana, na direção de San Giovanni in Laterano, e para chegar a acordo sobre o novo edifício com o edifício anterior. Os arquitetos Rodolfo Buti e Carlo Sacconi intervieram para concluir as obras de 1893 a 1922. O Palácio está hoje dividido em várias áreas: o parque, que abriga um lago e um pavilhão de caça com decorações criadas pelo pintor romano Francesco Gai; os quartos destinados a recepções constituem um quinteto arquitetônico de elegância refinada e sumptuosa; o teatro Morgana - que mais tarde se tornaria o teatro Brancaccio -; o Museu Nacional de Arte Oriental Giuseppe Tucci, mudou-se recentemente para o distrito Eur.  (Original) Palazzo Brancaccio è situato in via Merulana, sul Colle Oppio ed è l'ultimo palazzo nobiliare costruito a Roma. Fu iniziato dalla americana Mary Elizabeth Bradhurst Field, facoltosa dama dell'alta società di New York, la cui figlia, anche Elizabeth, andò sposa al principe Salvatore Brancaccio per una dote di un milione di dollari. Mary Elizabeth aveva acquistato nel 1879 dal comune di Roma chiesa, convento, orto e giardino di Santa Maria della Purificazione ai Monti, beni assegnati al demanio comunale in seguito alla soppressione post-unitaria delle congregazioni religiose. Il progetto di trasformazione edilizia fu affidato a Gaetano Koch dal 1879 al 1883, ma l'ampiezza della dimora risultò ben presto insufficiente per le famiglie Field e Brancaccio. Luca Carimini dal 1886 al 1890 fu incaricato di proseguire la costruzione su via Merulana in direzione di San Giovanni in Laterano e di accordare la nuova edificazione con il precedente palazzo. Gli architetti Rodolfo Buti e Carlo Sacconi intervennero per completare i lavori dal 1893 al 1922. Il Palazzo è oggi suddiviso in diversi ambiti: il parco, che ospita un laghetto e una casina da caccia con decorazioni realizzate dal pittore romano Francesco Gai; le sale destinate ai ricevimenti, costituiscono un quintetto architettonico di raffinata e sontuosa eleganza; il teatro Morgana -in seguito divenuto teatro Brancaccio-; il Museo Nazionale d'Arte Orientale Giuseppe Tucci, recentemente trasferitosi nel quartiere Eur.",
      "gradeComment": 4
    },
    {
      "author": "Diego Bonfranceschi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrrirfhd0flTD9Y1FLxGphQbwcJVR-1qxmqgZlRwbs=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O último palácio construído na capital. Belo pátio, literalmente dominando o esplendor do interior barroco. localização extraordinária para cerimônias e eventos, uma equipa de qualidade e experiência que oferece uma sala limpa em cada detalhe. Os banheiros única ferida, realmente datada e definitivamente não até que o nível de uma estrutura.  (Original) L'ultimo palazzo nobiliare costruito nella capitale. Bellissimo il cortile,  letteralmente travolgente lo splendore degli interni in stile barocco. Location straordinaria per cerimonie ed eventi, personale di qualità ed esperienza che offre un servizio in sala curato in ogni particolare. Unica nota dolente le toilette, davvero datate e assolutamente non all'altezza di una struttura di tale livello.",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 22
        },
        {
          "hour": "11:00",
          "percent": 37
        },
        {
          "hour": "12:00",
          "percent": 48
        },
        {
          "hour": "13:00",
          "percent": 53
        },
        {
          "hour": "14:00",
          "percent": 56
        },
        {
          "hour": "15:00",
          "percent": 64
        },
        {
          "hour": "16:00",
          "percent": 77
        },
        {
          "hour": "17:00",
          "percent": 87
        },
        {
          "hour": "18:00",
          "percent": 85
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 29
        },
        {
          "hour": "11:00",
          "percent": 35
        },
        {
          "hour": "12:00",
          "percent": 35
        },
        {
          "hour": "13:00",
          "percent": 33
        },
        {
          "hour": "14:00",
          "percent": 32
        },
        {
          "hour": "15:00",
          "percent": 38
        },
        {
          "hour": "16:00",
          "percent": 46
        },
        {
          "hour": "18:00",
          "percent": 52
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 35
        },
        {
          "hour": "11:00",
          "percent": 43
        },
        {
          "hour": "12:00",
          "percent": 46
        },
        {
          "hour": "13:00",
          "percent": 43
        },
        {
          "hour": "14:00",
          "percent": 41
        },
        {
          "hour": "15:00",
          "percent": 47
        },
        {
          "hour": "16:00",
          "percent": 62
        },
        {
          "hour": "17:00",
          "percent": 82
        },
        {
          "hour": "18:00",
          "percent": 96
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 44
        },
        {
          "hour": "11:00",
          "percent": 52
        },
        {
          "hour": "12:00",
          "percent": 54
        },
        {
          "hour": "13:00",
          "percent": 52
        },
        {
          "hour": "14:00",
          "percent": 48
        },
        {
          "hour": "15:00",
          "percent": 45
        },
        {
          "hour": "16:00",
          "percent": 45
        },
        {
          "hour": "17:00",
          "percent": 47
        },
        {
          "hour": "18:00",
          "percent": 49
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 49
        },
        {
          "hour": "11:00",
          "percent": 61
        },
        {
          "hour": "12:00",
          "percent": 64
        },
        {
          "hour": "13:00",
          "percent": 62
        },
        {
          "hour": "14:00",
          "percent": 59
        },
        {
          "hour": "15:00",
          "percent": 56
        },
        {
          "hour": "16:00",
          "percent": 51
        },
        {
          "hour": "17:00",
          "percent": 52
        },
        {
          "hour": "18:00",
          "percent": 60
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 33
        },
        {
          "hour": "11:00",
          "percent": 42
        },
        {
          "hour": "12:00",
          "percent": 49
        },
        {
          "hour": "13:00",
          "percent": 52
        },
        {
          "hour": "14:00",
          "percent": 54
        },
        {
          "hour": "15:00",
          "percent": 59
        },
        {
          "hour": "16:00",
          "percent": 69
        },
        {
          "hour": "17:00",
          "percent": 84
        },
        {
          "hour": "18:00",
          "percent": 100
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 33
        },
        {
          "hour": "11:00",
          "percent": 45
        },
        {
          "hour": "12:00",
          "percent": 49
        },
        {
          "hour": "13:00",
          "percent": 48
        },
        {
          "hour": "14:00",
          "percent": 47
        },
        {
          "hour": "15:00",
          "percent": 51
        },
        {
          "hour": "16:00",
          "percent": 58
        },
        {
          "hour": "17:00",
          "percent": 61
        },
        {
          "hour": "18:00",
          "percent": 60
        }
      ]
    }
  ],
  "relatedSearches": [
    "palazzo brancaccio aperitivo",
    "palazzo brancaccio prezzi",
    "palazzo brancaccio mostra",
    "palazzo brancaccio proprietario",
    "palazzo brancaccio prezzi matrimonio",
    "palazzo brancaccio menù",
    "palazzo brancaccio vestiti",
    "palazzo brancaccio visite"
  ],
  "relateds": [
    {
      "mainName": "SPAZIO FIELD",
      "url": null
    },
    {
      "mainName": "Teatro Brancaccio",
      "url": null
    },
    {
      "mainName": "Monte Ópio",
      "url": null
    },
    {
      "mainName": "Museo de Roma",
      "url": null
    },
    {
      "mainName": "National Museum of Prehistory and Ethnography \"Luigi Pigorini\"",
      "url": null
    },
    {
      "mainName": "Cavour",
      "url": null
    },
    {
      "mainName": "Basílica de São Silvestre e São Martinho nos Montes",
      "url": null
    },
    {
      "mainName": "Vittorio Emanuele",
      "url": null
    },
    {
      "mainName": "Museo Nazionale delle Arti e Tradizioni Popolari",
      "url": null
    },
    {
      "mainName": "Palazzo Merulana",
      "url": null
    },
    {
      "mainName": "Monte Esquilino",
      "url": null
    },
    {
      "mainName": "Termas de Trajano",
      "url": null
    },
    {
      "mainName": "Acquario Romano",
      "url": null
    },
    {
      "mainName": "Santa Lucia in Selci",
      "url": null
    },
    {
      "mainName": "Cisterna delle Sette Sale",
      "url": null
    },
    {
      "mainName": "Palazzo Del Grillo",
      "url": null
    },
    {
      "mainName": "Monti",
      "url": null
    },
    {
      "mainName": "Arco de Galiano",
      "url": null
    },
    {
      "mainName": "Porta Esquilina",
      "url": null
    },
    {
      "mainName": "Domus Aurea",
      "url": null
    },
    {
      "mainName": "Casa dos Cavaleiros de Rodes",
      "url": null
    },
    {
      "mainName": "Palazzo Taverna",
      "url": null
    },
    {
      "mainName": "SPAZIO FIELD",
      "url": null
    },
    {
      "mainName": "Teatro Brancaccio",
      "url": null
    },
    {
      "mainName": "Monte Ópio",
      "url": null
    },
    {
      "mainName": "Museo de Roma",
      "url": null
    },
    {
      "mainName": "National Museum of Prehistory and Ethnography \"Luigi Pigorini\"",
      "url": null
    },
    {
      "mainName": "Cavour",
      "url": null
    },
    {
      "mainName": "Basílica de São Silvestre e São Martinho nos Montes",
      "url": null
    },
    {
      "mainName": "Vittorio Emanuele",
      "url": null
    },
    {
      "mainName": "Museo Nazionale delle Arti e Tradizioni Popolari",
      "url": null
    },
    {
      "mainName": "Palazzo Merulana",
      "url": null
    },
    {
      "mainName": "Monte Esquilino",
      "url": null
    },
    {
      "mainName": "Termas de Trajano",
      "url": null
    },
    {
      "mainName": "Acquario Romano",
      "url": null
    },
    {
      "mainName": "Santa Lucia in Selci",
      "url": null
    },
    {
      "mainName": "Cisterna delle Sette Sale",
      "url": null
    },
    {
      "mainName": "Palazzo Del Grillo",
      "url": null
    },
    {
      "mainName": "Monti",
      "url": null
    },
    {
      "mainName": "Arco de Galiano",
      "url": null
    },
    {
      "mainName": "Porta Esquilina",
      "url": null
    },
    {
      "mainName": "Domus Aurea",
      "url": null
    },
    {
      "mainName": "Casa dos Cavaleiros de Rodes",
      "url": null
    },
    {
      "mainName": "Palazzo Taverna",
      "url": null
    }
  ]
}