{
  "mainName": "Cahal Pech Village Resort",
  "slug": "cahal-pech-village-resort",
  "category": "hotel de 3 estrelas",
  "locationInformation": {
    "latitude": "17.1478",
    "longitude": "-89.0756145"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Western Highway San Ignacio town, Belize",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "cahalpech.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+501 824-3740",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "4WXF+4Q San Ignacio/Santa Elena, Belize",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "place-info-links:",
      "text": "Horário de check-in: 14:00\nHorário de check-out: 11:00",
      "icon": "https://gstatic.com/local/placeinfo/schedule_ic_24dp_blue600.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.3,
      "totalOfEvaluations": 709
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 373
      },
      {
        "grade": 4,
        "totalRatings": 217
      },
      {
        "grade": 3,
        "totalRatings": 75
      },
      {
        "grade": 2,
        "totalRatings": 27
      },
      {
        "grade": 1,
        "totalRatings": 17
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "caminhar",
      "count": 28,
      "tooltip": "caminhar, mencionado em 28 avaliações"
    },
    {
      "tag": "cabana",
      "count": 19,
      "tooltip": "cabana, mencionado em 19 avaliações"
    },
    {
      "tag": "bangalôs",
      "count": 10,
      "tooltip": "bangalôs, mencionado em 10 avaliações"
    },
    {
      "tag": "rede de descanso",
      "count": 10,
      "tooltip": "rede de descanso, mencionado em 10 avaliações"
    },
    {
      "tag": "barman",
      "count": 9,
      "tooltip": "barman, mencionado em 9 avaliações"
    },
    {
      "tag": "ruínas",
      "count": 9,
      "tooltip": "ruínas, mencionado em 9 avaliações"
    },
    {
      "tag": "civilização maia",
      "count": 8,
      "tooltip": "civilização maia, mencionado em 8 avaliações"
    },
    {
      "tag": "caixa eletrônico",
      "count": 6,
      "tooltip": "caixa eletrônico, mencionado em 6 avaliações"
    },
    {
      "tag": "the hill",
      "count": 5,
      "tooltip": "the hill, mencionado em 5 avaliações"
    },
    {
      "tag": "sushi",
      "count": 5,
      "tooltip": "sushi, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPTqFRrNYWhV80pBufZaOr1yv20TGuNy6mWrQHw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1K0UBK7KR6vFTqvVF9RdAbINL20naoBdVc5wj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPCdIM7XqALTZZi5tH2o7lk3vaFcNJLEMGZRBYT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP-HK_TSU6Zm6GN7tUmMMMbi-lD-7EIjoOLtZ0e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBb62_Q5HYPh3xXPKwtXHrCPrrE1PnRNshq5cU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO57EaCLNQOc4JyHmrXP2lew9_3H-Jhh1W-e11j=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "V&E ER Nurses (The Traveling RN’s)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpTDgSN45VeifauLJEbzpjQ7c78F78YJMncCfxw_w=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lindo hotel com funcionários simpáticos e prestativos. Reservei um quarto com 2 camas, mas eles bagunçaram, então eles nos mudaram para uma suíte. A suíte foi maravilhosa! Camas confortáveis. Quarto era enorme! E uma enorme varanda com vista para a cidade. Comida era muito boa também, mas definitivamente caro. As bebidas também eram boas, no entanto, muito leves no teor alcoólico. Reservado viagem de um dia a Tikal e foi incrível! ! Recomendo isso. Também reservou a viagem de tubo de tirolesa / caverna. O forro zip foi ótimo, porém apenas 6 linhas. Tubulação de caverna foi ótimo, mas o guia foi horrível. Odiava reclamar, mas ele definitivamente não deveria ser um guia. No geral, eu recomendaria seu lugar como base para explorar.  (Original) Beautiful hotel with friendly and helpful staff. I booked a room with 2 beds but they messed up, so they upgraded us to a suite. The suite was wonderful! Beds comfortable. Room was huge! And a huge balcony overlooking the city. Food was very good also, but definitely pricey. Drinks were good also however very light on the alcohol content. Booked out Tikal day trip and it was amazing!! Highly recommend that. Also booked the zip lining / cave tubing trip. Zip lining was great, however only 6 lines. Cave tubing was great but the guide was awful. Hated to complain but he should definitely not be a guide. Overall, I would recommend their place as a home base for exploring.",
      "gradeComment": null
    },
    {
      "author": "Anna Dudek",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmwGu_JWT8MdnZP6uONaZOI_3Wc6GogC0y-lt-Y=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) As vistas são incríveis e a equipe é agradável. Mas para por aí. Um hotel bastante decepcionante. Os quartos e cabines do hotel são muito degradados. Nada como as fotos. Precisa de uma atualização básica. A piscina está suja. Também a atmosfera é um pouco de férias empacotadas dos anos 1970/80. A comida é cara e mal temperada.  A estrada ao lado está em construção, então se você estiver procurando por um refúgio tranquilo na selva, fique longe. O gerador liga às 7h e fica ligado o dia todo. Além disso, você pode ouvir o tráfego da rodovia principal. Não é um refúgio relaxante e tranquilo como pensávamos.  Além disso, sem cofre nos quartos, sem geladeira e sem chaleira de café / chá ... um pedido básico, mas não fornecido.  (Original) The views are incredible and the staff is nice. But it stops there.  Quite a disappointing hotel. The hotel rooms and cabins are very run down.  Nothing like the photos. It needs a basic refresh. The pool is dirty.  Also the atmosphere is a bit 1970s/80s packaged holiday.   Food is expensive and under seasoned.  The road next door is under construction so if you are looking for a jungle peaceful hideaway, stay away.  The generator goes on at 7am and stays on all day.  Plus you can hear the main highway traffic.  Not a peaceful relaxing hideaway like we thought.  Also, no safe in rooms, no fridge and no coffee/tea kettle…a basic ask but not provided.",
      "gradeComment": null
    },
    {
      "author": "Leshaun Reynolds",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmsfj9HkciX1Z9HgOIZ5e5UG7vT0UNVO-d0_shV=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Teve um tempo incrível aqui. O quarto era lindo. As vistas durante todo o dia e noite foram fenomenais! A comida era incrível e os funcionários foram simpáticos. Estará visitando novamente. Recomendo vir aqui com seus entes queridos e traga a família e amigos para uma experiência incrível.  (Original) Had an Amazing time here. The room was Beautiful. The views throughout the day & night were phenomenal! The food was amazing and the staff were friendly. Will be visiting again. Highly Recommend coming here with your loved ones and bring family and friends for an amazing Experience.",
      "gradeComment": null
    },
    {
      "author": "Spencer Anderson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqi_EsqvOtoL286NAt929uTws0nZXQP5fLJ5F3w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Great views of the valley below. The service is excellent,  such nice and helpful people there! I recommend to get a separate hut for your room. Don't mind the little lizards, they're a bit loud at night but they are eating the bugs :) definitely would stay there again!",
      "gradeComment": null
    },
    {
      "author": "Sky Renae",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnMw52OKNEwCLighjjSPZiGT70A176WNtNr7-g=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ficamos aqui por 2 noites antes do Dia de Ação de Graças de 2021. Nosso quarto era terrível. A cama era um dos piores colchões em que já tive que dormir. Não havia água quente… nenhuma (2 dias sem chuveiro). O AC não funcionou no início, mas depois não desligava. Então, na primeira noite estávamos com calor, na segunda noite congelamos. E ainda por cima, enquanto estávamos caminhando pelas cavernas do caixa eletrônico, uma equipe de limpeza veio e limpou nosso quarto (isso não foi informado antes). Logo depois descobri que o anel de diamante da minha avó, um anel de prata e meus brincos de pérola haviam sido roubados. Não há cofres nos quartos. Portanto, mantenha TODOS os seus pertences preciosos com você em TODOS os momentos. Ou melhor ainda, NÃO FIQUE AQUI!!! 0/10 NÃO recomendaria.  (Original) We stayed here for 2 nights before thanksgiving 2021. Our room was terrible. The bed was one of the worst mattresses I’ve ever had to sleep on. There was no hot water… none (2 days with no showers). The AC didn’t work at first but then wouldn’t turn off. So the first night we were hot, the second night we froze. And to top it all off, while we were out hiking the ATM caves, a cleaning crew came through and cleaned our room (this was not made aware to us before hand). I soon after discovered that my grandmothers diamond ring, a silver band ring, and my pearl earrings had been stolen. There are no safes in the rooms. So keep ALL of your precious belongings on you at ALL times. Or better yet, DO NOT STAY HERE!!! 0/10 would NOT recommend.",
      "gradeComment": null
    },
    {
      "author": "ANASTASIA",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrFnCviinBWsqwfge-Wq5jlNS6F_cUlVlC-TYZ7XdE=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Os quartos e a comida são bons, mas o serviço é excelente, o ambiente é acolhedor e a recreação é o que você quiser. Pegue uma bebida, socialize, relaxe à beira da piscina ou dance ao som da música. Os preços são moderados, traga alguns amigos e divirta-se.  (Original) The rooms & food are okay, but the service is excellent, the ambiance is welcoming, and the recreation is whatever you make of it. Grab a drink, socialize, relax poolside, or dance to the music. The prices are moderate, bring some friends and enjoy yourselves.",
      "gradeComment": null
    },
    {
      "author": "Dan Valleskey",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucosTRFRr9NgmgTPBbldV3i3FSpeTGIyeMRVYq74wQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Serviço maravilhoso com boas vistas. A comida estava OK. A cabana era confortável o suficiente. A comida estava OK. A cabana era confortável o suficiente. O ar condicionado era fraco. Acho que os padrões belizianos são diferentes do que estou acostumado. As ruínas maias próximas eram muito agradáveis. A cidade, no entanto, deixou muito a desejar.  (Original) Wonderful service with good views. The food was OK. The the cabana was comfortable enough. The food was OK. The the cabana was comfortable enough. The air conditioning was weak. I think belizian standards are different than I am used to. The nearby mayan ruins were very nice. The town however left much to be desired.",
      "gradeComment": null
    },
    {
      "author": "Fredrico Lord",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoiKI5yJNKt495gLJtlOe0gZBEtfOJ9MKvej-ekXl4=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ótimo ambiente, localização e piscina para relaxar e se divertir. Mas se o wifi for importante para você, você terá que ficar na área principal ou no bar para obter acesso. O sinal é quase inexistente nos quartos.  (Original) Great ambience, location and pool to relax and have a good time. But if wifi is important to you any at all then you will have to stay by the main area or bar to get access. Signal is almost non existent in the rooms.",
      "gradeComment": null
    },
    {
      "author": "Ken CG",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqev01miGvI_asecM8hxIw8Iy_cP6Avn6-C0V8sCQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tivemos o tempo mais incrível no Cahal Pech Resort. O quarto era lindo, a equipe foi excelente, e a comida deliciosa. Se você está procurando um lugar para ficar, fique aqui ... você vai adorar!  (Original) We had the most amazing time at Cahal Pech Resort. The room was beautiful, the staff was excellent, and the food was delicious. If you find yourself looking for a place to stay, stay here....you will love it!",
      "gradeComment": null
    },
    {
      "author": "Natania Trapp",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpPnrF7ZtsSqXyTHJLwjHvepDQhvsd-J3DPVNJtpA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Este é um ótimo lugar para deixar seus filhos brincarem o dia todo enquanto você pode sentar-se confortavelmente nas áreas sombreadas bebendo, comendo e apenas relaxando. Minha única coisa com eles é que seu menu é um pouco inconsistente. Mas é par para o curso quando você está em Belize.  (Original) This is a great place to let your kids play all day while you can sit comfortably in the shaded areas drinking , eating and just relaxing.  My only thing with them is that their menu is a bit inconsistent.  But it is par for the course when you are in Belize.",
      "gradeComment": null
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "cahal pech cabanas",
    "cahal pech village resort reviews",
    "san ignacio resort hotel",
    "cahal pech resort phone number",
    "cahal pech resort restaurant",
    "cahal pech resort menu",
    "cahal pech tours",
    "midas resort"
  ],
  "relateds": null
}