{
  "mainName": "Cahal Pech Archaeological Reserve",
  "slug": "cahal-pech-archaeological-reserve",
  "category": "Reserva nacional",
  "locationInformation": {
    "latitude": "17.1459623",
    "longitude": "-89.0739844"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "4WWG+9CJ, W. Ford Young Drive, C.A., San Ignacio, Belize",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "nichbelize.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+501 804-0207",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 679
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 501
      },
      {
        "grade": 4,
        "totalRatings": 137
      },
      {
        "grade": 3,
        "totalRatings": 34
      },
      {
        "grade": 2,
        "totalRatings": 5
      },
      {
        "grade": 1,
        "totalRatings": 2
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "civilização maia",
      "count": 63,
      "tooltip": "civilização maia, mencionado em 63 avaliações"
    },
    {
      "tag": "vila",
      "count": 34,
      "tooltip": "vila, mencionado em 34 avaliações"
    },
    {
      "tag": "história",
      "count": 33,
      "tooltip": "história, mencionado em 33 avaliações"
    },
    {
      "tag": "museu",
      "count": 25,
      "tooltip": "museu, mencionado em 25 avaliações"
    },
    {
      "tag": "informações",
      "count": 23,
      "tooltip": "informações, mencionado em 23 avaliações"
    },
    {
      "tag": "sítio arqueológico",
      "count": 21,
      "tooltip": "sítio arqueológico, mencionado em 21 avaliações"
    },
    {
      "tag": "aprendizagem",
      "count": 16,
      "tooltip": "aprendizagem, mencionado em 16 avaliações"
    },
    {
      "tag": "estrutura",
      "count": 14,
      "tooltip": "estrutura, mencionado em 14 avaliações"
    },
    {
      "tag": "templo",
      "count": 8,
      "tooltip": "templo, mencionado em 8 avaliações"
    },
    {
      "tag": "praça",
      "count": 8,
      "tooltip": "praça, mencionado em 8 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMlN7O8Rl6LKvQqCP7EWiPQHdUs-VD-ZTWCba25=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9ldZqOg7Qb4E7Rb2eBYLOAw00mXOOv29goz9O=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNPRfwrAi1lboHqVKduoa70ByAW_sglDTGuGQZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPwBhRSvL4k0ZXjFSYaiGli2K73wXNfcP6urp0b=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZqCGfnLcZ6MmWNyNn3ivBuqV1HawIF1BouuRf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxr31LpcMHdvBxgp-FDwFzJeha9IBgsqeKLTr5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO41QUNU03oBedQ0UL8oPaYWpA6_3nbx_9BvzIh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMoAeLU2aoKIZB7VfdiZget0i4C-gbA4MfkCj3_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPrp-TeRxgRAlWUnWF0CGRSzbjUDF28FRs6pMdQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPdySV7IXoq8LZmQHFR1QdVHmwkPpPNEb_mi8fY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPJQV0FudCGS_WkLZ4Kts-QLNu-zp2HBk3P2Bsw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP--26s-HO8WbLU0qt1vS1l3dSjiu6SY9POv_Ty=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPSmMVnw4Zc6hxo3i2SqATYYMgHMkXxMJMnh0te=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPOimy6onbacbs28Cia5OAr7MM-WeJtzPektwXx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJ6Igt5CX-uIP3LKSs9c31GbXiEzO3AFCMy8Lf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM7FMpH7I2xqkB2Xa6jNJooargw0DqxLJBkGx6V=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMd405WGgZkbBe6CpyrEViKIQV8x3a30fAJH_S-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM96Ek08Zu-Pkgfh9mZv8bR3ceCvmNWrkmQCuR-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMO8TBf_ySfPW-FUdAlQVirhgtRR9AEJJs6nzvS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3Uh302YOp_0DGR59BbSJCOYKz1MVnvC3Q9152=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbwdVRMUyxr_gympbu-hScGgP-ZQTTCgyFoEpf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOyE0KkDjHA2ixfaFtULKNs_IU112y1bKdFphnz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMvF_WWJSgwdAES8jd9a_2qI99ytzxWL7vcArNR=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Sonja Miranda",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoJG7QlTwIWgfCmPLSOdpoCajrx2vuCJIEP1m5wuZc=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Nós dirigimos de Placencia a San Ignacio durante o dia para ver a cidade e visitar as ruínas. Estes foram uma ótima opção porque tínhamos uma criança de 3 anos conosco. Tínhamos todo o site para nós em uma manhã de quinta-feira. A equipe foi amigável e fazer um excelente trabalho de manutenção do estabelecimento. As ruínas são lindas e muito divertidas de caminhar e subir. Meu filho gostava de brincar de esconde-esconde. Foi $ 5 USD por pessoa e valeu a pena! Esta é uma ótima alternativa para as ruínas que são um pouco mais distantes e menos seguras para crianças pequenas. Eles foram deslumbrantes!  (Original) We drove from Placencia to San Ignacio for the day to see the city and visit the ruins. These were a great option because we had a 3 year old with us. We had the whole site to ourselves on a Thursday morning. The staff were friendly and doing a great job of maintaining the property. The ruins are gorgeous and so much fun to walk around in and climb up. My son enjoyed playing hide and seek. It was $5 USD per person and well worth it! This is a great alternative to the ruins that are a little bit farther away and less safe for younger children. They were stunning!",
      "gradeComment": 5
    },
    {
      "author": "Jacqueline Lemaire",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrAiWDDVpXPjDZcUQIbRA6kYe87cddnm0mdOA0b=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A uma curta caminhada da cidade e 10 dólares de Belize para os estrangeiros entrarem, 5 para os locais. Um lindo local fora da cidade. As ruínas são perfeitas para explorar. Nossos filhos adoraram poder entrar e através da maioria das ruínas que são muito bem mantidas. As pessoas que trabalham lá são super gentis, os jardins são lindos e em sua maioria sombreados e os banheiros eram muito limpos também. Uma visita obrigatória para qualquer pessoa na área.  (Original) A short walk from town and 10 Belize dollars for foreigners to enter, 5 for locals. A beautiful site right outside the city. The ruins are perfect for exploring. Our kids loved being able to walk into and through most of the ruins which are very well maintained. The people working there are super kind, the grounds are beautiful and mostly shaded and the restrooms were very clean too. A must visit for anyone in the area.",
      "gradeComment": 5
    },
    {
      "author": "Mini Rag",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco3v6idiIdUijDbA7oIyi23tG0jmAq_K3m8hd1vb68=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Um local menor do que o vizinho Xunantunich, mas vale a pena visitar. A maior parte do site não foi escavada, pelas partes que você vê, pode imaginar quantas coisas mais boas estão enterradas. As peças escavadas estão em excelentes condições e contêm grandes histórias. Depois de entrar à esquerda, você verá uma casa meio escavada, ficar lá e refletir é recomendado.  Lembre-se de verificar os aposentos das crianças, a área do padre e outros notáveis ​​na parte de trás. Sua visita será memorável se você estiver com um guia, ele pode dar vida às histórias.  (Original) A smaller site than the nearby Xunantunich, but one worth visiting. Most of the site is unexcavated, from the parts you do see you can imagine how much more goodness lays buried. The parts that are excavated are in amazing condition, and contain great stories. After you enter on the left you'll see a half excavated home, standing there and reflecting is recommended.  Remember to checkout the kids quarters, the priest's area, and other notables in the back part.  Your visit will be memorable if you are with a guide, they can make the stories come alive.",
      "gradeComment": 5
    },
    {
      "author": "Catherine Hunt",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqNX6DQkwnYCaS-uQ3HcRpauQ2t0CSghPTPoGhfybk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este templo maia ficava a apenas 5 minutos do nosso hotel. Meu marido e eu passamos ao meio-dia em meados de maio em nosso primeiro dia inteiro em San Ignacio e Belize. Achamos que esta era uma boa maneira de se familiarizar com a cultura maia. Li que era uma pequena ruína, então não contratamos um guia. Há um pequeno museu que foi educacional. Valeu a pena a visita se você tiver tempo. Minha única recomendação é ir de manhã cedo antes que fique muito quente.  (Original) This Mayan temple was only 5 minutes from our hotel.  My husband and I dropped by at noon mid-May on our first full day in San Ignacio and Belize.  We thought that this was a good way to get acquainted with the Mayan culture.  I read that it was a small ruin so we didn’t hire a guide.  There is a small museum which was educational.  It was well worth the visit if you have time.  My only recommendation is to go early in the morning before it gets too hot.",
      "gradeComment": 5
    },
    {
      "author": "Terri Lange",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrMdcAnltWeHaEz4g8Dmtz0X64lFclrWBeAIuoWRg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É muito divertido passear por essas ruínas! Leia um pouco da história sobre este local antes de vir.  Olho para cima! Existem tucanos por toda parte! Ande dentro dos quartos, há pequenos morcegos no teto!  O Google Maps leva você até a rua errada, mas assim que descobrir que está no lugar errado, você pode facilmente dirigir ao redor do quarteirão para chegar ao estacionamento / entrada gratuita.  (Original) These ruins are so much fun to wander around!  Read a little history on this spot before you come.  Look up!  There are toucans everywhere!  Wander inside the rooms, there are little bats on the ceiling!  Google maps brings you up the wrong street, but once you figure out you’re in the wrong spot, you can easily drive around the block to get to the free parking lot/entrance.",
      "gradeComment": 5
    },
    {
      "author": "Leshaun Reynolds",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmsfj9HkciX1Z9HgOIZ5e5UG7vT0UNVO-d0_shV=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Vistas deslumbrantes e muito relaxante. Quando visitei não estava lotado. Foi e pegou todos os aspectos da ruína. É uma boa caminhada, um pouco. Indo para o topo e testemunhando cada recurso. Gostei. A brisa também é muito refrescante. Deve visitar especialmente se você estiver hospedado no Cahal Pech Resort.  (Original) Breathtaking Views and Very relaxing. When I visited it wasn’t crowded at all. Went and took in every aspect of the ruin. It’s a nice walk, somewhat. Going to the top and witnessing every feature. Enjoyed it. The breeze is very cooling as well. Must visit especially if you’re staying at the Cahal Pech Resort.",
      "gradeComment": 5
    },
    {
      "author": "Courtney Seto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpW2Da1F6a_-Oz1zCurMCnQRC1bcIp9kb6q6iyRBDA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "This was my first time to a Mayan Ruin site, so I don't have a lot to compare to - But I was certainly impressed. You can really get a sense of how the Mayans lived. It's a testament of their abilities that sites like these are still standing today. Awe-inspiring.",
      "gradeComment": 5
    },
    {
      "author": "Steven D Budd",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoXtYLMQ8EqZWTNTTpwh7A-sHXBozVFvvclKSs=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Por não ser tão alta quanto outras ruínas próximas, essa ruína oferece mais uma visão de como a sociedade maia costumava funcionar. Com muitos prédios, corredores, corredores e salas a serem exploradas. No geral, uma ótima experiência  (Original) Through not as tall as other nearby ruins, this ruin offers more of a look on how Mayan society used to run. With many buildings, hallways, corridors, and rooms to be explored. Overall, a great experience",
      "gradeComment": 5
    },
    {
      "author": "Alvaro Paniagua",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqetpq1oKlQyYFgj5qedOsumXn-M2nauhdtIsEq0Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A entrada custa R$ 5, mas a experiência vale a pena. O local é pequeno, é fácil caminhar em pouco tempo, ainda precisa ser explorado. Belo patrimônio mundial!  (Original) Entrada cuesta $5, pero la experiencia lo vale. El sitio es pequeño se recorre fácil en poco tiempo., aún falta por explorar. Hermoso patrimonio de la humanidad!",
      "gradeComment": 4
    },
    {
      "author": "Samuel Crucifix",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpXXuQBAy4Clsye9CUw2Vx5ie9g4jwL3aTWronFDA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um pequeno e pacífico sítio maia que vale a pena visitar! À primeira vista o local não parece muito atractivo, mas a possibilidade de subir nos monumentos para chegar a diferentes pontos de vista torna a visita muito atractiva! Especialmente porque está muito bem conservado! Um pouco de felicidade neste site macio.  (Original) Un petit site maya au calme qui vaut le déplacement ! A première vue le site ne paye pas de mine, mais la possibilité de grimpé sur les monuments pour acceder a différents points de vue rend la visite très attrayantes ! Surtout que c'est très bien entretenue ! Un petit bonheur ce site moelleux.",
      "gradeComment": 4
    },
    {
      "author": "Eric Ha Dao",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrYJGPVhJqUR-24KJHvVdtu0Nfhx32g0ZBSdj9R=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Pequenas mas belas ruínas maias. Não é caro (10 BZD). Eu estava lá às 15h e tinha todo o site para mim  (Original) Small but beautiful Maya ruins. Not expensive (10 BZD). I was there at 3 PM and had the whole site for myself",
      "gradeComment": 5
    },
    {
      "author": "Joram Medina Gijón",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco1MpcUy6KueRp0XXKQy95MaOOcPDkoQ081kR2Yrw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar muito bom para uma visita rápida durante sua estadia em San Ignacio. Muito bem conservado, embora não muito bem sinalizado. Você tem que pagar a entrada (acho que custou cerca de US $ 5)  (Original) Muy buen lugar para una visita rápida durante tu estancia en San Ignacio. Muy bien conservado, aunque no muy bien señalizado. Hay que pagar entrada (creo que eran unos 5$)",
      "gradeComment": 4
    },
    {
      "author": "Naayeli Ramirez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr1yP_RxW5LzdAkqkyxpzc5uYw1pWDptty5hmPR=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Muito legal o site. A zona do palácio está muito bem conservada e pode caminhar pelas passagens e sentir-se transportado para uma realidade diferente. Eu recomendo parar e visitar o pequeno museu, é muito informativo.  (Original) Very nice site. The palace area is very well maintained and you can walk through the passages and feel transported to a different reality. I recommend to stop by and visit the small museum, it is very informative.",
      "gradeComment": 5
    },
    {
      "author": "Emiliya Shulgan",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnFtzYlg9Y8J1kUOtHADHCekiJO3qgu2yGJSYPTzA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) À direita fora de San Ignacio. Conseguimos um dos trabalhadores para nos dar um passeio e ele fez um trabalho incrível explicando cada quarto e nos contando o contexto histórico. Uma jóia escondida se você tiver uma manhã livre  (Original) Right outside of San Ignacio. We got one of the workers to give us a tour and he did an amazing job explaining each room and telling us the historical background. A hidden gem if you have a spare morning",
      "gradeComment": 5
    },
    {
      "author": "Manu Ela (WorldCalling4Me)",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmI2Ojyf6r-E4X3ht5rvpsCfbWwkF2Tw0x_aJdT=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um lugar bastante agradável se você estiver em San Ignacio. Para ser honesto, fazer um tour e talvez pagar cerca de 70USD por isso, não vale a pena. Mas quando você já está lá e pode ir sozinho, perfeitamente bem.  (Original) Quite a nice place if you are in San Ignacio. To be honest, going on a tour and maybe paying like 70USD for this, isn't vale la pena. But when you are already there and can go on your own, perfectly fine.",
      "gradeComment": 4
    },
    {
      "author": "Suzy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpRq1u90ku28NKZ4ppstwf-ZpCx-ikjbqZosY2aHlQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Local bonito e relaxante na cidade. O local está bem conservado e limpo. Vale totalmente a parada  (Original) Beautiful and relaxing site in the town. The site is well kept and clean. Totally worth the stop",
      "gradeComment": 5
    },
    {
      "author": "Tami Emig (Tami)",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm_aj1Gn4Hqvi7F1iX3I3YWxVeBDcLP5R1AGW2S=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Site super interessante. Algumas áreas estão fechadas devido às restrições da Covid, mas ainda vale 100% a pena ir. Esperamos voltar quando tudo estiver aberto.  (Original) Super interesting site. Some areas are closed due to Covid restrictions, but its still 100% worth going. We're hoping to go back when everything is open.",
      "gradeComment": 5
    },
    {
      "author": "Jeremy Cassell",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpMgmJGw_cd2vXymwdpuh8lYB2XVZlXr9Grs7XqfA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) História linda e incrível. Definitivamente recomendo a quem visita Belize.  (Original) Beautiful and amazing history. Definitely recommend to anyone when visiting Belize.",
      "gradeComment": 5
    },
    {
      "author": "Rodney James",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucohwykDzm9Q1WR1O1rE8QxTA4e6wpz7R7ZC6YTYMQ8=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um lugar perfeito para explorar a história da cultura maia em Belize. Extremamente bem conservado. Parece que você está voltando no tempo. \"Tire apenas fotos, deixe apenas pegadas.\"  (Original) A perfect place to explore the history of the Mayan culture in Belize. Extremely well preserved. It feels like you are stepping back into time. \"Take only pictures, leave only footprints.\"",
      "gradeComment": 5
    },
    {
      "author": "Laurent Pigeollot",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrGNYbMAHgR3T6yUoiOcKHAyFGDWcy2UxNpS66qhA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este site pode ser menos impressionante do que outros, mas merece uma visita pelo seu ambiente \"Jungle Book\", que tem muito charme.  (Original) Ce site est peut-être moins impressionnant que d'autres mais il mérite le détour pour son ambiance \"Livre de la jungle\", qui a beaucoup de charme.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "06:00",
          "percent": 24
        },
        {
          "hour": "07:00",
          "percent": 34
        },
        {
          "hour": "08:00",
          "percent": 42
        },
        {
          "hour": "09:00",
          "percent": 46
        },
        {
          "hour": "10:00",
          "percent": 51
        },
        {
          "hour": "11:00",
          "percent": 55
        },
        {
          "hour": "12:00",
          "percent": 64
        },
        {
          "hour": "13:00",
          "percent": 74
        },
        {
          "hour": "14:00",
          "percent": 84
        },
        {
          "hour": "15:00",
          "percent": 87
        },
        {
          "hour": "16:00",
          "percent": 83
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "06:00",
          "percent": 13
        },
        {
          "hour": "07:00",
          "percent": 25
        },
        {
          "hour": "08:00",
          "percent": 39
        },
        {
          "hour": "10:00",
          "percent": 68
        },
        {
          "hour": "11:00",
          "percent": 81
        },
        {
          "hour": "12:00",
          "percent": 90
        },
        {
          "hour": "13:00",
          "percent": 94
        },
        {
          "hour": "14:00",
          "percent": 93
        },
        {
          "hour": "15:00",
          "percent": 86
        },
        {
          "hour": "16:00",
          "percent": 76
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "06:00",
          "percent": 13
        },
        {
          "hour": "07:00",
          "percent": 30
        },
        {
          "hour": "08:00",
          "percent": 49
        },
        {
          "hour": "09:00",
          "percent": 68
        },
        {
          "hour": "10:00",
          "percent": 82
        },
        {
          "hour": "11:00",
          "percent": 86
        },
        {
          "hour": "12:00",
          "percent": 82
        },
        {
          "hour": "13:00",
          "percent": 74
        },
        {
          "hour": "14:00",
          "percent": 66
        },
        {
          "hour": "15:00",
          "percent": 60
        },
        {
          "hour": "16:00",
          "percent": 57
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "06:00",
          "percent": 23
        },
        {
          "hour": "07:00",
          "percent": 37
        },
        {
          "hour": "08:00",
          "percent": 51
        },
        {
          "hour": "09:00",
          "percent": 64
        },
        {
          "hour": "10:00",
          "percent": 74
        },
        {
          "hour": "11:00",
          "percent": 80
        },
        {
          "hour": "12:00",
          "percent": 83
        },
        {
          "hour": "13:00",
          "percent": 81
        },
        {
          "hour": "14:00",
          "percent": 75
        },
        {
          "hour": "15:00",
          "percent": 68
        },
        {
          "hour": "16:00",
          "percent": 58
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "06:00",
          "percent": 8
        },
        {
          "hour": "07:00",
          "percent": 24
        },
        {
          "hour": "08:00",
          "percent": 42
        },
        {
          "hour": "09:00",
          "percent": 61
        },
        {
          "hour": "10:00",
          "percent": 80
        },
        {
          "hour": "11:00",
          "percent": 93
        },
        {
          "hour": "12:00",
          "percent": 100
        },
        {
          "hour": "13:00",
          "percent": 100
        },
        {
          "hour": "14:00",
          "percent": 92
        },
        {
          "hour": "15:00",
          "percent": 80
        },
        {
          "hour": "16:00",
          "percent": 64
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "06:00",
          "percent": 6
        },
        {
          "hour": "07:00",
          "percent": 15
        },
        {
          "hour": "08:00",
          "percent": 29
        },
        {
          "hour": "09:00",
          "percent": 44
        },
        {
          "hour": "10:00",
          "percent": 59
        },
        {
          "hour": "11:00",
          "percent": 69
        },
        {
          "hour": "12:00",
          "percent": 75
        },
        {
          "hour": "13:00",
          "percent": 77
        },
        {
          "hour": "14:00",
          "percent": 77
        },
        {
          "hour": "15:00",
          "percent": 73
        },
        {
          "hour": "16:00",
          "percent": 66
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "06:00",
          "percent": 8
        },
        {
          "hour": "07:00",
          "percent": 17
        },
        {
          "hour": "08:00",
          "percent": 30
        },
        {
          "hour": "09:00",
          "percent": 43
        },
        {
          "hour": "10:00",
          "percent": 51
        },
        {
          "hour": "11:00",
          "percent": 53
        },
        {
          "hour": "12:00",
          "percent": 51
        },
        {
          "hour": "13:00",
          "percent": 50
        },
        {
          "hour": "14:00",
          "percent": 54
        },
        {
          "hour": "15:00",
          "percent": 63
        },
        {
          "hour": "16:00",
          "percent": 72
        }
      ]
    }
  ],
  "relatedSearches": [
    "cahal pech restaurant",
    "cahal pech located",
    "cahal pech temple",
    "cahal pech or xunantunich",
    "cahal pech history",
    "cahal pech map",
    "how to get to cahal pech",
    "how many structures are found on the present day site of cahal pech?"
  ],
  "relateds": [
    {
      "mainName": "Cahal Pech Village Resort",
      "url": "https://www.google.com/maps/search/Cahal+Pech+Village+Resort,+Western+Highway+San+Ignacio+town,+Belize"
    },
    {
      "mainName": "Cahal Pech Museum",
      "url": "https://www.google.com/maps/search/4WWG%2BW42+Cahal+Pech+Museum,+San+Ignacio,+Belize"
    },
    {
      "mainName": "Xunantunich",
      "url": "https://www.google.com/maps/search/3VR5%2B292+Xunantunich,+Xunantunich+Access+Rd,+San+Jose+Succotz,+Belize"
    },
    {
      "mainName": "El Caracol",
      "url": "https://www.google.com/maps/search/QV7J%2B6VM+El+Caracol,+Chiquibil+Forest+Reserve,+Belize"
    },
    {
      "mainName": "Actun Tunichil Muknal",
      "url": "https://www.google.com/maps/search/4485%2BXRV+Actun+Tunichil+Muknal,+Seven+Miles+El+Progresso,+Belize"
    },
    {
      "mainName": "Casa De Cahal Pech",
      "url": "https://www.google.com/maps/search/4WXG%2B488+Casa+De+Cahal+Pech,+San+Ignacio,+Belize"
    },
    {
      "mainName": "Nohoch Che'en Caves Branch Archaeological Reserve",
      "url": "https://www.google.com/maps/search/Nohoch+Che'en+Caves+Branch+Archaeological+Reserve,+37+Miles+George+Price+Highway,+Frank's+Eddy+Village+Cayo+District,+Belize+Belmopan+City,+Belize+City,+Belize"
    },
    {
      "mainName": "Guanacaste National Park",
      "url": "https://www.google.com/maps/search/7677%2B8FR+Guanacaste+National+Park,+Western+Hwy,+Belmopan,+Belize"
    },
    {
      "mainName": "El Castillo",
      "url": "https://www.google.com/maps/search/El+Castillo,+Xunantunich+40+Park+Street,+Belize"
    },
    {
      "mainName": "Sak Tunich",
      "url": "https://www.google.com/maps/search/Sak+Tunich,+Cristo+Rey+road,+San+Ignacio,+Belize"
    },
    {
      "mainName": "Pacz Tours",
      "url": "https://www.google.com/maps/search/Pacz+Tours,+14+Cahal+Pech+Street,+San+Ignacio,+Belize"
    },
    {
      "mainName": "Barton Creek Cave Reserve",
      "url": "https://www.google.com/maps/search/Barton+Creek+Cave+Reserve,+Seven+Miles+El+Progresso,+Belize"
    },
    {
      "mainName": "Noj Kaax Meen Elijio Panti National Park Visitors Center",
      "url": "https://www.google.com/maps/search/Noj+Kaax+Meen+Elijio+Panti+National+Park+Visitors+Center,+78217,+Pine+Ridge+Rd,+San+Antonio,+Belize"
    },
    {
      "mainName": "Baking Pot",
      "url": "https://www.google.com/maps/search/Baking+Pot,+Belize+River,+San+Ignacio,+Belize"
    },
    {
      "mainName": "Benque Viejo Archaeological Reserve",
      "url": "https://www.google.com/maps/search/3VC4%2B7XQ+Benque+Viejo+Archaeological+Reserve,+Benque+Viejo+Del,+Carmen,+Belize"
    },
    {
      "mainName": "Che Chem Ha Cave",
      "url": "https://www.google.com/maps/search/Che+Chem+Ha+Cave,+Mile+3.5+Hydro+Rd.,+Vaca,+Belize"
    },
    {
      "mainName": "Mayawalk Tours",
      "url": "https://www.google.com/maps/search/Mayawalk+Tours,+19+Burns+Avenue,+San+Ignacio,+Belize"
    },
    {
      "mainName": "Belize Archaeology Tours",
      "url": "https://www.google.com/maps/search/5W57%2B265+Belize+Archaeology+Tours,+San+Ignacio,+Belize"
    },
    {
      "mainName": "Belize Raptor Center",
      "url": "https://www.google.com/maps/search/Belize+Raptor+Center,+Cayo+District,+Belize,+San+Ignacio,+Belize"
    },
    {
      "mainName": "Green Iguana Conservation Project",
      "url": "https://www.google.com/maps/search/Green+Iguana+Conservation+Project,+18+Buena+Vista+Street,+San+Ignacio,+Belize"
    }
  ]
}