{
  "mainName": "Calypso Bay Waterpark",
  "slug": "calypso-bay-waterpark",
  "category": "Parque aquático",
  "locationInformation": {
    "latitude": "26.6871993",
    "longitude": "-80.2229994"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "151 Lamstein Ln, Royal Palm Beach, FL 33411, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Seminole Palms Park",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "calypsobaywaterpark.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 561-790-6160",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "MQPG+VR Royal Palm Beach, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 641
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 403
      },
      {
        "grade": 4,
        "totalRatings": 141
      },
      {
        "grade": 3,
        "totalRatings": 53
      },
      {
        "grade": 2,
        "totalRatings": 16
      },
      {
        "grade": 1,
        "totalRatings": 28
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "salva vidas",
      "count": 19,
      "tooltip": "salva vidas, mencionado em 19 avaliações"
    },
    {
      "tag": "verão",
      "count": 11,
      "tooltip": "verão, mencionado em 11 avaliações"
    },
    {
      "tag": "trampolim",
      "count": 9,
      "tooltip": "trampolim, mencionado em 9 avaliações"
    },
    {
      "tag": "lanchonete",
      "count": 9,
      "tooltip": "lanchonete, mencionado em 9 avaliações"
    },
    {
      "tag": "adolescentes",
      "count": 7,
      "tooltip": "adolescentes, mencionado em 7 avaliações"
    },
    {
      "tag": "crianças pequenas",
      "count": 7,
      "tooltip": "crianças pequenas, mencionado em 7 avaliações"
    },
    {
      "tag": "refrigerador",
      "count": 6,
      "tooltip": "refrigerador, mencionado em 6 avaliações"
    },
    {
      "tag": "aniversário",
      "count": 6,
      "tooltip": "aniversário, mencionado em 6 avaliações"
    },
    {
      "tag": "raio",
      "count": 5,
      "tooltip": "raio, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPO55bZJ4bhw27c1ouMWwuabE-wIoUGCS3FMN0_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMaxNkE9uXtnOv2WxbDgctlYeLHup6D8rgqkLo6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMTzgQ5DRtYC37x8Wmi_xqbIuA00Xxxlo1rHy2P=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Alexus Hoechst",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkPPWirmWD5MYGOPuzMlxr5sEbVVqktBeqijxIQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ótimo lugar para os pequenos. Estandes de concessão disponíveis. Muitas cadeiras e guarda-sóis. Você pode trazer seu próprio refrigerador pequeno com lanches e bebidas. Os salva-vidas são incríveis, no entanto, os pais confiam demais neles. Quantidade louca de crianças do acampamento de verão, mas todo mundo estava feliz.  (Original) Great place for the kiddos. Concession stands available.  Lots of chairs and umbrellas. You can bring in your own small soft cooler with snacks and drinks. Lifeguards are awesome, however, parents rely too much on them. Crazy amount of summer camp kids but everyone was happy.",
      "gradeComment": 5
    },
    {
      "author": "cheree tolley",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnu4cv-NAn_EbgrYrpLULDcsN0EoPeAf4TPC3gc=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Nossa primeira vez lá e nós amamos este parque aquático. Muito limpo e a segurança era uma prioridade. Meio pequeno, mas para algo para fazer durante um dia quente de verão, era perfeito. Excelente seção de lanchonete e com armários para guardar seus pertences pessoais.  (Original) Our first time  there  and we loved this water park.  Very clean and safety was a priority.   Kinda small but for something to do during a hot summer day, it was perfect.   Excellent section at the snack bar and they have lockers for your personal items.",
      "gradeComment": 5
    },
    {
      "author": "Sharon Alvar",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmjCloA9EPTTdrzwah6PdLVhYKwBjGEvWWbq4s_=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Calypso Bay coisas para saber antes de ir: O estacionamento é limitado (e gratuito) e enche rapidamente. Refrigeradores não são permitidos. Eles têm armários que você pode alugar para seus telefones / dinheiro / chaves etc., o que é uma ótima idéia, porque nossa bolsa de toalhas e roupas foi movida duas vezes por estranhos para abrir espaço para suas coisas. Eles não vendem protetor solar ou floaties, então traga o seu próprio. Calypso Bay é um parque aquático para crianças pequenas. Tem uma área de recreação apropriada para crianças de 1 a 8 anos, um rio lento, pista de obstáculos (deve ter 42\" de altura e poder nadar para usá-lo) e dois toboáguas grandes (deve ter 42\" de altura para deslizar). Se você tem muito pequenos, eles não podem deslizar ou usar a pista de obstáculos. O rio lento também será um desafio para eles, porque os tubos não são pequenos o suficiente para acomodar seu tamanho por conta própria, então eles precisam compartilhar um tubo com um adulto, o que pode causar colapsos com as crianças independentes que querem fazê-lo em seus próprios ter.  Visitamos em um sábado e o lugar estava lotado. Nós tínhamos visitado o parque no verão antes, então estávamos cientes de todas as restrições limitadas de entretenimento e tamanho, então nada disso nos incomodou nesta viagem. O que nos incomodou foi o influxo de crianças mais velhas (12-16 anos) que aparentemente não tinham supervisão dos pais e estavam causando estragos no rio lento e na área de mergulho projetada para crianças pequenas.  Tivemos alguns problemas que aconteceram conosco no rio lento. Mencionarei apenas dois. Primeiro, minha família (que inclui uma criança de 4 e 6 anos) estava flutuando em um lado do rio para permitir que outros passassem quando de repente fomos empurrados. Um grupo de garotos estava tocando uns nos outros com seus tubos - portanto, correndo para os outros e começaram a nos empurrar para a frente. Quando não estávamos nos movendo rápido o suficiente - um menino gritou “MOVE”. E eles abriram caminho. O segundo incidente aconteceu na frente de um salva-vidas sentado no rio lento e houve ZERO resposta dela. Minha filha de quatro anos estava em um dos tubos menores (no qual ela mal cabe, mas queria experimentar, felizmente ela tinha flutuadores), eu estava ao lado dela quando um grupo de crianças começou a correr no rio com seus tubos, eles me separaram da minha filha de quatro anos, eles inadvertidamente a tiraram do tubo e, em seguida, abriram caminho à frente de várias famílias. Parece que as crianças mais velhas parecem pensar que o rio lento é uma estrada e torna a experiência mais frustrante do que relaxante. Os salva-vidas não os param ou pedem que respeitem os outros no rio.  A área de respingo é outra bagunça. Minhas meninas foram gritadas várias vezes por adolescentes para “se mexer” ou “sair do caminho” quando a área de respingo não é projetada para crianças mais velhas. A certa altura, dois salva-vidas estavam tirando sarro de uma mãe em um maiô mal ajustado e minha filha quase chutou outra criança no rosto descendo um dos escorregadores porque eles não estavam dizendo às crianças para sair do tapete azul no fundo do o deslize. Os salva-vidas literalmente sentaram-se em silêncio e observaram o caos e não fizeram nada para impedir ou pará-lo. Foi muito desconfortável.  Já estivemos em Calypso Bay uma vez antes e adoramos. Os nadadores-salvadores (no ano passado) estiveram ativamente presentes e trabalhando para garantir a segurança dos visitantes. Este ano foi completamente diferente. Eu sei que o objetivo desses lugares sazonais é ganhar dinheiro, mas deve haver uma regra de não menores desacompanhados. Não há nada para eles fazerem, quando são forçados a ficar lá o dia todo - eles ficam entediados e barulhentos. No final - as famílias são o que traz o dinheiro e se menores desacompanhados estão arruinando sua experiência, essas famílias não voltarão.  (Original) Calypso Bay things to know before you go: Parking is limited (and free) and fills up quickly. Coolers are not permitted. They have lockers that you can rent for your phones/money/keys etc which is a great idea because our bag of towels and clothes were moved twice by strangers to make room for their stuff. They do not sell sunblock or floaties so bring your own. Calypso Bay is a water park for LITTLE kids. It has a play area which is appropriate for kids that are 1-8 years old, a lazy river, obstacle course (must be 42” tall and able to swim to use it) and two large water slides (must be 42” tall to slide). If you have really little ones, they cannot slide or use the obstacle course. The lazy river will be also be challenging for them because the tubes aren’t small enough to accommodate their size on their own so they have to share a tube with an adult which can cause meltdowns with the independent kids that want to do it on their own.  We visited on a Saturday and the place was packed. We had visited the park the summer before so we were aware of all the limited entertainment and size restrictions so none of that bothered us on this trip. What did bother us was the influx of older kids (12-16 years old) that seemly had zero parental supervision and were causing havoc on the lazy river and in the splash area designed for little kids.  We had a few issues that happened to us on the lazy river. I’ll mention only two.  First, my family (which includes a 4 & 6 year old) were floating on one side of the river to allow others to pass when suddenly we were pushed. A group of boys were jamming into each other with their tubes - therefore running into others and started pushing us forward. When we weren’t moving fast enough - one boy yelled “MOVE.” And they pushed their way through. The second incident happened in front of a seated lifeguard on the lazy river and there was ZERO response from her. My four year old was on one of the smaller tubes (which she barely fits on but wanted to try, thankfully she had floaties on), I was next to her when a group of kids started running in the river with their tubes on, they separated me from my four years old, they inadvertently flipped her off her tube and then rammed their way ahead of multiple families. It appears that the older kids seem to think that the lazy river is a speedway and makes the experience more frustrating than relaxing. Lifeguards do not stop them or ask them to respect the others on the river.  The splash area is another mess. My girls were yelled at multiple times by teens to “move” or “get out of the way” when the splash area isn’t designed for older kids. Two lifeguards at one point were making fun of a mom in an ill fitting swimsuit and my daughter almost kicked another child in the face coming down one of the slides because they weren’t telling the kids to move off the blue mat at the bottom of the slide. Lifeguards literally sat quietly and watched the chaos and did nothing to prevent or stop it. It was very uncomfortable.  We had been to Calypso Bay once before and absolutely loved it. The lifeguards (last year) were actively present and working to ensure the safety of the visitors. This year was completely different. I know the goal of these seasonal places is to make money but there should be a rule of no unaccompanied minors. There is nothing for them to do so, when they’re forced to be there all day - they get bored and get rowdy. In the end - families are what brings in the money and if unaccompanied minors are ruining their experience, those families won’t be coming back.",
      "gradeComment": 3
    },
    {
      "author": "Thelma Murguia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrumhchBMfxV9WX9KtfTTLUtszKz-0UqUbQUqBEnTI=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "We love it, my son love it had his first long water slide here ,also they have a big parking lot ,the water park is very clean they have long water slides wich ends with a 3 feet deep pool wich is perfect for younger kids prices for the water park also not expensive",
      "gradeComment": 5
    },
    {
      "author": "Allysia Brown",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrGFWJFGxShOYhsRDobfCA9HdxQXCzvCWS1YLt9uCk=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Venho aqui desde criança e sempre me divirto muito. Embora as filas possam ficar longas, os salva-vidas fazem o possível para manter as coisas em ordem e em movimento. A comida é cara, mas a qualidade vale a pena😊  (Original) I’ve been coming here since a kid and I always have a great time. Although the lines can get long, the lifeguards do their best to keep things orderly and moving . The food is expensive, but the quality is worth it😊",
      "gradeComment": 4
    },
    {
      "author": "Keenan Stack",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpjOZGCcm0kq8hngZxYO-YAEA6nt0pVyehwPA-w=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Pequeno e chato. Os toboáguas são chatos e o rio lento é pior. A única coisa boa é o trampolim, mas você mal pode fazer nada nele. Não viria aqui  (Original) Small and boring. Water slides are boring and lazy river is worse. Only good thing is diving board but you can barely do anything on it. Wouldn’t come here",
      "gradeComment": 1
    },
    {
      "author": "GlendaFelix Inspiración",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmweewirKwrqKo3Y7TtANKidaG9rPr0L7UTiZll=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Amamos este lugar con mi familia, tienen de todo entretenimiento de un parque acuático para la familia",
      "gradeComment": 5
    },
    {
      "author": "Adventures W Angela",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmgbN8lRj2z5UL_LHW1PPcr4axLkQLZUwoFJMwC=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Meus filhos se divertiram muito e felizes por terem feito isso, pode não ser grande como os outros, mas é uma explosão  (Original) My kids had a lot of fun and glad they did it may not me big like others but its a blast",
      "gradeComment": 5
    },
    {
      "author": "Randianna D",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpe1oBhnIXL9RfTrEY4C2TDRuZF600I-JiXokot=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "The life guard was so mean and racist when a question was asked he was not very nice. I just wanted to ask if we could swim in the lazy river without the   Floaties. Never again will I go to this place.",
      "gradeComment": 1
    },
    {
      "author": "Vi Sharp",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco_GYrxbAYC8BDr3MPIfceYU2B6SnYh_ErVYu7N=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Muito agradável. Parque aquático de bom tamanho. Bastante limpo, tiki bar com lanches e bebidas também são bons. Nós estaremos voltando.  (Original) Very nice. Good size waterpark. Fairly clean, tiki bar with snacks and drinks are nice too. We will be coming back.",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "11:00",
          "percent": 41
        },
        {
          "hour": "12:00",
          "percent": 76
        },
        {
          "hour": "13:00",
          "percent": 100
        },
        {
          "hour": "14:00",
          "percent": 98
        },
        {
          "hour": "15:00",
          "percent": 76
        },
        {
          "hour": "16:00",
          "percent": 45
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 15
        },
        {
          "hour": "11:00",
          "percent": 18
        },
        {
          "hour": "12:00",
          "percent": 18
        },
        {
          "hour": "13:00",
          "percent": 15
        },
        {
          "hour": "14:00",
          "percent": 13
        },
        {
          "hour": "15:00",
          "percent": 11
        },
        {
          "hour": "16:00",
          "percent": 9
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 20
        },
        {
          "hour": "11:00",
          "percent": 22
        },
        {
          "hour": "12:00",
          "percent": 19
        },
        {
          "hour": "13:00",
          "percent": 18
        },
        {
          "hour": "14:00",
          "percent": 21
        },
        {
          "hour": "15:00",
          "percent": 20
        },
        {
          "hour": "16:00",
          "percent": 12
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 21
        },
        {
          "hour": "11:00",
          "percent": 25
        },
        {
          "hour": "12:00",
          "percent": 25
        },
        {
          "hour": "13:00",
          "percent": 21
        },
        {
          "hour": "14:00",
          "percent": 17
        },
        {
          "hour": "15:00",
          "percent": 13
        },
        {
          "hour": "16:00",
          "percent": 9
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 20
        },
        {
          "hour": "11:00",
          "percent": 22
        },
        {
          "hour": "12:00",
          "percent": 21
        },
        {
          "hour": "13:00",
          "percent": 20
        },
        {
          "hour": "14:00",
          "percent": 18
        },
        {
          "hour": "15:00",
          "percent": 12
        },
        {
          "hour": "16:00",
          "percent": 7
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 10
        },
        {
          "hour": "11:00",
          "percent": 16
        },
        {
          "hour": "12:00",
          "percent": 21
        },
        {
          "hour": "13:00",
          "percent": 24
        },
        {
          "hour": "14:00",
          "percent": 22
        },
        {
          "hour": "15:00",
          "percent": 16
        },
        {
          "hour": "16:00",
          "percent": 9
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 26
        },
        {
          "hour": "11:00",
          "percent": 48
        },
        {
          "hour": "12:00",
          "percent": 67
        },
        {
          "hour": "13:00",
          "percent": 80
        },
        {
          "hour": "14:00",
          "percent": 78
        },
        {
          "hour": "15:00",
          "percent": 57
        },
        {
          "hour": "16:00",
          "percent": 29
        }
      ]
    }
  ],
  "relatedSearches": [
    "calypso bay waterpark prices",
    "calypso bay waterpark hours",
    "calypso bay waterpark boca raton",
    "rapids water park",
    "calypso bay waterpark job application",
    "quiet waters park",
    "coconut cove waterpark",
    "grapeland water park",
    "calypso bay waterpark prices",
    "calypso bay waterpark hours",
    "calypso bay waterpark boca raton",
    "rapids water park",
    "calypso bay waterpark job application",
    "quiet waters park",
    "coconut cove waterpark",
    "grapeland water park"
  ],
  "relateds": []
}