{
  "mainName": "Calypso Cove Aquatic Facility",
  "slug": "calypso-cove-aquatic-facility",
  "category": "Parque aquático",
  "locationInformation": {
    "latitude": "26.2534694",
    "longitude": "-80.2093506"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "6200 Royal Palm Blvd, Margate, FL 33063, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "margatefl.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 954-974-4566",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "7Q3R+97 Margate, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 482
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 342
      },
      {
        "grade": 4,
        "totalRatings": 78
      },
      {
        "grade": 3,
        "totalRatings": 32
      },
      {
        "grade": 2,
        "totalRatings": 8
      },
      {
        "grade": 1,
        "totalRatings": 22
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "escorrega",
      "count": 17,
      "tooltip": "escorrega, mencionado em 17 avaliações"
    },
    {
      "tag": "salva vidas",
      "count": 16,
      "tooltip": "salva vidas, mencionado em 16 avaliações"
    },
    {
      "tag": "festa",
      "count": 9,
      "tooltip": "festa, mencionado em 9 avaliações"
    },
    {
      "tag": "outorga",
      "count": 8,
      "tooltip": "outorga, mencionado em 8 avaliações"
    },
    {
      "tag": "os pais",
      "count": 7,
      "tooltip": "os pais, mencionado em 7 avaliações"
    },
    {
      "tag": "música",
      "count": 6,
      "tooltip": "música, mencionado em 6 avaliações"
    },
    {
      "tag": "segurança",
      "count": 6,
      "tooltip": "segurança, mencionado em 6 avaliações"
    },
    {
      "tag": "desconto",
      "count": 5,
      "tooltip": "desconto, mencionado em 5 avaliações"
    },
    {
      "tag": "feliz",
      "count": 5,
      "tooltip": "feliz, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMwO8JBs07EJFg4iX4KKqRZ3Wq5F59CkQOJnhpx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNk9fuO4E7bYmcovtki3nG_imELYQotAS_9fjFP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjdTwZMJ5tnadkQR1uXvWhRpp3F8IAfBv9pMeI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMbXEtGQBGbHZyEHSHd7nMcqI1sMrX2INsMgyTO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNMWEWfOBaDMxusf5H3HAnJGT85Rm_jMg1v-yfr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNgEE4qiJWenxFo2bDs5fGzTdMxojeI-Xvyd-pz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOstpXyyqi01K4ks_QY0OZint1ak9p7g711hl71=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM36hj_F4t7j-wmZ8ezzFWIGrywTQaW9hYk_a25=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPF_XJS1s9MV94K2fyDdz9DijGl9hCU-DD9oMBw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNixkAKddxtC_qChtc98eHohSqRkg7MzPH6U6_W=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMUrRr2ifdKlfIVEZVKCRFHaz9V03YUXSj2k-Sl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPZDKlp1ukCYJHw4DvrJ6D6vaNN_aR-2saYSouc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOAdrNPpFmqYxuQmspcvxir7_p09W8YNOEE_b_D=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNKRQU1G74sk5wgdE9umMKf8zjRcI-xC8VuNJ5t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNcoPGy_pLuwUDKEou-gFp-pJ-QGYWikuFRebt_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9y_vunzbTVXe41KhKcQuOcAbsM1kNBNuWFX5i=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO4FTKXHWSfZqH7AZ07afN1-pkmPsr7D7TD6S5f=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNVf0wsR7a7hNy0FaQB8dPbsv4mjDNmHZFA2GH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPTQK8aX0KlGMn0DOPdqdjYi45Z9pCad6k_xYTw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-DGvz8KxhwshNqo-czWYNWSbIU06hRAShDfLI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNd-7mCTVg0nwSc69CoGnoSt3WpHWS4eXqwxdeD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPsE__2wiikyKzHUe_jNidlIlT_2S37WNIA8bOl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPv22BPVlIGiiw4dDF5zCcYuQ3ZUNp-VPKd13tK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMUDwdHoGF3bjL_YROXN-AYugPiDC7T22286kQK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMSlcVUfQ6i9HI8USp3C4ROt5yNqhojxLdqt0Co=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNfXFjUKn7zHKgllcH9cD-AoIufk1sskBrLTDdv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOtQ-MPUfOsybcx6WHlAy6qFuEvltAuzlZEGL0d=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP2WAGRR2KZpssr0dNksCJwa3IY6OUFu8bli4YX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOD9WzwbpBXO3OXtR2-uObJ-3i5NMs-xe6ieby9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMrbbeCsy8JMdv3PQnYaHzFeejFjpp-EmbgD0MG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNRDrEBo2I6ge3Litjd-XgWWEWolYVWzPbreRlW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNSMPZEb3nn-cisZIwa58yyH86Ac17sKlveKdib=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMeOt4MWY_61ndU1yqJfWO5vRIqot-k6DuF6V_o=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0cBZ3G4GZyN6nMJ500ioTfjBlulXzTT8BRR-w=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP5rQo8D6TjfQYceQit35Yo-eXHiT2Wdy5W9jSt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM0u7ENnzfydMTGC5Kjpc2TOrrG0p764vzUFrQR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPeqybpNBmW-0-bi7SG4wcqQxavYW0Iq7_979s=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPOHFEKuSD1uf8uoGRtEwIiJkPGN_FnjM5CG469=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO814lkfnlSRaP8iR3IWarkxpZ3qkAj3Wm2gqE5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOkX18jf9uVYGNYKRm9UfBi-afKzRzHD30YX-dh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPcjc3-PEdD43gJ1_gYjBRXTVG3dZZ-LzPaS6RM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMGche1wagjNupb_IEr7eOq2TWn0ZZx2TiZvHk5=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Maggie Lou",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpeJoBq5FIoxmvllZi9FDasx3zmTCt7GSjlHZKLCg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Nós estivemos aqui na viagem de campo da classe. Muitas vezes não tínhamos o melhor clima para experimentar plenamente as instalações aquáticas. Mas a equipe é ótima e trabalha bem com crianças pequenas. Minha sugestão é que eles estabeleçam e expliquem as regras antes que as crianças entrem na piscina. A atmosfera da piscina é linda e as piscinas são bem conservadas. Sempre há um salva-vidas de plantão.  (Original) We went here on the class field trip. We often did not have the best weather to fully experience the aquatic facility. But the staff are great and they work well with young children. My suggestion is that they establish and explain the rules before the children get into the pool. The pool atmosphere is beautiful and the pools are well kept. There is always a lifeguard on duty.",
      "gradeComment": 4
    },
    {
      "author": "Enny Buten",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpop5X8CfXX1LupOpb7ZfKyNnTAJzS7e-UDXmvIsA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Meus filhos e eu nos divertimos muito! Definitivamente vai voltar. Super limpo, organizado, seguro e acessível.  (Original) My kids and I had an awesome time! Will definitely come back.  Super clean, organized, safe and affordable.",
      "gradeComment": 5
    },
    {
      "author": "Emilly Flynn",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoO5n_G3Zde0OewvqRwPNzdqycB1N06j4dKR-Ckdw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu daria 5 estrelas a este lugar, mas estou dando a este lugar 4 estrelas. Dou 4 estrelas a este lugar porque é pequeno, é perfeito para crianças pequenas e para quem não quer passear por um parque enorme o dia todo com crianças pequenas. O preço é razoável e eles têm comida de concessão disponível para comprar. Os regulamentos de altura são de 42” para os escorregadores grandes.  Estou marcando este lugar sem a estrela extra porque os salva-vidas não estão na mesma página. Um salva-vidas disse aos meus 4 anos que não havia problema em usar flutuadores de braço “desde que ele pudesse flutuar neles”, então os salva-vidas mudaram de posição ou turnos e o próximo se recusou a permitir que ele os usasse. Isso causou ao meu filho um colapso maciço. Como pai e como criança pequena, precisamos de consistência para evitar cenários como tal. Fica mais fácil para todos se houver consistência. Quando chegamos à entrada, meu filho estava a um quarto de polegada de acordo com o sinal de altura para poder andar nos escorregadores maiores. O que não é grande coisa, no entanto, meu filho teve uma consulta médica há 2 dias e sabíamos de fato que ele tinha 42 'em ponto. Eu disse a eles que poderia pegar a papelada dele e/ou pegar nossa fita métrica e eles se recusaram a permitir. Lembre-se que notamos que o sinal não estava em terreno plano. Mais uma vez, essa parte é importante .. não, mas aumenta o motivo pelo qual eles não estão recebendo 5 estrelas de nós.  (Original) I would give this place 5 stars but I am giving  this place 4 stars. I give this place 4 stars because.. it’s small, it’s perfect for the toddlers and for those who don’t want to wander around some huge park all day with small children. The price is reasonable and they have concession food available to buy. The height regulations are 42” for the big slides.  I am marking this place without the extra star because the lifeguards are not on the same page. One lifeguard told my 4 y/o that it was ok to use arm floats “as long as he can float in them” then the lifeguards changed positions or shifts and the next refused to allow him to use them. It caused my son a massive meltdown. As a parent and as a small child we need consistency so that we avoid scenarios as such. It makes it easier all around for everyone if there is consistency. When we arrived to the entrance my son was A quarter inch off according to their height sign to be allowed to ride the bigger slides. Which isn’t the big deal I get it however, my son had a doctors appointment 2 days ago and we knew for fact that he was 42’ on the dot. I told them I could pull up his paperwork and/or we could grab our tape measure and they refused to allow it. Mind you we noticed the sign was not in level ground. Again is that part a big deal.. no but it does add to why they aren’t getting 5 stars from us.",
      "gradeComment": 4
    },
    {
      "author": "Megan Schmidt",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoPTOzbBM3mtkydyM0sAaMDWPcW1R3sEcr6zGUHdQw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "My 10 year old daughter had been wanting to go to this place for a while. We finally made it and it was pretty cool. They have two slides which she went on over and over again for about 4 hours. It’s $7 a person for non margate residents which is a small fee to be able to hang by a pool with slides for the day. For the parents, they have adult beverages as well! It’s nothing big, but nice to go to for an afternoon.",
      "gradeComment": 4
    },
    {
      "author": "Cindy Williams",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkkViutvcKQ8WKaYWUQu-ibUdu9IPx_WCRVVB5p=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Fui a Calypso Cove pela primeira vez com meus dois filhos pequenos. Após 20 minutos de estar lá, nos disseram para sair da água porque há raios na área. Eu não vi ou ouvi nenhum relâmpago, mas eu estava bem com a precaução de segurança. Eu pedi um reembolso, pois estávamos lá apenas por 20 minutos. Foi-me dito que tínhamos que esperar 30 minutos antes de obter um reembolso, o que foi um grande inconveniente. Esperamos 30 minutos antes de finalmente obter um reembolso. Esta foi uma experiência tão ruim. Eu realmente esperava uma boa experiência no local, mas me decepcionei. ☹️  (Original) I went to Calypso Cove for the first time with my two young children. After 20 minutes of being there, we were told to get out of the water because there’s lightning in the area. I didn’t see or hear any lightning but I was okay with the safety precaution. I asked for a refund as we were only there for 20 minutes. I was told we had to wait for 30 minutes before getting a refund which was a big inconvenience. We waited 30 minutes before finally getting a refund. This was such a bad experience. I was really hoping for a good experience at the place but was disappointed. ☹️",
      "gradeComment": 1
    },
    {
      "author": "Jay Elaine",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqapXjQ6RU3-CxYkGCcLBKLwoPmjdwOh4BcX_Ge6Q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Trouxe as crianças aqui para se divertirem no verão e elas realmente se divertiram! Os slides foram para baixo para o dia, mas ainda nos divertimos muito. Foi a nossa primeira vez aqui. Um pequeno solavanco na estrada com a mulher trabalhando no posto de concessão. Ela foi, infelizmente, muito hostil, mas não há necessidade de detalhes porque Jessica cuidou disso imediatamente (supervisor?) Ela foi muito simpática desde o momento em que chegamos e ela nos deu nossas bandas. Também grite para Kimmy por tornar nosso tempo aqui ainda mais agradável.  Apenas 4 estrelas porque os slides estavam para baixo.  (Original) Brought the kids here for some summer fun & they truly enjoyed themselves! The slides were down for the day, but we still had so much fun. It was our first time here. One small bump in the road with the woman working the concession stand. She was unfortunately very unfriendly, but no need for the details because Jessica took care of it immediately (supervisor?) she was very friendly from the moment we pulled up & she gave us our bands. Also shout out to Kimmy as well for making our time here even more enjoyable.  Only 4 stars because the slides were down.",
      "gradeComment": 4
    },
    {
      "author": "prettyhate machine",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpdG1xZQFdh6YYJopUEkvvFsWVrODW0IUNP405RhHk=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Muita diversão! Cuidado, eles ficam EMBALADOS! Muitas crianças e famílias. Da última vez que fomos, tivemos que sair da água e nos abrigar porque o alarme de raio disparou, feliz em saber que eles tomam precauções.  (Original) Lots of fun! Beware they do get PACKED! Lots of kids and families. Last time we went we had to get out the water and take shelter because their lightning alarm went, glad to know they take precautions.",
      "gradeComment": 5
    },
    {
      "author": "andrika ford",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco1Q-5MubI6ocrYamdn13490djikTZU9AiwFYQnSjI=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Este lugar é horrível para dar uma festa. Fui falsamente acusado de ficar mais uma hora e não limpar atrás de mim. Tudo estava limpo e eu fiz o check-out 15 minutos depois de ser notificado. Eles mantiveram meu depósito de $ 75 e havia ímãs por todo o lugar. As moscas são muito ruins por lá; era tão difícil comer por causa disso. Eles colocam 3 latas de lixo no abrigo e não as limpam, então cheira mal e vai haver mais moscas do que pessoas lá. Eu dei fotos de ímãs sendo todos no chão. Não reclamei de nada. Tudo o que eu queria era o meu depósito e eles poderiam até devolver. Eles são uma farsa.  (Original) This place is horrible to throw a party. I was falsely accused of staying for an extra hour and not cleaning behind myself. Everything was clean and I checked out 15 mins after being notified. They kept my $75 deposit and there were magnets all over the place. The flies are really bad over there; it was so hard to eat because of that. They place 3 trash cans on the shelter and not clean them so it smells awful and it’s going to be more flies than people there. I gave pics of magnets being all on the ground. I didn’t complain about nothing at all. All I wanted was my deposit and they could’ve even give it back. They’re a scam.",
      "gradeComment": 1
    },
    {
      "author": "C ealdi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp2zNg_ioKxcKPfCaTNqb0r40daj04m8wWKVrvk2A=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "This is a reasonably nice little waterpark. The slides are fun (as long as the kids are over 42\" according to their signage), the splash pad playground area is nice, the pool is often packed and a bit murky looking but that's par for the course with these places. We just avoid the pool and stick with the other attractions. The snack bar has great prices and a typical selection, we've never had a disappointing experience there. Nice hot water showers in the bathrooms, too. All in all, it's nice and pleasant.  I do want to mention their policy for inclement weather because I found it really confusing. So they have a sign clearly displayed that says if the park is shut down for lightning within 30 minutes of your arrival, you can get a refund. Last time we were there, the alarm sounded before we even got on the slides, it was probably 5 minutes or so after we arrived, so of course we made our way back to the ticket booth to get our money back. The lady inside told us that we would have to wait 30 minutes AFTER the alarm sounded. I replied that waiting would mean we were there for more than 30 minutes, so what was the deal with the sign warning us that we wouldn't get a refund if it had been more than 30 minutes. She basically shrugged and reiterated that we needed to wait another 30 minutes. There was no reassurance, no explanation that I'd misunderstood, just basically, \"Oh well, thems the rules, too bad.\"  Of course I was a bit annoyed, from my perspective it seemed like this was some kind of catch-22 situation where you can't get a refund after 30 minutes, but you're required to wait 30 minutes, so basically the whole refund thing was a scam, so why not just say \"no refunds\"? I was in the entryway explaining this to my daughter when the woman in the ticket window waved me over and snapped in an angry way that we would get our refund, because although it's not expressly stated on the sign, the rule is that it can't be more than 30 min between arriving and the alarm going off - not 30 min after we'd entered the park in general. My main issue is, WHY DIDN'T SHE JUST TELL ME THAT TO BEGIN WITH?? How many angry, flustered visitors must this woman face before she learns to just explain it the right way the first time? Or just redo the sign so it's accurate? I don't know, I just found that kind of baffling. Having worked with the public before myself, the very FIRST thing I'd have said is \"YOU ARE GETTING YOUR REFUND, DON'T WORRY\". And then you can explain everything else after that. Or not. As long as it's clear they will get their money back and aren't being scammed by some catch-22 deal. I'm still annoyed that she basically refused to reassure us, and then acted resentful that I told my daughter it seemed sketchy. What did she expect?  Anyway... other than that I like the park, we've always had a great time there. But they really need to clarify that rule so people aren't confused.",
      "gradeComment": 4
    },
    {
      "author": "Melissa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrAVFL3nh0ZFVTYGPEakpAvkbH8JbNN3VaXF1RzAg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Went here for swimming lessons (obligated by school) when I was younger and none of these people care about their disabled students. Had a swim teacher get tired of my sensory issues so they pushed my head in the water briskly from behind without my consent. Was terrifying and now I never want to learn how to swim, much less even be near a pool or a large body of water. I really hope this place gets shut down some day.",
      "gradeComment": 1
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "quiet waters park",
    "calypso cove birthday party",
    "calypso swimming pool",
    "calypso cove kissimmee florida",
    "tidal cove",
    "coconut cove waterpark",
    "ty park",
    "calypso cove summer camp",
    "quiet waters park",
    "calypso cove birthday party",
    "calypso swimming pool",
    "calypso cove kissimmee florida",
    "tidal cove",
    "coconut cove waterpark",
    "ty park",
    "calypso cove summer camp"
  ],
  "relateds": []
}