{
  "mainName": "Canal de Castela",
  "slug": "canal-de-castela",
  "category": "Canal",
  "locationInformation": {
    "latitude": "41.779224",
    "longitude": "-4.6322055"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Espanha",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 192
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 129
      },
      {
        "grade": 4,
        "totalRatings": 49
      },
      {
        "grade": 3,
        "totalRatings": 8
      },
      {
        "grade": 2,
        "totalRatings": 2
      },
      {
        "grade": 1,
        "totalRatings": 4
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "bicicleta",
      "count": 13,
      "tooltip": "bicicleta, mencionado em 13 avaliações"
    },
    {
      "tag": "engenharia",
      "count": 9,
      "tooltip": "engenharia, mencionado em 9 avaliações"
    },
    {
      "tag": "eclusa",
      "count": 9,
      "tooltip": "eclusa, mencionado em 9 avaliações"
    },
    {
      "tag": "história",
      "count": 7,
      "tooltip": "história, mencionado em 7 avaliações"
    },
    {
      "tag": "barco",
      "count": 7,
      "tooltip": "barco, mencionado em 7 avaliações"
    },
    {
      "tag": "caminhar",
      "count": 6,
      "tooltip": "caminhar, mencionado em 6 avaliações"
    },
    {
      "tag": "paisagem",
      "count": 5,
      "tooltip": "paisagem, mencionado em 5 avaliações"
    },
    {
      "tag": "caminho de sirga",
      "count": 3,
      "tooltip": "caminho de sirga, mencionado em 3 avaliações"
    },
    {
      "tag": "transporte",
      "count": 3,
      "tooltip": "transporte, mencionado em 3 avaliações"
    },
    {
      "tag": "ser humano",
      "count": 3,
      "tooltip": "ser humano, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMaBezbjgHLMk0HLGmb2mlJUL9MjmlPi3BKRlSp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQx4LNRQpTnYI9DKqSq0z778g_cDGt-sKQdN1p=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOkqbvpMGF0wXSElrLDVhKlD8oO1_JKOwCsZkc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN4qW6ZvavfOlrpAXwK4tkQI-5hwp1KuCB6amD1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNYUmZCV4lKlq2tVC2AvxSrObt3iUSzk3C9jd_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMsVMrkiugWTdVgB36HYLNYhhsy7oxq0NNKiWl7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_lv7Jc1ytmlf8t1mKZTo_yeP7u8SGXqV8J4_E=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZ5xp4rksdAsRH4n-I-3-0epQVLPWaPdOI6Eun=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOOEelDblWtiDNR9pi8jN8xVW1mpUsJdkcvkJZE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNnU5Gv2jdmandkO0c0p3XCFV0Qbnfw9LPpAPCH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNuDNDO7-SYTtFdyIvLqKeYe7e94LekpsMwwuXK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_9rc-k-F-CC1GVpS9ycpE6iLkwSHoctcnIuTt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPqo1J9HHhF4Cqhkm8-tauT4GWXXRwXnTiRdIWj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP-nb-i242ifizW8GQ7K6Q0SuAeFuRYLCHpKssl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP8yDy-z--7DaOnIGskGXXIfElRpBE8OXOs2syz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN46IOYZf5MZlfl2o8zDQWVdw4QJRXjpmAANfDf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOV254sQH7bVyOngGFGsOeBQxX9xcW9EE7s9hyt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNq7vV1U6YvS08Tm1VJFo-DWZd5ZBEkpbyjS27A=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO39mgegxtdw6yuTREaJFDA7Tv1nUNoEfaEWPaF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmvDrUB1SEzfESAIiPJmfUoZbcys0WhAq59trG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipORFt1nOQLUaVuDl2xiH7x0JHiIQJ8JUg2i9oKm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPKG0uXXo0ygSCZ5HJH01BEcQr_GxRAOYScT1wJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJvZSSfNW9Bv5ZPpxG5Pa63IWPHK6SN5KEBAG7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN5vlVnXQKGsc-IPhykre78yFLS6Q8HtQ8TGUZN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKEExjuweOtQ4HCD-BhUl6crxFSjz-LWBRcHMt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOjyCYrBUvIMLeNZRzDCZg3d8zr5EgM-Z77HkOk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPnZi5g8xgO4BzBTmcqk-Tn2OxPXA-niYPR3SYd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOrNCckpjtrrwq5ehPvadBB6-E9bau92HQHff9p=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN5GhmPTDOPUIed2PTgIV7DKPgc_blbVSpU5fJz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPRpK-TQt2x2Y_5_oQLVVu_H3NL5A9zWf-4gDte=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMTVhizSxGLGKLVPtE_V2lSfBKPH5gidqApjvCv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOa-RBFPjSeFi4y_3Hi-_sVaJDG6iGEgm19_IxK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNMYRdiHvWgAD9-Q4Hb6_Fl6P9nDuZQmxIiyCsc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNormtO_G7ziWAleYY4z54895M-CZM3Wl8I6pg5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM8lYm0ATPGWrdHxkp3lCgCQsi6d6c71bJudSgT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFu2iRO5FO6HqCWBVgq2AxpqWVv1x5w8Hv0LxU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNaJEwK11epcRUhnMuyFMNpxIkvhRdoo8JLQOdR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_mccOL_aVKPA2qQnBB5byVo6kjerdU4lDMv0j=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMVWO9T5MmdnxCpNnWyOK0fzhzSwQpWLLq90sGw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOcPg3kvZuVSz2tJXCr6drN9tGZSA30Qi_16T4M=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6y1Q3oOj7l-_Icpkv4FPHBYNusDs0P9cAFPjD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_0LhJBZ1tm-r021MmYK2RBAJG_aeAfAHMFBsH=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Sandrine Gaboleiro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqhlkMDyXn70POEoZRRdevj_orKIvEE0Z_OxENKAA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Trabalho",
      "gradeComment": 5
    },
    {
      "author": "Soraya Moro Saez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkLOhDRE6W6R3Ci2cMRciKiFf-FhdDJPcmibVR5=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um lugar ideal para caminhar tranquilamente e em contato com a natureza.  (Original) Un lugar ideal para pasear tranquilo y en contacto con la naturaleza.",
      "gradeComment": 5
    },
    {
      "author": "Ángel Grijalba",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkuAUHQo0maqZB5OpKJtikwZpfIvCJT4Aws8EIu=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um destino diferente e surpreendente. Difícil de fazer a pé devido às distâncias e ao sol. O calor também afeta se você pretende fazer isso de bicicleta, embora seja mais possível fazer essas distâncias em 3/4 dias. No nosso caso, levamos 2 dias para ir de Alar del Rey (província de Palência) a Frómista na primeira etapa e Palência na segunda. Os choupos que o acompanham durante a viagem, forneciam um pouco de sombra, muitas vezes necessária. Sua penugem, envolta em algodão, às vezes cobre parte do canal e marca suas duas margens. E a história da construção do canal, absolutamente recomendável ler antes de ir explorá-lo. E saber que você está viajando por um pedaço da grande história desta cidade e desses lugares. Em Frómista não pode faltar as igrejas de San Martín de Tours, San Pedro e Santa Maria del Castillo. Não vamos esquecer que estamos no Caminho de Santiago. Terra de gente simpática e hospitaleira. E a Palencia, a catedral é imperdível. Eles a chamam de Catedral Desconhecida, e é realmente linda e espetacular. É preciso visitá-lo com calma e olhos bem abertos. E admire, uma a uma, as eclusas que margeiam o canal. Precioso. E imagine essa construção com os meios do século XVIII. Impressionante!!! Aproveite o Canal de Castilla !!! 👌  (Original) Un destino distinto, sorprendente. Complicado para hacerlo a pie, por las distancias y el sol. El calor también afecta si lo buscas hacer en bici, aunque es más posible hacer esas distancias en 3/4 días. En nuestro caso, 2 días empleamos en llegar, desde Alar del Rey (provincia de Palencia) hasta Frómista en la primera etapa, y Palencia en la segunda. Chopos que te acompañan durante el viaje, brindado un poco de sombra, a menudo necesaria. Sus pelusas, envueltas en algodón, a veces llegan a cubrir parte del canal, y jalonan las dos riberas del mismo. Y la historia de la construcción del canal, absolutamente recomendable para leer antes de ir a recorrerlo. Y saber que estás recorriendo una parte de la gran historia de este pueblo y estos lugares. En Frómista no se puede dejar de visitar las iglesias de San Martín de Tours, la de San Pedro y la de Santa Maria del Castillo. No olvidemos que estamos en el Camino de Santiago. Tierra de gente amable y hospitalaria. Y el Palencia, la catedral es visita obligada. Le llaman la Catedral desconocida, y es una auténtica preciosidad y espectacular. Hay que visitarla con calma y los ojos bien abiertos. Y admirar, una a una, las esclusas que jalonan el canal. Preciosas. E imaginar esta construcción con los medios del siglo XVIII. Impresionante!!! Disfrutad del Canal de Castilla!!! 👌",
      "gradeComment": 5
    },
    {
      "author": "francisco garcia martinez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoEu3EdYtHRv5TtczLg20NZUtS2Pd_0tHZrEiN3XkM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Percurso muito bom, embora se torne monótono para uma pessoa sozinha, não há muita variação na paisagem  (Original) Muy buena ruta, aunque se hace monótono para una persona sola, no hay mucha variación de paisaje",
      "gradeComment": 4
    },
    {
      "author": "Victoria Pérez lopez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmN55P7jSkr3MnC_W6ikzFT_R9kIjduJKuxOuMl=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Rota fantástica para fazer de bicicleta, se você for mais forte em subida, se quiser mais caminhada do que descida, adoramos. O grande trabalho da engenharia é impressionante e claro maravilhoso passar por isso na primavera somos Fredyvic,❤️  (Original) Ruta fantástica para hacer en bicicleta,si estás más fuerte hacia arriba si quieres más paseíto pues hacia abajo,nos ha encantado. Impresiona la gran obra de ingeniería y desde luego maravilloso recorrerla en primavera somos Fredyvic,,❤️",
      "gradeComment": 5
    },
    {
      "author": "Santi Calvo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrRiLzXrJXimxMyacqTNLxaHidAy13vtzjv3p7jRi8=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O canal é enganchado. Tem uma história fascinante. Eu queria ir e fui. Agora é hora de voltar e conhecer um pouco mais. Fazer de bicicleta tem que ser muito legal também. Aconselho primeiro assistir a um vídeo no YouTube para não perder detalhes. Não é só o canal, é também o que está ao seu redor.  (Original) El canal engancha. Tiene una historia fascinante. Tenía ganas de ir y lo he conseguido. Ahora toca volver y conocer otro poquito. Hacerlo en bici tiene que ser muy bonito también. Aconsejo primero mirar algún video en YouTube para no perderse detalles. No sólo es el canal, también es lo que hay en sus proximidades.",
      "gradeComment": 5
    },
    {
      "author": "G-sús Je Je",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr5xtdKIbErqGZU8rDWPKUkcpIDgAQybegN4Yplcek=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Canal que sai da província de Palência até desaguar no rio Pisuerga em Valladolid. Anteriormente, servia como meio de transporte de cereais e outros produtos. De vez em quando, existe um sistema de eclusas para preencher os desníveis com os barcos. Nas suas margens existem vários locais onde se pode caminhar ou andar de bicicleta. Muito agradável.  (Original) Canal que viene de la provincia de Palencia hasta desembocar en el rió Pisuerga en Valladolid. Antiguamente servia de medio de transporte de cereales y otros productos. Hay de vez en cuando un sistema de exclusas para salvar los desniveles con los barcos. Por sus orillas hay varios sitios por donde se puede ira andando o en bici. Muy agradable.",
      "gradeComment": 4
    },
    {
      "author": "Francisco Javier (more080)",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnq_W9ZjKnK17B2tSh19bqIzfO_rTLYQK8dDfyY=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Uma obra de engenharia que deve ser vista e apreciada a pé ou de bicicleta ao longo do seu percurso.  (Original) Una obra de ingeniería que hay que ver y disfrutar paseando o en bicicleta por todo su recorrido.",
      "gradeComment": 5
    },
    {
      "author": "fatima diaz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqwhYOUDsSAg8HjA7xbzikwq6miL2ZDOZYA60sMgQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Você pode fazer um passeio de barco e eles explicam a história do canal. As crianças adoraram porque os deixaram dirigir o volante. Além disso, existe um percurso circular de 3kms mais ou menos muito agradável. Fizemos isso com uma menina de 4 anos e uma de 8 anos.  (Original) Se puede dar un paseo en un barco y te explican la historia del canal. A los niños les encantó porque les dejaron manejar el timón. Además, hay una ruta circular de 3kms más o menos muy agradable. La hicimos con una niña de 4 años y uno de 8.",
      "gradeComment": 4
    },
    {
      "author": "Maria Angeles Gómez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn-WWgFD2k0Qr19ZKTCvPIqEajJAe7L4jU7OPnY=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Espetacular, um trabalho de engenharia fabuloso. Eu a conheci quando ela era pequena e não a esqueci. Você deve ir visitar o Canal histórico.  (Original) Espectacular, una obra de ingeniería fabulosa. Yo la conocí cuando era pequeña y no la he olvidado. Hay que ir a visitar el histórico Canal.",
      "gradeComment": 5
    },
    {
      "author": "Juan Saez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrlwxzKO4sY7fupBZsn12Ixrjw27n5ZJvqc7COtOg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Simplesmente maravilhoso  (Original) Simplemente maravilloso",
      "gradeComment": 5
    },
    {
      "author": "Joëlle Desmeyter",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpFUx657O3Et9r89dmfs6lL95Bkg9kLxXv-ZbWQEg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Faz 4 anos, como uma eternidade ..., havíamos nos comprometido a seguir o Caminho de Santiago por um tempo e de repente nos deparamos com esta maravilha: “O Canal de Castilla”, na província de Burgos! Paramos neste mundo diferente, completamente embriagados pela atmosfera ... Se tiver oportunidade pare também ...  (Original) C'était il y a 4 ans, comme une éternité..., nous avions entrepris de suivre un moment de Chemin de Saint Jacques et tout à coup nous sommes tombés sur cette merveille : \"Le Canal de Castilla\", sur la province de Burgos ! Nous nous sommes arrêtés dans ce monde différent, complètement enivrés par l'atmosphère...Si vous avez l'occasion arrêtez-vous aussi...",
      "gradeComment": 5
    },
    {
      "author": "Patricia Perelló",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlzflHnPbgmXEZIqjuJDyTiQ_hTSmWdtwZ2USH5=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma ótima experiência para fazer em família.  Tanto o guia, Jorge, quanto o capitão Juan Carlos, muito profissionais e atenciosos.  Além de conhecer a história do Canal de Castilla, desconhecida da grande maioria, é uma ótima oportunidade para visitar uma grande obra de engenharia.  Muito recomendável!!  (Original) Una experiencia genial para hacer en familia.  Tanto el guía, Jorge, como el patrón Juan Carlos muy profesionales y atentos.  Aparte de conocer la historia del Canal de Castilla, desconocida para la inmensa mayoría, es una gran oportunidad para visitar una gran obra de ingeniería.  Muy recomendable!!",
      "gradeComment": 5
    },
    {
      "author": "Isabel Dominguez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpIQe9sVPR1aGGrLbZvILlqHJYtcLUseAIe_Cn9mQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um lugar maravilhoso, uma obra de engenharia da era da ilustração, você tem que conhecer.  (Original) Un maravilloso lugar, obra de ingeniería de la época de la ilustración, hay que conocerla.",
      "gradeComment": 4
    },
    {
      "author": "Francisca Fernández",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk1pEs8-SLKUYP5LyF4bnsbhaMCp5TZHJEIpBrH=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Se tem oportunidade e gosta de caminhar sem problemas, faça um dos muitos passeios do Canal. No outono, as cores das árvores tornam-no ainda mais apelativo. Além de encontrar eclusas impressionantes, como Calahorra, que é tripla, ou Frómista, você encontrará vilas castelhanas bem conservadas. Nas fotos, adicionei o Rollo de Boadilla del Camino, do século XV, perfeitamente preservado e um detalhe de escultura em pousada desta cidade, pela sua peculiaridade e por estar coberto por uma teia de aranha, pela manhã orvalho Desta vez, o passeio foi pela província de Palência.  (Original) Si tenéis oportunidad y os gusta caminar sin problemas, haced alguno de los múltiples recorridos del Canal. En otoño, el colorido de los árboles lo hace todavía más apetecible. Además de encontrar esclusas impresionantes, como la de Calahorra, que es triple, o la de Frómista, encontraréis pueblos castellanos bien cuidados. En las fotos, he añadido el Rollo de Boadilla del Camino, del siglo XV, perfectamente conservado y un detalle de una escultura en el albergue de este pueblo, por lo peculiar y por estar cubierto de una telaraña, por el rocío de la mañana.Esta vez, el recorrido fue por la provincia de Palencia.",
      "gradeComment": 4
    },
    {
      "author": "rafael s",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnk9LSuieDQnk3yLvYgB1dgJfiFjaZvJDiPvXjs=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Experiência altamente recomendada para ir em família com crianças. Monica explica tudo muito bem e com diversão. Juan Carlos conduz o barco e é muito atencioso com as crianças, nos deixou tirar fotos ao leme. Perto está o parque das aves, de livre acesso, para complementar o período da manhã ou da tarde. Explique-nos também tudo, ao pormenor, no centro onde se vendem os bilhetes. Nós voltaremos!!  (Original) Experiencia muy recomendable para ir en familia con pequeños. Mónica lo explica todo muy bien y divertido. Juan Carlos lleva el barco y es muy atento con los niños, nos dejó hacer fotos en el timón. Muy cerca esta ej parque de las aves, que es de acceso libre, para complementar la mañana o la tarde. Además lo explícanos todo, con mucho detalle, en el centro donde venden las entradas. Volveremos!!",
      "gradeComment": 5
    },
    {
      "author": "Juan Manuel Marcos",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkTq59BQiKFjXizd3n9PJBL8PZ6Secw288c_X8S=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar ideal para passear em qualquer época do ano, além de ser um dos maiores hobbies da engenharia neste país e em grande parte desconhecido no resto do país.  (Original) Lugar ideal para pasear en cualquier época del año aparte de ser una de las mayores hobras de ingeniería de esta país y gran desconocida para el resto del pais",
      "gradeComment": 5
    },
    {
      "author": "Vacceos CyL",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkybHf2pz43QN5meo44ULvb_frRgulacOJkNCaJ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lugar maravilhoso.  (Original) Maravilloso lugar.",
      "gradeComment": 5
    },
    {
      "author": "Jose Ig.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqJ_7jhMmL3pRJcH4fFlFc46-RzHWzV5N8nWgPOPg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Magnífica obra civil, com amplas áreas de caminhada a pé e de bicicleta e o que dizer das eclusas, maravilhosas cachoeiras, desde o seu nascimento. Tem áreas que podem ser navegadas de barco, um lugar para visitar pelo menos uma vez.  (Original) Magnífica obra Civil, con grandes zonas de paseo tanto a pie como en bicicleta y que decir de la esclusas, maravillosa cascadas de agua, desde su nacimiento. Tiene zonas q se pueden pasear en barco, un lugar para visitar por lo menos una vez.",
      "gradeComment": 5
    },
    {
      "author": "Mj Estilistas",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnNtp1ZEflCmzW4RvPoyhJpJvcX4fA9xUW4hHc=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Passeio fantástico. Bom lugar espetacular. Pessoal muito amigável. Tudo muito bem explicado. Vale a pena conhecer.  (Original) Fantástico recorrido. Agradable  un lugar espectacular. El personal muy amable. Todo muy bien explicado. Merece la pena conocer.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "espanha rotas",
    "valladolid",
    "frómista",
    "frómista espanha",
    "valladolid turismo"
  ],
  "relateds": [
    {
      "mainName": "Calahorra de Ribas",
      "url": null
    },
    {
      "mainName": "Rio Pisuerga",
      "url": null
    },
    {
      "mainName": "Canal de Castilla, dársena de Valladolid",
      "url": null
    },
    {
      "mainName": "Dársena del Canal de Castilla en Medina de Rioseco",
      "url": null
    },
    {
      "mainName": "Fábrica de harinas San Antonio",
      "url": null
    },
    {
      "mainName": "San Martín de Frómista",
      "url": null
    },
    {
      "mainName": "Parque Centro de Interpretacion del Canal de Castilla",
      "url": null
    },
    {
      "mainName": "Soto de Albúrez",
      "url": null
    },
    {
      "mainName": "Dársena del Canal de Castilla",
      "url": null
    },
    {
      "mainName": "Acueducto de Abánades o Puente del Rey, Canal de Castilla",
      "url": null
    },
    {
      "mainName": "Museo del Agua",
      "url": null
    },
    {
      "mainName": "Fábrica de harinas \"La 26\" (ruinas), El Serrón",
      "url": null
    },
    {
      "mainName": "San Pedro Cultural Becerril de Campos",
      "url": null
    },
    {
      "mainName": "Vestigia",
      "url": null
    },
    {
      "mainName": "Laguna de la Nava de Fuentes",
      "url": null
    },
    {
      "mainName": "VRO La Olmeda",
      "url": null
    },
    {
      "mainName": "Monastery of Santa María de Palazuelos",
      "url": null
    },
    {
      "mainName": "Esclusa nº 42, Canal de Castilla, Ramal del Sur",
      "url": null
    },
    {
      "mainName": "Esclusas 22, 23 y 24",
      "url": null
    },
    {
      "mainName": "GR-89 Canal de Castilla",
      "url": null
    },
    {
      "mainName": "Cristo Del Otero",
      "url": null
    },
    {
      "mainName": "Museo del Canal de Castilla y Antiguo Astillero",
      "url": null
    },
    {
      "mainName": "Ruta de los Pantanos",
      "url": null
    }
  ]
}