{
  "mainName": "Capitólio Nacional da Colômbia",
  "slug": "capitolio-nacional-da-colombia",
  "category": "Local histórico",
  "locationInformation": {
    "latitude": "4.5971625",
    "longitude": "-74.0766565"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Cl. 10, Bogotá, Colômbia",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Congreso de la República",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+57 601 3823000",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 757
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 534
      },
      {
        "grade": 4,
        "totalRatings": 159
      },
      {
        "grade": 3,
        "totalRatings": 42
      },
      {
        "grade": 2,
        "totalRatings": 8
      },
      {
        "grade": 1,
        "totalRatings": 14
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "democrático",
      "count": 16,
      "tooltip": "democrático, mencionado em 16 avaliações"
    },
    {
      "tag": "poder legislativo",
      "count": 13,
      "tooltip": "poder legislativo, mencionado em 13 avaliações"
    },
    {
      "tag": "congresso",
      "count": 11,
      "tooltip": "congresso, mencionado em 11 avaliações"
    },
    {
      "tag": "presidente",
      "count": 11,
      "tooltip": "presidente, mencionado em 11 avaliações"
    },
    {
      "tag": "república",
      "count": 7,
      "tooltip": "república, mencionado em 7 avaliações"
    },
    {
      "tag": "",
      "count": 18486,
      "tooltip": "1848, mencionado em 6 avaliações"
    },
    {
      "tag": "arquitetura neoclássica",
      "count": 6,
      "tooltip": "arquitetura neoclássica, mencionado em 6 avaliações"
    },
    {
      "tag": "senado",
      "count": 5,
      "tooltip": "senado, mencionado em 5 avaliações"
    },
    {
      "tag": "",
      "count": 19265,
      "tooltip": "1926, mencionado em 5 avaliações"
    },
    {
      "tag": "corrupção política",
      "count": 5,
      "tooltip": "corrupção política, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPZhGA7gzBKKHbZHAp1udrhIx4_Muy0HZBihi73=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOpVNnbEpm63q7xDzjgMeIGwOz4yoq8hz_6D64f=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNUUlj9RkUWTK-fzXyPmsWtfanQ9Co4IKB52_qK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMiM3O-9FqXraE2cBcssQDwAlPyioG00ZRznp-0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPo-d54lerda7gFbz0RZPARNRDSdWk_xgQkE8mC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPyhxzFvX8CQrH-DCTPD09a_1H2LgmGi7bCx-Pl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPQBsj1QztA5Zwp6yFYzudpPn6AX0f7uQv1ynMs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3KgExlsJoVjUxSTBi_eZbcTK72PCpd447Uygf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPyB6_AgDFUNfGDBuTRJOfjo56Hu88a4G81JBIp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOR11f0XUJiVbfgfq3rjo6BycGGAsdkeJRG_3jE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOyjyrpx51KzAF2c88PaS_gvb6UMOwqTVgfqP4j=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPKHZok1wfAu8e_2dqenxdgzL5dEYovCGYvrbb2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMFWoFtBcVkHJRn8uSn-KV21Vr5sJC3ZtPOxeMb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOOgKBqbZdOMVx3nfxIEDkM8HDW86y9tKPLhIpG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOUf9U-TD4dZtV1qONx8qvU9N9yQ4rlGzgY9RUo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPcserakl8gUI_oHvwT1rxnTGh_e_5SGDcVvHX0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNi3r4ah_8sl8FIrfXMcEUrRxqhFQcJsbcfDTyy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPuZ7BxISbjk2nUI5_Zxfy6IXvgpJB7IKKDsylG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOoH28BUPqTP1bOZOGvfHYM3PEXURdVoUcNUFla=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN4agOChhCfCacyx6jqlmrM_be0kNQBWQFGZJyt=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Ricardo Kadú",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpIAHROwHnA1Haxga8BZ48RwVXkg37Ei6alBTcHWL4=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Otimó cartão postal, o Capitólio Nacional da Colômbia é a sede do Congresso da República da Colômbia, e está localizado na Plaza de Bolívar no centro histórico de Bogotá. Vale muito a pena visitar, para garantir aquela foto de cartão postal.",
      "gradeComment": 5
    },
    {
      "author": "Andres Campuzano Garzon",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqjUjFTsC3fNQ8G1F6rNmiqED7ekWEJtBWKK3JQZfg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Lindo.",
      "gradeComment": 5
    },
    {
      "author": "José Antonio Velho",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoWhT9y4pyC6upfFD8iHDudvFSGTdFqL0GOb3HszQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Muito bonito, histórico",
      "gradeComment": 5
    },
    {
      "author": "古川",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk_ynf-9VgMl1kIrSp_k-2WRUDM6uDheTeosGBmUw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É uma pena não ter tido oportunidade de entrar, mas o aspecto já é muito espectacular. Os prédios dos dois lados da praça principal são em estilo greco-romano, o que é um contraste interessante para um país sul-americano. Aqui 2 tem uma série de histórias maravilhosas, especialmente o ataque militar lançado pelo movimento m19 de 6 a 7 de novembro de 1985, bem em frente ao recinto do Congresso, a apenas um quarteirão da residência presidencial. Membros do M19 entraram no prédio com armas e sequestraram cerca de 350 pessoas, incluindo juízes de paz, legisladores estaduais, funcionários do judiciário, funcionários e visitantes como reféns. No final, a Polícia Nacional e o Exército colombiano cercaram imediatamente o prédio e contra-atacaram com sucesso no dia seguinte. Houve um incêndio e uma explosão no prédio, incluindo 48 soldados, 98 cidadãos e 35 guerrilheiros que foram mortos neste incidente.  (Original) 可惜沒有機會進去看，但是外表看已經很壯觀了。大廣場上兩側的建築都是希臘羅馬風格的，這在對於一個南美國家來說，挺有趣的對比。這裡2有一系列的精彩故事，特別是是1985年11月6日至7日由m19运动组织发动的一次军事袭击就位于国会场地前，距离总统住所仅隔着一个街区。M19成员居然帶著武器進入大廈並绑架了包括治安法官、州议员、司法人员、雇员和访客等大约350人作为人质。最後国家警察和哥伦比亚陆军立马包围了该建筑物，并在次日成功反攻。建築發生大火和爆炸，包括48名军人、98名市民以及35名游击队员在此次事件中身亡。",
      "gradeComment": 4
    },
    {
      "author": "Henry Sang",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqv6qCXTA5KS_qji-h9atjciBG3C16c-qL1ZWBk=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Fui un día de semana pero estaba lleno de vendedores de las afueras. No pudimos apreciar el espacio.",
      "gradeComment": 3
    },
    {
      "author": "Jeniffer Mateus",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucopNjnNzsxHj54-uLaN5UkkBkQd8NH16Gc_COftZmo=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Existem 2 controles de entrada, eles pedem a carteira de identidade, mas tudo é muito limpo e a arquitetura é linda, liberdade e ordem para meu amado país.  (Original) Hay  2 controles de ingreso piden la cédula,pero todo es muy limpio y la arquitectura hermosa, libertad y orden para mi amada patria.",
      "gradeComment": 5
    },
    {
      "author": "David Santiago Cardona Díaz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpyR-Ig3s0RsAOKsd8NUuWZJgE6fJC7ZES4vkRaLek=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Sem dúvida, é um lugar que converge muitas histórias e também, as decisões do país. Quase uma paragem obrigatória para qualquer cidadão comum, permite-nos compreender a dinâmica legislativa e faz-nos ter muito mais apropriação do nosso país e da política nacional. A fundação domo paz realiza estas visitas guiadas a partir da proposta \"portas abertas do congresso\"...  (Original) Sin duda es un lugar que converge muchas historias y además, las decisiones del país. Casi que una parada obligada para cualquier ciudadano de a pie, permite comprender las dinámicas legislativas y hace que nos apropiemos mucho más de nuestra patria y de la política nacional. La fundación domo paz realiza estas visitas guiadas desde la propuesta \"puertas abiertas del congreso\"... es una muy buena experiencia",
      "gradeComment": 5
    },
    {
      "author": "Colombian Peace Coffee",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucprBBC3XJoqr8JfBEmJJGO1k5Pwkd6cqQn1GV2i=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Até agora o lugar mais perigoso para a democracia colombiana. Dominado por paramilitares por 25 anos. A partir de 20 de julho de 2022, uma nova era começará com a renovação do Pacto Histórico  (Original) Hasta ahora el lugar más peligroso para la democracia colombiana. Dominado por paramilitares desde hace 25 años. A partir del 20 de julio de 2022 empezará una nueva época con la renovación del Pacto Histórico",
      "gradeComment": 5
    },
    {
      "author": "MIKE LOPEZ",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrD-O0IywKxiEaGy6w2ir53usTteGrlxY_3wdt-Vw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) o principal local dos poderes legislativos da Colômbia, em seus arredores há muita história do país como museus, bairros antigos de Bogotá, palácio da justiça, congresso da república, casa presidencial, batalhão presidencial, restaurantes típicos colombianos e muita história em torno dele, existem ministérios, etc, etc.  (Original) el principal lugar de los poderes Legislativos de Colombia, en sus alrederores esta mucha historia del pais como museos barrios antiguos de Bogota palacio de justicia congreso de la republica casa presidencial batallon presidencial restaurantes tipicos colombianos y mucha historia a su alrededor hay ministerios etc etc",
      "gradeComment": 5
    },
    {
      "author": "Carolina Olivella",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqtqH-zVYuQxvIJR6FCYsSr31Kb0TnJ9YwpYUEn7g=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) É um lugar lindo, luxuoso, cheio de muita história. O design e a arquitetura são realmente valiosos. Vale a pena visitar.  (Original) Es un lugar hermoso, lujoso, lleno de mucha historia. El diseño y arquitectura son realmente valiosas. Vale la pena visitarlo.",
      "gradeComment": 4
    },
    {
      "author": "Monica Patricia Eraso Paz",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkyEfS2eXKllox9jzRzyw95rSIWzL8Ahqx2yTrb=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Há coisas para ver e saber  (Original) Hay cosas que ver y conocer",
      "gradeComment": 5
    },
    {
      "author": "GERMAN DARIO RODRIGUEZ",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqBF5rpthB-BSLbh1Y0gonU3cquPcWztjymDEU-lsQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Local histórico emblemático, da capital da Colômbia, pode ser visitado mediante solicitação prévia, perante o escritório do protocolo. Ú escritório correspondente, recomendado...  (Original) Lugar histórico emblemático, de la capital de Colombia, se puede visitar con solicitud previa, ante la oficina de protocolo. Ú oficina correspondiente, recomendable...",
      "gradeComment": 4
    },
    {
      "author": "Hernan Ariza",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr3caPd-hVut8bQLE0ReuZHeceiRTLfDiYF0ckC=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É a fábrica das leis na Colômbia, pertencente ao poder legislativo, ao visitar o local, você é ilustrado sobre como as leis são processadas até a sanção presidencial, você também pode observar sua arquitetura suas obras de arte é uma experiência agradável, no centro de Bogotá, no lado sul da Plaza de Bolívar.  (Original) Es la fabrica de las leyes en colombia, perteneciente a la rama legislativa, al visitar el lugar, te ilustras acerca de como se tramitan las leyes hasta la sancion presidencial, ademas puedes observar su arquitectura sus obras de arte es una experiencia agradable, en el centro de Bogotá, al costado sur de la plaza de Bolívar.",
      "gradeComment": 5
    },
    {
      "author": "Gloria Cecilia Gallego Moreno",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmleGFM5fKw-VbP_RnKD_0RsyFPSdsqYE10neCTK=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O Congresso deve ser representado por dois deputados e dois senadores para cada departamento, trabalhar em tempo integral, as unidades legislativas devem ter acesso por mérito e, assim, os recursos não vão parar no bolso de alguns desonestos. A função pública é permanente e de dedicação exclusiva enquanto for exercida. Deveriam criar o Sistema Geral de Estradas para que os investimentos cheguem aos setores rural e urbano, estamos efetivamente interligados. Devem evitar tantos abusos com os comerciantes em suas contas de serviço público, drená-las com as contribuições sobre o encargo fixo e sobre consumo, consumo e encargo fixo com taxa comercial. do espaço público, responder pelo imposto de consumo, responder pela previdência social integral de seus trabalhadores, o que mais eles vão ordenhar se não dão mais leite? Qual é a verdadeira política de empreendedorismo? Quando eles vão atualizar o percentual de comerciantes que temos no país? Se legislarem para dar a participação das mulheres e não estabelecerem sanções, continuarão sendo canções para a bandeira e os presidentes saem de seu mandato tão sorridentes. Os parlamentares são muito irresponsáveis ​​com as finanças públicas porque aumentaram exponencialmente a remuneração dos Deputados.No artigo 81 da lei 2.200 de 02/08/2022, eles fixam 30 SMLMV (R$ 30.000.000) para Departamentos de categoria especial. 2000 agilizando os gastos e permitindo que eles ganhem mais que o Governador. O descumprimento de empreiteiros contra particulares, especialmente em habitação, não é registrado e eles continuam muito ativos na contratação direta ou por meio de associações.Casos de Espaço, Atavanza, etc. em Medellín.  (Original) El Congreso debería estar representado por dos Representantes y dos Senadores por cada Departamento.Laborar tiempo completo.Las Unidades legislativas deberían tener acceso por méritos y así no terminen los recursos en los bolsillos de algunos deshonestos. La función pública es permanente y de dedicación exclusiva mientras se ejerce. Deberían crear el Sistema General de Vías para que la inversión llegue al sector rural y al urbano,efectivamente estemos interconectados. Deben impedir tanto abuso con los comerciantes en sus cuentas de servicios publicos,los escurren con las contribuciones sobre el cargo fijo y sobre el consumo,consumo y cargo fijo con tarifa comercial.Deben pagar impuesto de industria y comercio,avisos y tableros,utilización del espacio público;responder por el impuesto al consumo;responder por seguridad social integral de sus trabajadores.Qué más los van a ordeñar si ya no dan leche? Cuál es la verdadera política de emprendimiento? Cuándo se van a actualizar en el porcentaje de comerciantes que tenemos en el país? Si legislan para darle participación a la mujer y no establecen sanciones,seguirán siendo cantos a la bandera y los Presidentes salen de su período tan sonrientes. Los congresistas son muy irresponsables con las finanzas públicas porque incrementaron exponencialmente las remuneraciones de los Diputados.En artículo 81 ley 2200 del 8/02/2022 fijaron en 30 SMLMV ($30.000.000) para Departamentos de categoría especial.Derogando normas de la ley 617 de 2000 de racionalización del gasto y permitiéndoles que ganen más que el Gobernador. El incumplimiento de contratistas frente a particulares,especialmente en vivienda,no se registra y siguen muy campantes contratando directamente o a través de asociaciones.Casos Space,Atavanza,etc en Medellín.",
      "gradeComment": 3
    },
    {
      "author": "Carlos Andres Arias",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmoVqbOW5nueiVJFG3J8NDTOqOB54NFyIcc926JZA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Está localizada no lado sul da Plaza de Bolívar na Rua 10 com a 7ª Avenida; É a sede do Congresso Nacional, órgão legislativo máximo da República da Colômbia. Está localizado na zona sul da Plaza de Bolívar, no centro histórico de Bogotá.  O capitólio foi originalmente projetado por Thomas Reed a pedido do presidente Tomás Cipriano de Mosquera, foi construído entre 1848 e 1926 e vários arquitetos estiveram no comando. É um dos edifícios mais representativos da arquitetura republicana e neoclássica da cidade.1 O Capitólio Nacional da Colômbia foi declarado Monumento Nacional pelo decreto 1.584 de 11 de agosto de 1975.2  (Original) se encuentra ubicado en el costado sur de la Plaza de Bolívar sobre la calle décima con carrera séptima; es la sede del Congreso Nacional, máximo órgano legislativo de la República de Colombia. Se encuentra en el costado sur de la Plaza de Bolívar, en el centro histórico de Bogotá.  El capitolio fue diseñado originalmente por Thomas Reed a solicitud del presidente Tomás Cipriano de Mosquera, se construyó entre 1848 y 1926 y diversos arquitectos estuvieron a su cargo. Es una de las construcciones más representativas de la arquitectura republicana y neoclásica en la ciudad.1​ El Capitolio Nacional de Colombia fue declarado Monumento Nacional por el decreto 1584 del 11 de agosto de 1975.2",
      "gradeComment": 4
    },
    {
      "author": "Jonathan Bolaños Tabares",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqIX0ZEZ4lZHdxKoGE2ywr8g_SuLiu541yRsLadpg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Magnífica obra de reconhecida arquitetura neoclássica no coração da cidade de Bogotá. Sua horizontalidade é dominante na Plaza de Bolívar.  No interior, principalmente nas salas de sessão do Senado e da Câmara dos Deputados, aprecia-se uma arquitetura de grande detalhamento, rematada por um grande vitral multicolorido que fornece iluminação natural às câmeras.  O edifício está ligado por um túnel ao edifício do \"Novo Congresso\". O túnel é bem iluminado e decorado com sobriedade com peças de arte contemporânea.  (Original) Magnífica obra de reconocible arquitectura neoclásica en el corazón de la ciudad de Bogotá. Su horizontalidad se impone dominante en la Plaza de Bolívar.  En su interior, especialmente en los recintos de sesión de Senado y Cámara  de  Representantes, se aprecia una arquitectura de gran riqueza de detalle, rematada en el techo por un gran vitral multicolor que surte de iluminación natural a las cámaras.  La edificación está conectada por un túnel al edificio \"Nuevo Congreso\". El túnel está bien iluminado y decorado sobriamente con piezas de arte contemporáneo.",
      "gradeComment": 5
    },
    {
      "author": "ELKIN PARRA",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoNNqhJOQuMV1g7xDe9LDrPabXEK2RPn3RxJhnv=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É um lugar maravilhoso apesar da dificuldade de entrar, vale a pena fazer  (Original) Es un lugar maravilloso a pesar de lo difícil que es entrar vale la pena hacerlo",
      "gradeComment": 5
    },
    {
      "author": "santiago Andrés Hernández Suárez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq4eNFbsTwFoYO54HGfrVz103kN6SXpA8tOUepNMQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) É muito legal, mas por segurança você não pode chegar muito perto, ou seja, eles não deixam você conhecer o local. (Má experiência da minha parte).  (Original) Es muy chevere, pero por seguridad no puede uno acercarce demaciado, es decir que no te dejan conocer el lugar. (Mala experiencia de mi parte).",
      "gradeComment": 1
    },
    {
      "author": "Juan Pablo Castillo Castillo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucovlBIwTg7434hAnPG7yvc3RhDbglqcfCv9iSi3fQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) É a Casa da Democracia, sinto-me muito bem cada vez que a visito, é lá que são tomadas as grandes decisões pelos interesses mais elevados da nação.  (Original) Es la Casa de la Democracia, me siento muy bien cada vez que lo visito, ahí se toman las grandes decisiones para los más altos intereses de la nación.",
      "gradeComment": 5
    },
    {
      "author": "Manuel Martinez A.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpLNPlQ20N7PNcaQj8dcOTHCGKaKmUSulC-IQtUHA=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Lugar agradável, arquitetura muito clássica e bonita  (Original) Bonito sitio, arquitectura muy clásica y bella",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": []
    },
    {
      "Monday": [
        {
          "hour": "08:00",
          "percent": 24
        },
        {
          "hour": "09:00",
          "percent": 32
        },
        {
          "hour": "10:00",
          "percent": 28
        },
        {
          "hour": "11:00",
          "percent": 29
        },
        {
          "hour": "12:00",
          "percent": 28
        },
        {
          "hour": "13:00",
          "percent": 22
        },
        {
          "hour": "14:00",
          "percent": 20
        },
        {
          "hour": "15:00",
          "percent": 18
        },
        {
          "hour": "16:00",
          "percent": 16
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "08:00",
          "percent": 23
        },
        {
          "hour": "09:00",
          "percent": 48
        },
        {
          "hour": "10:00",
          "percent": 76
        },
        {
          "hour": "11:00",
          "percent": 91
        },
        {
          "hour": "12:00",
          "percent": 88
        },
        {
          "hour": "13:00",
          "percent": 81
        },
        {
          "hour": "14:00",
          "percent": 86
        },
        {
          "hour": "15:00",
          "percent": 99
        },
        {
          "hour": "16:00",
          "percent": 100
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "08:00",
          "percent": 20
        },
        {
          "hour": "09:00",
          "percent": 41
        },
        {
          "hour": "10:00",
          "percent": 64
        },
        {
          "hour": "11:00",
          "percent": 76
        },
        {
          "hour": "12:00",
          "percent": 76
        },
        {
          "hour": "13:00",
          "percent": 70
        },
        {
          "hour": "14:00",
          "percent": 64
        },
        {
          "hour": "15:00",
          "percent": 56
        },
        {
          "hour": "16:00",
          "percent": 43
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "08:00",
          "percent": 15
        },
        {
          "hour": "09:00",
          "percent": 26
        },
        {
          "hour": "10:00",
          "percent": 34
        },
        {
          "hour": "11:00",
          "percent": 35
        },
        {
          "hour": "12:00",
          "percent": 31
        },
        {
          "hour": "13:00",
          "percent": 27
        },
        {
          "hour": "14:00",
          "percent": 26
        },
        {
          "hour": "15:00",
          "percent": 23
        },
        {
          "hour": "16:00",
          "percent": 18
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "08:00",
          "percent": 13
        },
        {
          "hour": "09:00",
          "percent": 25
        },
        {
          "hour": "10:00",
          "percent": 36
        },
        {
          "hour": "11:00",
          "percent": 38
        },
        {
          "hour": "12:00",
          "percent": 31
        },
        {
          "hour": "13:00",
          "percent": 22
        },
        {
          "hour": "14:00",
          "percent": 17
        },
        {
          "hour": "15:00",
          "percent": 14
        },
        {
          "hour": "16:00",
          "percent": 11
        }
      ]
    },
    {
      "Saturday": []
    }
  ],
  "relatedSearches": [
    "bogotá wikipedia",
    "colombia parliament",
    "colômbia -- wikipédia",
    "colombia language",
    "colombia population",
    "nationality colombia",
    "columbia colombia",
    "colombia supreme court"
  ],
  "relateds": [
    {
      "mainName": "Praça de Bolívar de Bogotá",
      "url": null
    },
    {
      "mainName": "Catedral Principal de Bogotá",
      "url": null
    },
    {
      "mainName": "Palacio de San Carlos",
      "url": null
    },
    {
      "mainName": "Independence Museum - Casa del Florero",
      "url": null
    },
    {
      "mainName": "Tabernacle Chapel",
      "url": null
    },
    {
      "mainName": "Casa da Moeda da Colômbia",
      "url": null
    },
    {
      "mainName": "Quinta de Bolívar",
      "url": null
    },
    {
      "mainName": "Casa de Nariño",
      "url": null
    },
    {
      "mainName": "Palace Historical Museum of the National Police",
      "url": null
    },
    {
      "mainName": "Teatro Colón Bogotá",
      "url": null
    },
    {
      "mainName": "Paróquia de Nossa Senhora da Candelária",
      "url": null
    },
    {
      "mainName": "Museu Nacional da Colômbia",
      "url": null
    },
    {
      "mainName": "Plaza de Toros de Santamaría",
      "url": null
    },
    {
      "mainName": "Bogotá Museum - Casa Sámano",
      "url": null
    },
    {
      "mainName": "Palacio San Francisco",
      "url": null
    },
    {
      "mainName": "Torre Colpatria",
      "url": null
    },
    {
      "mainName": "Igreja Santo Ignácio de Loyola",
      "url": null
    },
    {
      "mainName": "Morro de Monserrate",
      "url": null
    },
    {
      "mainName": "Museu Botero",
      "url": null
    },
    {
      "mainName": "Museo Colonial",
      "url": null
    },
    {
      "mainName": "Planetario de Bogotá",
      "url": null
    },
    {
      "mainName": "Monument to the Heroes",
      "url": null
    },
    {
      "mainName": "Iglesia de la Concepcion",
      "url": null
    },
    {
      "mainName": "Iglesia Nuestra Señora de las Nieves",
      "url": null
    }
  ]
}