{
  "mainName": "Capo di Bove",
  "slug": "capo-di-bove",
  "category": "Museu",
  "locationInformation": {
    "latitude": "41.8481402",
    "longitude": "12.5231457"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Appia Antica, 222, 00178 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "parcoarcheologicoappiaantica.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 780 6686",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "RGXF+77 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 687
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 427
      },
      {
        "grade": 4,
        "totalRatings": 196
      },
      {
        "grade": 3,
        "totalRatings": 49
      },
      {
        "grade": 2,
        "totalRatings": 8
      },
      {
        "grade": 1,
        "totalRatings": 7
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "spa",
      "count": 24,
      "tooltip": "spa, mencionado em 24 avaliações"
    },
    {
      "tag": "jardim",
      "count": 19,
      "tooltip": "jardim, mencionado em 19 avaliações"
    },
    {
      "tag": "sítio arqueológico",
      "count": 17,
      "tooltip": "sítio arqueológico, mencionado em 17 avaliações"
    },
    {
      "tag": "mosaico",
      "count": 16,
      "tooltip": "mosaico, mencionado em 16 avaliações"
    },
    {
      "tag": "termais",
      "count": 12,
      "tooltip": "termais, mencionado em 12 avaliações"
    },
    {
      "tag": "escavação",
      "count": 10,
      "tooltip": "escavação, mencionado em 10 avaliações"
    },
    {
      "tag": "arquivos",
      "count": 8,
      "tooltip": "arquivos, mencionado em 8 avaliações"
    },
    {
      "tag": "domus",
      "count": 6,
      "tooltip": "domus, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPgMFXdtjejpPRzRcTGjvv56Ugh0eQgPK9maXBj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPqf9fa5o5XZIgzEoQcm9p4GR9oAoDVUSLQZoNX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMC6s_PgWZ1OgIHgqbQG6glwOscoqs4h-hNYQdt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO8JSoXsMZvE-dbIZNMLqA91aUvT6lRi1jjMCU7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMTQvSnerdjZq4ovC3gppRGkCO1_6wzinHM_XuP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMut1nySZR_qip4ucnlkhy2YAx_3a_jFze9yeYM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMK4r2mD8KXv7Bd2S5VBCb_auaDiGefEuW3AAia=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPith9c13DbP78hf2euAq6-TSDSmgY9OPyHMeLp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPZcmlEYZFm5NQFky-OE5fdgPOAmZA_zSu-xf18=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLcLs50sX-EVlTLGGGA-M-RMU7TMTWvu50Iykr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMEDMsbHZvU8n1lHShL-OasdJtRgtV3v1xfPgHq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMZ5wsNSQvT65pM02XdJ_Z2KYpUO_tM5pH17vjm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMbka9SSmAQ4sn2peXSWzHLkWZdKvz3FjPKR8oK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOGQ4fvmuSa8JUm1h26sht3p4iULn1B9VpKqWH5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPmDnweOgywpsUwqJ46cXxV0kB5LWKUdJ961rfN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOvcWnot7snwL1BsK3LGIoGw7E6y10tBPCxjbFk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9f0ZAeViTvaLFUBIrp8c8fNtwBfFNQg9REDq_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP7KfzcZJTBcIn4TNmLpqfsZi7J3iKEC0jGcy7y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMZ5vQXCb1nOK3VeprEz5hjRVZ3fjWGQj4fAl4h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOdSdIV1hLq1XyC0VwXceQ5INnv6vRh4R7OwS4W=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMSKTFetKz8s2bnZ9wSPudAlvegCsMkmBaKky7d=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMfOz0-GhwxDSSWPvPNGHCU8EWqPCpRVilmhb8L=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOH9E1n_v_twreLKPGLghKknBAl2d_94Re_09Q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOanIFo5Kr6gx7P-lhQIBq-3lBZQEJ-dpLXIpEf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO1c9zHodKqAXR2FcGEYWYs0G331imXgDT_-Toa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNcF9QpRPIAramkgrDU1i_7JbqgKiI_Hok8kTkt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM1WyyKbM3JpBihzfTIkZHOqB38PZTnIAynCw4U=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMsnn0HspwYP28k1h9SaCqRT9oqnmy7_g88Vk-T=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOaHLvx4zZ3JJNfcyt9dGzAzLnbMocgwv8n9040=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMMz3LRkpbw-c6FHDa0BGgMfD9ClXL4Lhznp2lv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPFZUz-c20uqN_v5mHGQQ_1uIz9G49ct6Dx84M=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMIctz_VVBz4ZAXRNgQ6lZC4qSJBw3Ur9gJnVNn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPo-YDSYli3puV_TF8JJEjTv02XOKpwso01WEJk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM8MwDr9HOa_2d4FCm4RY84_xAXNL-xnLjQ1pR-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO4jjEUIBi_calcElq42LsrcWpjJWZl6sAGKm-e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPe9Q2hQ-GKCJxSaUyoNYeZFrmAEztL-9EkhQQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMcT3LIWpFkURVmeG5szPPEMv8eMzS9uml4QdNT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN7xWaEFerrtSdeh3YmXXz1lz9hJxSfkCPSu-zZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOIb0Z2rc8T8DZ1imlfpGhDKnxy6N6hVjRz41gJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMbGfiZh02VFSvkNmxsDlpJRilp46v00cKhJVbn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM86-vcEsuwusBXFhCN0OS9WZaTJOB77HojzAi_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmjD4yTR370Gea_WJ4ChxisiCUiwNg7kOQR08p=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Sabrina Fernanda",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucot4873RsCcQjtMKb5BZ7X5ST1RJ0OLzmjw5o_C=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Pessoal muito atencioso e educado. O lugar é mais limitado nas atrações, mas se estiver passando por ali vale a entrada.",
      "gradeComment": 4
    },
    {
      "author": "Annamaria Valenza",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqa1y6ppMNC5bO947LkjQB-6MWl8MRynwkyW3FIaVY=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A área arqueológica está localizada ao longo da Via Appia Antica, próximo ao mausoléu de Cecilia Metella, o topônimo Capo di Bove origina-se dos bucranos intercalados com os frisos retos que decoram o friso do sepulcro. No século II d.C. presumivelmente pertencia ao Pago Triopio, a vasta propriedade agrícola de Herodes Atticus, cujas fronteiras ainda não são totalmente conhecidas, que o marido da nobre Annia Regilla tornou famosa pelos monumentos parcialmente preservados no vale de Caffarella. Na Idade Média, a área pertencia à Casale di Capo di Bove comprada em 1302 pelo Cardeal Francesco Caetani, apesar das inúmeras mudanças de propriedade manteve o uso agrícola até 1945, ano em que ocorreu a transformação para uso residencial. O prédio e a área foram adquiridos em 2002 pelo Ministério do Patrimônio Cultural e desde 2008 abriga o Arquivo Antonio Cederna e o Centro de Documentação Appia. Numerosos fragmentos de vestígios romanos são visíveis nas paredes do edifício. Em 2002 começaram as escavações (atualmente abertas gratuitamente) para uma área de cerca de 1400 metros quadrados. Os banhos privados do século II foram trazidos à luz. DE ANÚNCIOS. , usado até o final do século IV. como evidenciado pelas fases de construção subsequentes. Com as escavações, além de mosaicos, surgiram cerâmicas, moedas, carimbos de tijolos, lamparinas, fragmentos de mármore policromado e porções de reboco pintado. Facebook: BELLEZZE d'ITALIA - paisagem artística arquitetônica  (Original) L’area archeologica, si trova lungo via Appia Antica , vicino al mausoleo di Cecilia Metella, il toponimo capo di Bove nasce dai bucrani intervallati con i festoni retti che decorano il fregio del sepolcro. Nel II secolo d.C. , presumibilmente, apparteneva al Pago Triopio , la vasta tenuta agricola di Erode Attico, dai confini ancora non completamente noti, che il marito della nobile Annia Regilla rese celebre per i monumenti conservati in parte nella Valle della Caffarella. In età medievale la zona apparteneva al Casale di capo di Bove acquistato nel 1302 dal cardinale Francesco Caetani , nonostante gli innumerevoli  passaggi di proprietà mantenne l’uso agricolo fino al 1945, anno in cui  è avvenuta la trasformazione ad uso residenziale. L’edificio e l’area sono stati acquisiti nel 2002 dal Ministero dei Beni Culturali, dal 2008 è sede, dell'Archivio Antonio Cederna  e del Centro di Documentazione dell’Appia. Sulle pareti dell’edificio sono visibili numerosi frammenti di resti romani. Nel 2002 iniziarono gli scavi ( attualmente visitabili gratuitamente) per una superficie di circa 1400 mq. Sono state portate alla luce delle terme private del II sec. d.C. , utilizzate fino alla fine del IV sec. come evidenziato dalle fasi edilizie successive. Con gli scavi sono emersi, oltre ai mosaici, ceramiche, monete, bolli laterizi, lucerne, frammenti di marmi policromi e porzioni di intonaco dipinto.  Facebook : BELLEZZE d'ITALIA - architettoniche artistiche paesaggistiche",
      "gradeComment": 4
    },
    {
      "author": "Luna Barba",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrJ2e0rG9jj2qEUHa_hTbN72zrpcnuQi0BVACgW7A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Em nosso terceiro dia de visita à nossa bela Roma antiga, fizemos uma agradável descoberta. Depois de ter ido ao Túmulo de Cecilia Metella de fato, no caminho encontramos este lugar encantador. Bem conservado, bem conservado, com material informativo e pessoal muito gentil que explicou os vários roteiros a seguir na antiga Via Ápia, é um ponto a não perder. Local de spa do passado, com os seus vestígios dá uma ideia muito boa da beleza e magnificência que o caracterizava, com um esplêndido jardim adjacente, sala de conferências, várias estátuas e um encantador pátio. Uma surpresa para mim e meu parceiro, mais que bem-vinda! Se não me engano, o horário de fechamento é às 18h30.  (Original) Nel nostro terzo giorno di visite nella nostra bella Roma antica, abbiamo fatto una piacevole scoperta. Dopo essere stati alla Tomba di Cecilia Metella infatti, sul nostro cammino abbiamo trovato questo luogo da incanto. Curato, ben tenuto, con materiale informativo e gentilissimo personale che ci ha spiegato i vari itinerari da seguire sulla Via Appia antica, è un punto assolutamente da non perdere. Luogo termale del passato, con i suoi resti rende davvero bene l'idea della bellezza e magnificenza che lo caratterizzava, con annesso splendido giardino, sala conferenza, statue varie ed incantevole patio. Una sorpresa per me ed il mio compagno, più che gradita! Se non erro l'orario di chiusura è alle 18.30.",
      "gradeComment": 5
    },
    {
      "author": "Luigi Frappampina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoLh-dEkYuDfNsPmwrX0AfUnwv8zBiolwchg5ZnVg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Andar pelas ruas e ruas da Roma antiga é sempre algo maravilhoso. Ao longo do passeio, existem vários cabazes onde a população e sobretudo o concelho, raramente se encarrega da limpeza e arrumação. No trecho do complexo Campo di Bove, também nos deparamos com um grupo que organiza passeios a cavalo, onde eles faziam e deixavam suas necessidades, então me pergunto, por que os donos de cães são obrigados a recolher os excrementos de seus animais e os donos de cavalos não são solicitados a fazer o mesmo. No domingo 06/02/2022, não houve controle da Polícia. Durante a semana, acho que a caminhada é mais relaxante. Boa caminhada a todos, e cuidem-se. Obrigada  (Original) Passeggiare lungo le vie e strade dell'antica Roma è sempre qualcosa di meraviglioso. Lungo il passeggio, vi sono svariati cestini dove la popolazione e soprattutto il comune, provvede poche volte a pulire e sistemare. Nel tratto del complesso di Campo di Bove, ci siamo anche imbattuti in un gruppo che organizza passeggiate a cavallo, dove questi facevano e lasciavano i propri bisogni, allora mi chiedo, perche si richiede ai proprietari di cani di raccogliere gli escrementi dei propri animali e non si chiede ai proprietari dei cavalli di fare la stessa cosa. Nella giornata di domenica 06/02/2022, mancava il controllo delle Forze dell'Ordine. In settimana, credo che la passeggiata sia più rilassante. Buon Passeggio a tutti, ed abbiatene cura. Grazie",
      "gradeComment": 4
    },
    {
      "author": "Anna Maria Parisi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnDhyubJIaQy8zF2A2LoN2copfHz-egrw7YMW1O=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Cabo de Bove. Sítio arqueológico na Via Appia Antica, 500 m. do Mausoléu de Cecilia Metella. Era uma villa do século II. AD, com banhos contíguos e chão em mosaico. Você não paga para entrar, tudo é cercado por uma vegetação tranquila. Se penso que somos os herdeiros de tamanha beleza, fico cheio de orgulho. Vá lá, o conhecimento do passado é importante.  (Original) Capo di Bove. Sito archeologico sulla via Appia Antica, a 500 m. dal Mausoleo di Cecilia Metella. Era una villa del II sec. d.C., con annesse terme e pavimenti mosaicati. Non si paga per entrare, il tutto è immerso nel verde riposante. Se penso che siamo noi gli eredi di tanta bellezza, mi rende piena di orgoglio. Andateci, la conoscenza del passato è importante.",
      "gradeComment": 5
    },
    {
      "author": "domenico colafrala",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml5VT32qbaIoaq1OCy8PFCvDaj6yYSN-mkE0d8F=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Ao cruzar o portão de entrada, você é saudado pela agradável visão de uma área de pouco menos de 9.000 metros quadrados, parte da qual foi redesenhada como um jardim de raiz, com uma bela calçada e um caminho de pedestres articulado para visitar o site. Emergências arqueológicas são encontradas porque uma usina termal que remonta ao século II dC foi desenterrada. C. O proprietário foi com maior probabilidade Herodes Atticus porque uma laje dedicada à sua esposa Anna Regilla foi encontrada aqui. Existem pavimentos em mosaico com azulejos pretos e brancos e outros com mármores decorados que se caracterizam por motivos geométricos ou representações diversas. Além de 34 ambientes como vestiários, tepidaria, frigidarium e calidarium. E ainda porções de revestimentos em placas de mármore e gesso pintado. Todo requinte e elegância particular, portanto, um grande spa privado pertencente a uma pessoa de alto escalão. O moderno edifício, que passou a fazer parte do complexo, tem duas novas funções e destinos, como o Centro de Documentação Appia Antica e a Biblioteca Antonio Cederna, que tanto lutou pela proteção da Via Appia Antica. É aqui que acaba de ser inaugurada a exposição fotográfica <Still Appia> dedicada à Via, obviamente a Antiga, que coloca e quer representar uma visão desta via como uma relação entre o passado e o contemporâneo através das belas fotografias de Giulio Ielardi. Ligadas à exposição, seguirão outras iniciativas de valorização do Viarium Regina.  (Original) Una volta varcato il cancello di ingresso, si è accolti dalla piacevole visione di un' area di poco meno di 9000 mq, una parte della quale ridisegnata a giardino ex-novo, con un bel viale d'accesso ed un percorso pedonale articolato per visitare il sito. Si incontrano emergenze archeologiche perché è stato portato alla luce un impianto termale risalente al II secolo d. C. Il proprietario fu con grandIssima probabilità Erode Attico perché qui è stata trovata una lastra dedicata a sua moglie Anna Regilla. Sono presenti pavimenti mosaici a tessere bianche e nere ed altri con marmi decorati che si caratterizzano per i motivi geometrici o rappresentazioni varie. Inoltre 34 ambienti come spogliatoi, tiepidaria, frigidarium e calidarium. Ed ancora porzioni di rivestimenti in lastre di marmo ed intonaco dipinto. Tutti di particolare raffinatezza ed eleganza,  quindi un grande apparato termale privato appartenente ad un personaggio      altolocato. L' edificio moderno, che è divenuto parte del complesso, ha due nuove funzioni e destinazioni quali il Centro di documentazione dell'Appia Antica e la Biblioteca Antonio Cederna che tanto si è battuto per la tutela della Via Appia Antica. Proprio qui è stata appena inaugurata la mostra fotografica <Still Appia> dedicata alla Via, quella Antica ovviamente, che si mette in posa e vuole rappresentare una visione di questa strada come relazione fra passato e contemporaneo attraverso le bellissime fotografie di Giulio Ielardi. Collegate alla mostra seguiranno altre iniziative di valorizzazione della Regina Viarium.",
      "gradeComment": 4
    },
    {
      "author": "Il pigro turista",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr0eDa2qb4wCa7sKAirDSQknLf6Q4bdwkwiG6Lb0A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) No Parque Arqueológico Appia Antica. Complexo com os restos da vila e seus banhos termais. Os mosaicos que chegaram até nós são dignos de nota.  (Original) Nel Parco Archeologico dell'Appia Antica. Complesso con I resti della villa e delle sue terme. Notevoli i mosaici a noi pervenuti.",
      "gradeComment": 5
    },
    {
      "author": "Fabio Cavicchia",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmO-PFp4l0E4_XhxVFzj7EygAhtVDcAnPTG2uxZ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A Via Ápia é um lugar cheio de história  (Original) L'Appia antica è un posto pieno di storia",
      "gradeComment": 5
    },
    {
      "author": "Jacques Maurel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrLnj4HcplzfmKkKk1XePKyz6bSdOVk-6xrQdJ34pI=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A oportunidade de descobrir uma vila romana acessível ao público gratuitamente há apenas alguns anos. O pequeno museu adjacente (fotos históricas, explicações adicionais sobre a Via Appia é interessante, mas paga. Cuidado fora de temporada e em dias de muito movimento, não há bilheteria no local, então os ingressos podem ser retirados pela internet. Uma pequena cafeteria , no local, para matar a sede e reabastecer se necessário (não abre todos os dias).  (Original) L'occasion de découvrir une villa romaine accessible au public gratuitement depuis seulement quelques années. Le petit musée adjacent (photos historiques, explications complémentaires relatives à la via Appia est intéressant mais payant. Attention hors saison et jours d'affluence pas de billetterie sur place ,donc billets à prendre sur internet. Une petite cafétéria, sur place, pour vous désaltérer et vous ravitailler si nécessaire ( pas ouverte tous les jours).",
      "gradeComment": 4
    },
    {
      "author": "Maria Cristina Zuchi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco8otKtQOqPYIIUPdlWxmhMJJ_lOEm8u4Jhk6oi=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Un complesso termale privato con mosaici ben conservati, molto interessante.",
      "gradeComment": 5
    },
    {
      "author": "John W. Thomas III",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr7DJ7o9OSA7wTOsoc0R1sClaHUurjHQ7-agX0A7A=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "If you're on the Via Appia Antica, it's certainly worth stopping by to see the remains of the private Roman bath there. It's *FREE, and would certainly accommodate a small school group.  It's also peaceful & quiet.  It was 95° this June (2022) the Sunday we were on the Via Appia, but with all the shade there, it felt a good 10 degrees cooler.  The signage is good, but the main attraction there are probably the designs in the floor tiles, which pale by comparison with those at Ostia.  Still, it's worth stopping by.  As with all such places, you may find it closed, as we did in 2021, posted hours notwithstanding.",
      "gradeComment": 4
    },
    {
      "author": "eugenio stricelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqXWltGMTJ6fsg1W8JvsnEUYmisO-spjeu7q2TUng=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Localizados ao longo da antiga Appia, os vestígios referem-se a um complexo termal, talvez pertencente a uma irmandade.  (Original) Sito lungo L’ Appia antica, i resti di riferiscono ad un complesso termale , forse appartenente ad una confraternita.",
      "gradeComment": 3
    },
    {
      "author": "Angel Saiz",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnwF0PSCrJbZQgRbUOl3QxpjH8ZWzUVhAgXtqmKlLs=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Apenas um pequeno jardim e uma pequena escavação que pouco contribuem no contexto romano. Há também uma sala para exposições temporárias irrelevantes.  (Original) Sólo un pequeño jardín y una pequeña excavación que no aportan mucho en el contexto romano. Hay también una sala de exposiciones temporales irrelevantes.",
      "gradeComment": 3
    },
    {
      "author": "Àlex Ardébol Alemán",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqr7tekg258ZhlyNwkPbjivoonfHi42DirYkTfkmQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um lugar para curtir em paz  (Original) Un lloc per gaudir amb tranquil·litat",
      "gradeComment": 4
    },
    {
      "author": "Pablo Blanco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrT1eRRVFk_W5GPiTb0Tkay4wBfFYE1LpOTr6nj5g=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Yacimiento pequeño pero muy bien conservado, uno más de Roma, pero que enriquecen la zona de la vía Apia más cercana a la capital. En nuestro caso recorrimos la zona en bicicleta. Recomendable visitar junto con la villa de los Quintilli, las catacumbas de San Calixto y otros monumentos cercanos situados en la misma vía. En nuestro caso al llegar había una chica joven y estábamos solos. Nos atendió superbien, nos explicó todo y nos sugirió otros sitios para visitar 100% recomendable! Gracce mille",
      "gradeComment": 5
    },
    {
      "author": "Valentina C.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoPJr8CnEsue-G2rPQLBTkEkV9uQw5K11HwRcARsg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Experiência a ser repetida indefinidamente. Você nunca vai se cansar de respirar a história ... se não for pelos quilômetros percorridos 😅 Maravilhosa Appia Antica!  (Original) Esperienza da ripetere più e più volte. Non potrete stancarvi mai di respirare la storia ... se non per i chilometri percorsi 😅 Meravigliosa Appia Antica!",
      "gradeComment": 5
    },
    {
      "author": "Lai La",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrGh9Oj5GA0FJonl9GPXSj96WqUxuiNxSSOwCLgXg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lugar agradável, imerso na paz e na beleza ilimitada da Appia Antica! Maravilhosos alguns restos da calçada, do complexo em geral e dos fragmentos esculturais expostos ao clima ... um museu ao ar livre como a grande maioria daqueles que temos e que não podemos curar. O que mais me impressionou é a parede de entrada composta de fragmentos esculturais reutilizados para sua criação. Infelizmente, os grandes erros do passado não podem ser apagados. Incluí algumas fotos para lembrá-lo de que o patrimônio cultural deve representar um verdadeiro milagre da existência humana, a ser sempre lembrado, como um amigo, um parente, com quem nos preocupamos particularmente. A grande herança que nos foi deixada deve sempre ser protegida e conservada, precisamente porque é cheia de valores a serem apreendidos e preservados como o bem mais precioso. É também a beleza pela qual deixamos a beleza para aqueles que ainda precisam entender e não destruir o que representa a grandeza e os valores das pessoas de quem descemos.  (Original) Bel posto, immerso nella pace e nella sconfinata bellezza dell'Appia Antica! Stupendi alcuni resti della pavimentazione, del complesso in generale e i frammenti scultorei esposti alle intemperie.. un Museo a cielo aperto come la stragrande maggioranza di quelli che abbiamo e non riusciamo a curare. La cosa che mi ha colpito di più è il muretto d'entrata composto da frammenti scultorei riutilizzati per la sua creazione. Purtroppo i grandi errori del passato non si potranno cancellare. Ho inserito alcune foto per ricordare che il Patrimonio culturale deve rappresentare un vero e proprio miracolo dell'esistenza umana, da tenere sempre presente, come un amico, un parente, a cui teniamo particolarmente. Il grande Patrimonio che ci è stato lasciato va tutelato e conservato sempre, proprio perché è colmo di valori da cogliere e custodire come il più prezioso dei beni. È anche bellezza per cui lasciamo la bellezza a chi ancora ha bisogno di comprendere e non distruggiamo ciò che rappresenta la grandezza e i valori del Popolo da cui discendiamo.",
      "gradeComment": 4
    },
    {
      "author": "Claire Wood",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrJUthvpF2f7qdZU1Sumx7at34wbe_NfnU9yFUzDg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Acabou de passar a parte da antiga calçada em Appia Antica é a entrada para essas ruínas. Os restos de um antigo complexo de banho, existem alguns pisos de mosaico, um local encantador e tranquilo, com muitos bancos para descansar. A entrada é gratuita e há um suporte de bicicletas do lado de fora.  (Original) Just passed the part of the ancient paving on Appia Antica is the entrance to these ruins.  The remains of an ancient bath complex, there are some mosaic floors, a lovely quiet location with plenty of benches to rest on.  Entrance is free and there's a bike rack outside.",
      "gradeComment": 5
    },
    {
      "author": "Stefano Cozzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmcRd-kbgv-B8xA3vAPQvmgYyXA6RyIg2UMOeO9=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Bom ponto de referência para estudar a Via Appia Antica e conhecer todas as batalhas que foram feitas para salvá-lo da especulação de construção em 1900. De particular interesse é um vídeo que propõe reconstruções dos monumentos que ignoram o \"Regina Viarum\". Este estabelecimento está localizado em uma elegante villa que o Estado, com o direito de preferência, comprou há alguns anos. Os restos de uma usina térmica foram trazidos à luz entre a entrada e o prédio  (Original) Buon punto di riferimento per studiarsi la Via Appia Antica e per conoscere tutte le battaglie che sono state fatte per salvarla dalla speculazione edilizia nel '900. Interessante è in particolare un video che propone delle ricostruzioni dei monumenti che si affacciano sulla \"Regina Viarum\". Questo allestimento è collocato in una elegante villa che lo Stato, con diritto di prelazione, ha acquistato qualche anno fa. Tra l'ingresso e l'edificio sono stati messi in luce resti di un impianto termale",
      "gradeComment": 4
    },
    {
      "author": "Carmen Crespina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoRK5MZQK0BE_5q6UYDE2uxlaCWvFtfq1Hy2CxxRw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Perfeito para uma caminhada saudável e relaxante. Em plena appia antiga, pode ser alcançado de bicicleta ou por 664. A entrada é gratuita Um lugar de interesse histórico e ambiental. Cães são permitidos, mas você deve ser educado e respeitoso. Eu não sei o horário de funcionamento, você tem que perguntar! É maravilhoso, vale a pena o passe para ir até lá, especialmente se você quiser dar um passeio no antigo appia!  (Original) Perfetto per una passeggiata salutare e rilassante. In piena appia antica, ci si arriva in bicicletta oppure con il 664. L' ingresso è gratuito Un posto di interesse storico e ambientale. Sono ammessi i cani, ma bisogna essere educati e rispettosi. Non conosco gli orari di apertura, bisogna informarsi! È stupendo, vale la penA passarci, soprattutto se volete fare una passeggiata sull'appia antica!",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 40
        },
        {
          "hour": "10:00",
          "percent": 65
        },
        {
          "hour": "11:00",
          "percent": 86
        },
        {
          "hour": "12:00",
          "percent": 92
        },
        {
          "hour": "13:00",
          "percent": 78
        },
        {
          "hour": "14:00",
          "percent": 58
        },
        {
          "hour": "15:00",
          "percent": 53
        },
        {
          "hour": "16:00",
          "percent": 72
        },
        {
          "hour": "17:00",
          "percent": 85
        },
        {
          "hour": "18:00",
          "percent": 61
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 46
        },
        {
          "hour": "10:00",
          "percent": 74
        },
        {
          "hour": "11:00",
          "percent": 94
        },
        {
          "hour": "12:00",
          "percent": 97
        },
        {
          "hour": "13:00",
          "percent": 82
        },
        {
          "hour": "14:00",
          "percent": 58
        },
        {
          "hour": "15:00",
          "percent": 46
        },
        {
          "hour": "16:00",
          "percent": 44
        },
        {
          "hour": "17:00",
          "percent": 39
        },
        {
          "hour": "18:00",
          "percent": 23
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 37
        },
        {
          "hour": "10:00",
          "percent": 71
        },
        {
          "hour": "11:00",
          "percent": 98
        },
        {
          "hour": "12:00",
          "percent": 100
        },
        {
          "hour": "13:00",
          "percent": 81
        },
        {
          "hour": "14:00",
          "percent": 60
        },
        {
          "hour": "15:00",
          "percent": 48
        },
        {
          "hour": "16:00",
          "percent": 42
        },
        {
          "hour": "17:00",
          "percent": 36
        },
        {
          "hour": "18:00",
          "percent": 29
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 56
        },
        {
          "hour": "10:00",
          "percent": 82
        },
        {
          "hour": "11:00",
          "percent": 99
        },
        {
          "hour": "12:00",
          "percent": 98
        },
        {
          "hour": "13:00",
          "percent": 80
        },
        {
          "hour": "14:00",
          "percent": 56
        },
        {
          "hour": "15:00",
          "percent": 41
        },
        {
          "hour": "16:00",
          "percent": 41
        },
        {
          "hour": "17:00",
          "percent": 41
        },
        {
          "hour": "18:00",
          "percent": 27
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 39
        },
        {
          "hour": "10:00",
          "percent": 52
        },
        {
          "hour": "11:00",
          "percent": 61
        },
        {
          "hour": "12:00",
          "percent": 63
        },
        {
          "hour": "13:00",
          "percent": 59
        },
        {
          "hour": "14:00",
          "percent": 55
        },
        {
          "hour": "15:00",
          "percent": 58
        },
        {
          "hour": "16:00",
          "percent": 62
        },
        {
          "hour": "17:00",
          "percent": 56
        },
        {
          "hour": "18:00",
          "percent": 35
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 55
        },
        {
          "hour": "10:00",
          "percent": 70
        },
        {
          "hour": "11:00",
          "percent": 74
        },
        {
          "hour": "12:00",
          "percent": 95
        },
        {
          "hour": "13:00",
          "percent": 75
        },
        {
          "hour": "14:00",
          "percent": 52
        },
        {
          "hour": "15:00",
          "percent": 51
        },
        {
          "hour": "16:00",
          "percent": 49
        },
        {
          "hour": "17:00",
          "percent": 45
        },
        {
          "hour": "18:00",
          "percent": 38
        }
      ]
    }
  ],
  "relatedSearches": [
    "via appia antica 222",
    "complesso di capo di bove parco archeologico dell'appia antica via appia antica roma rm",
    "casal rotondo",
    "appian way map",
    "via appia antica history",
    "fontana dei quattro fiumi analysis",
    "appian meaning",
    "forum on the appian way",
    "via appia antica 222",
    "complesso di capo di bove parco archeologico dell'appia antica via appia antica roma rm",
    "casal rotondo",
    "appian way map",
    "via appia antica history",
    "fontana dei quattro fiumi analysis",
    "appian meaning",
    "forum on the appian way"
  ],
  "relateds": [
    {
      "mainName": "Saint Nicholas Church",
      "url": null
    },
    {
      "mainName": "Geodetic baseline B",
      "url": null
    },
    {
      "mainName": "Saint Nicholas Church",
      "url": null
    },
    {
      "mainName": "Geodetic baseline B",
      "url": null
    }
  ]
}