{
  "mainName": "Cappella della Madonna dell'Archetto",
  "slug": "cappella-della-madonna-dell'archetto",
  "category": "Igreja católica",
  "locationInformation": {
    "latitude": "41.8989592",
    "longitude": "12.4824773"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via di S. Marcello, 41, 00187 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "vicariatusurbis.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFXJ+HX Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 46
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 39
      },
      {
        "grade": 4,
        "totalRatings": 5
      },
      {
        "grade": 3,
        "totalRatings": 1
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 1
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "capela",
      "count": 5,
      "tooltip": "capela, mencionado em 5 avaliações"
    },
    {
      "tag": "cúpula",
      "count": 4,
      "tooltip": "cúpula, mencionado em 4 avaliações"
    },
    {
      "tag": "místico",
      "count": 4,
      "tooltip": "místico, mencionado em 4 avaliações"
    },
    {
      "tag": "pintura",
      "count": 4,
      "tooltip": "pintura, mencionado em 4 avaliações"
    },
    {
      "tag": "",
      "count": 17963,
      "tooltip": "1796, mencionado em 3 avaliações"
    },
    {
      "tag": "imagem",
      "count": 3,
      "tooltip": "imagem, mencionado em 3 avaliações"
    },
    {
      "tag": "olhos",
      "count": 3,
      "tooltip": "olhos, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipO-K0BSWq7A5vVq5hB7PGJ9u2HpGlwhWorTr6jQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM73zs5MiuUtVWfRoZuxwM_O1Y5X3M5TyRhZX-V=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNvJebnihk-4CGTLIlqviCFA_zOmA0wiVGyDvOx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMgAfCEYJipgtvjf5gGXF_XqfS1QpVAAbAzbeQc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNblS9diH2geeyXjAdc3mBzEmsnOK2fNDh-mxJB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_U_dWV3YavguQs4f51A8pcc7DQH2xKRgVF-JG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOg08e8KYueVgQmW0kT10Y8pzM_Y6fFyw9kQIJW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPbRQej-2nlJg3bb-FoKJ61JekQoKRJHCOmEzlN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP36pE7fNB6ZxnekA4BzohjtYf8wh9rV8LhwI66=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMy4YLpc2T_SeHzjOROBVjFdUZbk2XAKPHAxEZY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOdLNM00WTkB4dze-0qVZDHO7Vy9gUHOcuGD6qy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPzjwAmybDSKvQAmJYJVE_LLeTQAQ2CD6qlR_65=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_vmVdh6ll1zD96MBg9Ps1F0JnwuL_vTWQr1b7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOUFxfIauqy2NVUgW6m2T-X33fpi0pDkFhAe2dy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKd35UP3dwC7DBRuqIB41qC9Rm5qdV2GI3pEe3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOUkxOMre3Yx-7Fvadl38alLWdTk160ZoNxYcvG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP45vw9GNAIbYgwtBYm473rbHTSxliyGhHh2192=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNpeRa2Fya-rQbSJoZdJoi0rullflhKuf0phPWC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOnygbCADePZGMzAQfcmN0_-U4tMJZRPTRjOCC9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOOMNX4oiSAzaWbDKLTXUreLPmKrup-rRSU7HJj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmYomGR4Au-gsXm5Uohi5uExpXcXnmmw6X78yY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNe3R9GOw9FjjsSBQ08MD-8I9_7g-wFRsK7ICcF=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Mattia Iacono",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucojUJojQQc9JLcLqRkIpB20OYf4Eh4oqXTU29Rmww=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) a igreja está muito escondida, na verdade é acessível graças a um beco que, na minha opinião, é quase imperceptível. É também um dos menores que já vi, mas mantém um charme considerável  (Original) la chiesa è molto nascosta, infatti è raggiungibile grazie a un vicolo che, a parer mio, quasi non si nota. Inoltre è anche una delle più piccole che io abbia mai visto, ma conserva un fascino non indifferente",
      "gradeComment": 5
    },
    {
      "author": "CINTA",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoxRVQhx__o11YJRqNTfoKDEDpIc3hGkvWDT9BKyw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Se você está na Via del Corso, procure esta maravilha, na Via San Marcelo, 41. Logo atrás da Igreja de San Marcelo al Corso. Vale a pena visitar, embora não seja fácil, só funciona das 18h00 às 19h00.  (Original) Sí están por la Vía del Corso, busquen esta maravilla, en la Via San Marcelo, 41. Justo detrás de la Iglesia de San Marcelo al Corso. Merece la pena visitarla, aunque no es fácil, solo abre de 18:00 a 19:00 h.",
      "gradeComment": 5
    },
    {
      "author": "Célia Josserand",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmksMuW8JE0XGYER161fpHFqR51aB8usW9uOTMuw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "J'ai adoré ce petit lieux très bien caché du grand public !! Un homme lisait la bible à voix haute pour les fidèles. Vraiment un lieux à visiter en restant très discret pour ne pas déranger les gens qui y prient.",
      "gradeComment": 5
    },
    {
      "author": "Ahián Jiménez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco4PX-4JgUrg5N-LJX5jLLOMREln7XPVq4HmBL0IWA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A menor capela de Roma, escondida, discreta, mas bonita.  (Original) La capilla más pequeña de Roma, escondida, discreta, pero preciosa.",
      "gradeComment": 3
    },
    {
      "author": "Fotocomputergrafica FotoVR",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqpZ-pMgR4VR_Q7fSMe1uxzTfpwugOIC1t4xYLuq4c=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A capela da Madonna dell'Archetto é um pequeno oratório em Roma, no bairro de Trevi, na Via di San Marcello 41b. O nome oficial da igreja é igreja de Santa Maria Causa Nostrae Laetitiae. Esta capela foi construída no século 19 para abrigar uma antiga imagem da Madonna, que era venerada sob um arco de passagem estreita perto do antigo palácio Savorelli, hoje Balestra. Fechado o beco, o Marquês Muti Savorelli Papazzurri mandou construir uma pequena capela onde colocou a imagem pintada em majólica em 1690 pelo pintor bolonhês Domenico Maria Muratori. O prédio foi inaugurado solenemente e aberto ao público em 31 de maio de 1851. A capela é uma joia rara da arquitetura neo-renascentista, rica em mármores e metais preciosos, obra do arquiteto Virginio Vespignani; contém pinturas de Costantino Brumidi, o mesmo que mais tarde pintou a cúpula do Capitólio em Washington; no altar está colocada a imagem da Madonna causa nostrae letitiae. Esta imagem foi vista girando os olhos repetidamente em 9 de julho de 1796, conforme afirmam inúmeras testemunhas e como relatado no livro Os olhos de Maria, de Rino Cammilleri e Vittorio Messori. Da Wikipédia, a enciclopédia livre.  (Original) La cappella della Madonna dell'Archetto è un piccolo oratorio di Roma, nel rione Trevi, in Via di San Marcello 41b. Il nome ufficiale della chiesa è chiesa di Santa Maria Causa Nostrae Laetitiae. Questa cappella fu costruita nel XIX secolo per ospitare un'antica immagine della Madonna che si venerava sotto un angusto arco di passaggio presso il palazzo già Savorelli, ora Balestra. Chiuso il vicolo, il marchese Muti Savorelli Papazzurri vi fece edificare una piccola cappella ove pose l'immagine dipinta su pietra maiolica nel 1690 dal pittore bolognese Domenico Maria Muratori. L'edificio fu solennemente inaugurato ed aperto al pubblico il 31 maggio 1851. La cappella è una rara gemma d'architettura neorinascimentale, ricca di marmi preziosi e di metalli, opera dell'architetto Virginio Vespignani; essa contiene pitture di Costantino Brumidi, lo stesso che poi affrescherà la cupola del Campidoglio di Washington; sull'altare è posta l'immagine della Madonna causa nostrae letitiae. Tale immagine fu vista ruotare ripetutamente gli occhi il 9 luglio 1796, come affermato da numerosi testimoni e come riportato nel libro Gli occhi di Maria, di Rino Cammilleri e Vittorio Messori. Da Wikipedia, l'enciclopedia libera.",
      "gradeComment": 5
    },
    {
      "author": "Peter Paul Gasperi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnTzoK8SxZr00kcxwUF3KrVQQ5B82mK1fwhQ2ac=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Capela muito pequena, mas bonita, escondida entre a piazza SS. Apostoli e a galeria Sciarra  (Original) Piccolissima cappella ma bellissima, nascosta tra piazza SS. Apostoli e la galleria Sciarra",
      "gradeComment": 5
    },
    {
      "author": "Monica De biasio",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlNqHZaOJ_c-3we5jsTibfFFseDXR5IDO9hGha1=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eu acredito que é uma das menores capelas de Roma. É maravilhoso. Uma vez vi que um casamento foi celebrado lá. Eu não sei como eles fizeram isso, já que é tão pequeno que contém muito poucas pessoas. Muito bonita. Para visitar. Também porque é muito perto da fonte de Trevi.  (Original) Credo che sia una delle cappelle più piccole di Roma. È meravigliosa. Una volta ho visto che vi si celebrava un matrimonio. Non so come abbiano fatto, visto che è talmente piccola che contiene pochissime persone. Molto bella. Da visitare. Anche perché è vicinissima alla fontana di Trevi.",
      "gradeComment": 5
    },
    {
      "author": "cesare lodolini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr0xuzc_KVFMV21V1ssAC-jTUTWc3X63HxsN4OM=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) No coração de Roma - A última das nossas etapas devocionais foi este Oratório, que já não pode ser isso. Obtido a partir de um destacamento de edifício lamelar, por um sagrado speco de resultado, era sugestivo e íntimo mesmo em meus poucos anos. Sempre aberto a uma súplica ou a um sinal da Cruz, e guardado por um povo denso e presente da época, encerrou uma peregrinação vespertina de San Vincenzo a S. Maria in Trivio, de S. Claudio a S. Maria in Via, de S. Rita alle Vergini para S. Marcello. Ele segurava um cinto de sete pequenas igrejas, menos papais e mais nossas. Entre ex-votos, flores e ladainhas sussurradas, a avó ressoou o rosário, alinhada com o modesto misticismo dos pares ocasionais. Em meio a incenso, velas e velas, eu - neto e seu filho compensado - estava pendurado em uma aura de magia infantil. Voltando hoje, não encontro halos de algodão improvisados ​​nos pãezinhos compostos e reclinados de avós absortas em orações, mas ajoelhados se rendendo a smartphones insaciávelmente obsessivos. E não há mais como reduzir essa magia sagrada e esse misticismo espontâneo a uma combinação mais cuidadosa. Enquanto por perto, místicos e magos fanáticos competem por uma fé própria e exclusiva.  (Original) Nel Cuore di Roma - Ultima delle nostre tappe devozionali era quest’Oratorio, che non può più essere quello. Ricavato da un lamellare distacco edilizio, per un sacro speco di risulta, riusciva suggestivo e intimo anche ai miei pochi anni. Sempre aperto a una supplica o a un segno di Croce, e custodito da un popolo allora fitto e presente, concludeva un pomeridiano pellegrinaggio da San Vincenzo a S. Maria in Trivio, da S. Claudio a S. Maria in Via, da S. Rita alle Vergini al S. Marcello. Serrava una cintura di sette piccole chiese, meno papali e più nostre. Tra ex-voto, fiori, e litanie sussurrate Nonna sgranava il rosario, allineata al misticismo modesto di occasionali coetanee. Tra incenso, ceri e candele io -  nipote e suo figlio risarcito - stavo appeso a un’aura di infantile magia. Riaffacciandomi oggi, non trovo aureole di cotonina improvvisate su crocchie composte e reclinate di nonne assorte in preghiera, ma inginocchiatoi arresi a smartphone insaziabilmente ossessivi. E non c'è modo più di ridurre quella sacra magia e quel misticismo spontaneo a un più meditato connubio. Mentre attorno Mistici e Maghi altitruonanti si contendono a gara una Fede tutta loro, escludente.",
      "gradeComment": 5
    },
    {
      "author": "Pino Abb.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco5UVPasAPBpFKBQ4tcMwCE1NKSGh81PfqLMQRI=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um beco estreito que ligava via di S.Marcellocon com via dell'Archetto continha uma imagem da Virgem pintada por volta de 1690 por Domenico Muratori, um aluno de Carracci, em nome da marquesa Savorelli Papazzurri. Em 1696 a Virgem moveu os olhos e este evento levou o proprietário a colocá-la sob o arco do beco para expô-la à veneração pública. Ali permaneceu até 1751, o ano da primeira construção da aedicule e a instalação de dois portões, cada um na saída do beco, para proteger os ex-votos, mesmo os preciosos, que agora se tornavam numerosos.  Em 1796, o prodígio voltou a acontecer, ao qual compareceram numerosas testemunhas oculares, durante as quais a Virgem (na foto 1) moveu os olhos e chorou por causa da invasão francesa do Estado papal, juntamente com outras Imagens Sagradas espalhadas pela cidade, como a Madonna dell'Arco dei Pantani, a Madonna Addolorata, a Madonna della Provvidenza, a Madonna del Rosario ou a uma colocada na igreja de S. Niccolò de 'Prefetti. Em meados do século XIX ocorreu a transformação completa do lugar: o beco foi fechado e reduzido a uma capela por ordem do Savorelli Papazzurri, que encarregou o arquiteto Virginio Vespignani de construir o pequeno templo, uma verdadeira jóia da arte neo-renascentista. A inauguração solene ocorreu em 31 de maio de 1851, como lembrou a placa acima da entrada, com uma grande quantidade de cardeais e autoridades. O santuário, declarado monumento nacional de arte, é encimado por uma cúpula ricamente decorada com entalhes de madeira, de tamanho limitado, mas de ótima aparência. A pequena nave é adornada com estátuas de gesso pelo escultor Luigi Simonetti representando anjos em forma de cariátides.  (Original) Un angusto vicoletto che univa via di S.Marcellocon la via dell'Archetto conteneva un'Immagine della Vergine dipinta intorno al 1690 da Domenico Muratori, allievo del Carracci, per conto della marchesa Savorelli Papazzurri. Nel 1696 la Vergine mosse gli occhi e questo evento indusse la proprietaria a farla collocare sotto l'archetto del vicolo per esporla alla venerazione pubblica. Là rimase fino al 1751, anno della prima edificazione dell'edicola e della posa in opera di due cancelli, ciascuno sullo sbocco del vicolo, per proteggere gli ex-voto, anche preziosi, che oramai si erano fatti numerosi.  Nel 1796 accadde di nuovo il prodigio, al quale assistettero numerosi testimoni oculari, durante il quale la Vergine (nella foto 1) mosse gli occhi e pianse a causa dell'invasione francese nello Stato Pontificio, insieme ad altre Immagini Sacre sparse per la città quali la Madonna dell'Arco dei Pantani, la Madonna Addolorata, la Madonna della Provvidenza, la Madonna del Rosario o quella posta nella chiesa di S.Niccolò de' Prefetti. Alla metà dell'Ottocento avvenne la trasformazione completa del luogo: il vicolo fu chiuso e ridotto a cappella per volere dei Savorelli Papazzurri che incaricarono l'architetto Virginio Vespignani di costruire il piccolo tempio, vero gioiello di arte neo-rinascimentale. La solenne inaugurazione avvenne il 31 maggio 1851, come ricorda la lapide apposta sopra l'ingresso, con grande concorso di cardinali ed autorità. Il santuario, dichiarato monumento nazionale d'arte, è sormontato da una cupola riccamente decorata con intagli di legno, di limitata grandezza ma di grandioso aspetto. La piccola navata è abbellita da statue in gesso dello scultore Luigi Simonetti raffiguranti angeli in forma di cariatidi.",
      "gradeComment": 5
    },
    {
      "author": "Marco Tozzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn7XV6tiydogb2QJ3BtHwTOfaS1Ok8WeDdd4gRb=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Visitada há anos, era administrada por leigos católicos que me explicaram a história. Construída no hall de entrada do palácio de um nobre e pintada por um parente dele, parece que esse pintor também pintou parcialmente a cúpula em Washington, onde morreu mais tarde devido a uma queda do andaime, de fato uma das 4 senhoras nos cantos da cúpula é a mesma que a de Roma, a que segura os feixes que representam as confederações na América. uma história fascinante e, em todo caso, bela  (Original) Visitata anni fa ,era retta da cattolici laici che mi hanno spiegato la storia.costruita nell'androne di un palazzo di un nobile e fatta dipingere da un suo parente, sembra che questo pittore abbia dipinto in parte anche la cupola di Washington dove poi mori per una caduta dal ponteggio, infatti una delle 4madonne agli angoli della cupola è uguale a quella di Roma, quella reggente i fasci che in America rappresentano le confederazioni.storia affascinante,e comunque bellissima",
      "gradeComment": 5
    },
    {
      "author": "Maria Tanasa Turism Roma (www.turismroma.com)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp99fEB77jykx7AYLSgl-qlTZ43OTsSYdCtrsaxLn4=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Capella della Madoanna dell'Archetto - é a menor igreja de Roma foi construída sob um arco de passagem em 1861 pelo arquiteto Virgivnio Vespignani em estilo neo-renascentista, para preservar o ícone antigo com a Mãe de Deus pintado em cerâmica por Domenico Maria Muratori em 1690 considerado milagroso, segundo a lenda de 9 de junho de 1796 muitos moradores confessaram que viram a imagem de Santa Maria virando seus olhos várias vezes.  (Original) Capella della Madoanna dell'Archetto - este cea mai mică biserica din Roma  a fost edificata sub un arc de pasaj in 1861 de arhitectul Virgivnio Vespignani in stil neo-renascentist, pentru a păstra antica icoana cu Maica Domnului pictată pe ceramică de Domenico Maria Muratori in 1690 considerată miraculoasă,  potrivit legendei in 9 iunie 1796 numeroși localnici au mărturisit ca au văzut imaginea  Sfătei Maria rotind ochii de mai multe ori.",
      "gradeComment": 5
    },
    {
      "author": "Mariano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco9znUcnMJuHNQbKbC8woX-uaqExiV1m-QX4XGaPIo=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Bela capela histórica. O menor do mundo. Localizado no coração de Roma, é um lugar muito cativante. Perto da Via dell'Archetto. E também a Piazza Venezia e a Fontana di Trevi. Em Roma, você pode visitar várias igrejas e até mesmo o Vaticano. Minha recomendação é que você não perca a Capela della Madonna dell'Archetto.  (Original) Hermosa capilla histórica. La más pequeña del mundo. Situada en pleno centro de Roma, es un lugar muy cautivante. Cercana a Via dell'Archetto. Y también a Piazza Venezia y a la Fontana de Trevi. En Roma podrá visitar múltiples iglesias, e inclusive, el Vaticano. Mi recomendación es que no se pierda la Cappella della Madonna dell'Archetto.",
      "gradeComment": 5
    },
    {
      "author": "giuseppe micheli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmaiXooJAzQ8FlHXuXkRQ3bwxO-cI9PjW3XHwcy=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Quantas igrejas e capelas horário de funcionamento vai assottigliano.Questa bela igreja Marian, talvez o 'pequeno de Roma, aberto mais depois de 18:30 e sábados às 19,00.Ci horas são idosos que cuidam de chiesa.Le via crucis são muito bonitas  (Original) Come tante chiese e chiesette gli orari di apertura si assottigliano.Questa bellissima chiesetta mariana,forse la piu' piccola di Roma,apre dopo le 18,30 e il sabato alle ore 19,00.Ci sono anziani che si occupano della chiesa.Le via crucis sono molto belle",
      "gradeComment": 5
    },
    {
      "author": "Giralquivir",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmtVmG-6p5Taee6GyzOmB1Xjk2v4wozvDZqpht6=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Capela pequena e flirty localizada na parte inferior de uma rua sem saída. É como uma igreja construída em miniatura. Chão em cruz latina, cúpula de belas decorações neo-renascentistas que exaltam a pintura de Nossa Senhora que preside a capela. Vale a pena descobrir.  (Original) Pequeña y coqueta capilla situada al fondo de una callecita sin salida. Es como una iglesia construida en miniatura. Planta de cruz latina, cúpula hermosas decoraciones neorenacentistas que exaltan la pintura de Nuestra Señora que preside la capilla. Merece la pena descubrirla.",
      "gradeComment": 4
    },
    {
      "author": "Marco Rizzo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrjwcAn5I7jgZB7U6K0OODpwoMjrmycPSBIgq3Dkg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Fantástico, Roma esconde tesouros místicos. Ser visto!  (Original) Fantastico, Roma nasconde tesori mistici. Da vedere!",
      "gradeComment": 5
    },
    {
      "author": "Massimo Burroni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpNkRp1AmhxMgVuOksCgkhFTWKlD2V8_JvotP8cTw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Foi encerrado, infelizmente, pretendo visitá-lo o mais brevemente possível.  (Original) Era chiusa, purtroppo ,mi propongo di visitarla al più presto.",
      "gradeComment": 4
    },
    {
      "author": "Paolo Emilio Capaldi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkdaeBy9Ais_NzNIfneqdtxinkRRheP84BVtc-m=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O menor santuário mariano de Roma, que incorpora a imagem milagrosa de Nossa Senhora que está em Nápoles.  (Original) Il più piccolo santuario Mariano di Roma che riprende l'immagine prodigiosa della Madonna che è in Napoli.",
      "gradeComment": 5
    },
    {
      "author": "Adriana Parascandolo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpB81eqmT1r_-aHYgD7SEdm-73VGlKfFMWwRwwr=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eu não sei, eu fui de manhã edxera fechado, nenhum sinal, um transeunte nos disse que está aberto apenas à tarde, eu estava chateado porque essa particularidade não foi indicada em qualquer lugar  (Original) Non saprei, ci sono andata di mattina edxera chiusa, nessun cartello, un passante ci ha detto che è aperta solo di pomeriggio, ci sono rimasta male perché non era indicata questa particolarità da nessuna parte",
      "gradeComment": 1
    },
    {
      "author": "Paolo Giuntarelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoH5CbvyD8KtkMxqS1089bCa6ViEIOHkcilM0Uh=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O menor santuário mariano, místico e evocativo  (Original) Il più piccolo santuario mariano, mistico e suggestivo",
      "gradeComment": 5
    },
    {
      "author": "ser man",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoJs6edP3D5mo-tc-WwRdEtAE0VK4C27rUD_I8uKA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Eu me casei lá. Impressionante Íntimo. Como uma capela particular.  (Original) Io mi sono sposato li. Eccezionale Intima. Come una Cappella privata.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "madonna dell'archetto orari",
    "madonnella dell'archetto",
    "via dell'archetto roma",
    "the church of the madonna dell'archetto",
    "famiglia balestra roma",
    "la chiesa più piccola di roma",
    "miracoli madonna",
    "miracolo mariano",
    "madonna dell'archetto orari",
    "madonnella dell'archetto",
    "via dell'archetto roma",
    "the church of the madonna dell'archetto",
    "famiglia balestra roma",
    "la chiesa più piccola di roma",
    "miracoli madonna",
    "miracolo mariano"
  ],
  "relateds": [
    {
      "mainName": "Parrocchia S. Maria Causa Nostrae Laetitiae",
      "url": null
    },
    {
      "mainName": "Palazzo Muti Papazzurri",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Maria na Via",
      "url": null
    },
    {
      "mainName": "Palazzo Muti",
      "url": null
    },
    {
      "mainName": "Basílica dos Santos XII Apóstolos",
      "url": null
    },
    {
      "mainName": "Igreja de São Marcelo no Corso",
      "url": null
    },
    {
      "mainName": "Chiesa del Santissimo Nome di Maria al Foro Traiano",
      "url": null
    },
    {
      "mainName": "Piazza di Trevi",
      "url": null
    },
    {
      "mainName": "Basilica de Nossa Senhora em Domnica na Naveta",
      "url": null
    },
    {
      "mainName": "Igreja dos Santos Miguel e Magno",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora do Sagrado Coração",
      "url": null
    },
    {
      "mainName": "Ponte Sant'Angelo",
      "url": null
    },
    {
      "mainName": "Ponte Salario-Salaria",
      "url": null
    },
    {
      "mainName": "Ponte Fabrício",
      "url": null
    },
    {
      "mainName": "Ponte Nomentano",
      "url": null
    },
    {
      "mainName": "Pont de la Magliana",
      "url": null
    },
    {
      "mainName": "Ponte Céstio",
      "url": null
    },
    {
      "mainName": "Ponte dell'Industria o di Ferro",
      "url": null
    },
    {
      "mainName": "Pont Sublicio",
      "url": null
    },
    {
      "mainName": "Ponte Marconi",
      "url": null
    },
    {
      "mainName": "Ponte Palatino",
      "url": null
    },
    {
      "mainName": "Ponte Garibaldi",
      "url": null
    },
    {
      "mainName": "Ponte Quebrada",
      "url": null
    },
    {
      "mainName": "Parrocchia S. Maria Causa Nostrae Laetitiae",
      "url": null
    },
    {
      "mainName": "Palazzo Muti Papazzurri",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Maria na Via",
      "url": null
    },
    {
      "mainName": "Palazzo Muti",
      "url": null
    },
    {
      "mainName": "Basílica dos Santos XII Apóstolos",
      "url": null
    },
    {
      "mainName": "Igreja de São Marcelo no Corso",
      "url": null
    },
    {
      "mainName": "Chiesa del Santissimo Nome di Maria al Foro Traiano",
      "url": null
    },
    {
      "mainName": "Piazza di Trevi",
      "url": null
    },
    {
      "mainName": "Basilica de Nossa Senhora em Domnica na Naveta",
      "url": null
    },
    {
      "mainName": "Igreja dos Santos Miguel e Magno",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora do Sagrado Coração",
      "url": null
    },
    {
      "mainName": "Ponte Sant'Angelo",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}