{
  "mainName": "Carew Karting",
  "slug": "carew-karting",
  "category": "Pista de kart",
  "locationInformation": {
    "latitude": "51.6893653",
    "longitude": "-4.8138165"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Sageston, Tenby SA70 8TQ, Reino Unido",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "carewkarting.co.uk",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+44 7974 540689",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "M5QP+PF Tenby, Reino Unido",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 176
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 141
      },
      {
        "grade": 4,
        "totalRatings": 27
      },
      {
        "grade": 3,
        "totalRatings": 4
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 3
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "preço",
      "count": 17,
      "tooltip": "preço, mencionado em 17 avaliações"
    },
    {
      "tag": "experiência",
      "count": 11,
      "tooltip": "experiência, mencionado em 11 avaliações"
    },
    {
      "tag": "crianças",
      "count": 10,
      "tooltip": "crianças, mencionado em 10 avaliações"
    },
    {
      "tag": "rápido",
      "count": 5,
      "tooltip": "rápido, mencionado em 5 avaliações"
    },
    {
      "tag": "luvas",
      "count": 4,
      "tooltip": "luvas, mencionado em 4 avaliações"
    },
    {
      "tag": "balaclava",
      "count": 3,
      "tooltip": "balaclava, mencionado em 3 avaliações"
    },
    {
      "tag": "driver",
      "count": 3,
      "tooltip": "driver, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipM9jVBOGgSEPD7vEVOwoNrxqEPkgav0nxPt3ha0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN36XOESnvsn8owFAt7N1n_Lrgwkc5zj7n74IFd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO8GJh6P8y7JeiP0c3eoOG0tkwikD1uvsugbcFV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMgMpu5RsXciFSycM-z0bhjBiR5EFc6KdQ2lMBC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNLp9V5USn41swzhsI6aVckhmiN429gambuw88D=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFHCxqEvPDyUZA15yfabt9n8NCdZ4hVGRRgYQs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPnROaiUfXiLR_F19rnB5Lg9WrEO186wp8ymzbE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOPY8wnxFS50xiV7iDp975Eij-rFt11HXrVR37x=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOlgV09InQzZjhX8ClD15p9C2FmMbSW8lO095xH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNzELQZCweZxjVrLGJPgU9UUGTm6flxueCMyPkj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMCB-3uLobWItMzLF0Br7I9l7swsnm49yEohPu1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP2BvTcHKSsSF-hXAhMyKPjtI2V4N4TjMclf6LV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMSugmdGMz-lHb7erSBw0FHLkRzyYCA_7sNxpAb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM46-TJICnaOmN2EQeDF5zbJkyks6f70ukY8-OE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPlfWNTTFIAGyGZ6EzB5-lL-uRu5GMNecccGKE4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPziq7w_gdJMqKxiMwUp0BDCbldO2-GdRQew9z9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMkNtpooe1CE5eO9hno5Q7EAZYBrLHK3sUMpzut=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNoBq83FarCwm-KBOXSsTAZlayh5mM-TL6Oif8F=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjNeuSeSdm6L6f6G7P9WLF8z0S_anPQDQXAg3u=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJ1MbXs9TP-2fjxCjSNzaxe4uNYqVDv4tHB2T8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOTk5aG3x1G6Dv-77JAAmPmW7rUjA5XovSaGK4H=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNinzYxmnngf3z5GQHEJIW5SHOh3an8gffPoIM7=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Hemsworth",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr1e9G5gPDQkAn235AEjZfAhTMHol0w68WZ-CQlCMU=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Nós fomos aqui em um domingo e felizmente estava tranquilo, o que significava que não precisávamos de uma reserva, no entanto, é recomendável reservar com antecedência. A equipe foi amigável e útil. Todo o cenário foi organizado e me senti muito seguro. Vire e dirija foi £ 20 por 20 voltas e então você compra luvas e uma balaclava por £ 2 cada, então £ 24 all in. Bom valor e você pode usar as luvas e balaclava se você for novamente. Refeições leves estão disponíveis, muito estacionamento e banheiros estão por perto. Ótima pista e kit de última geração, altamente recomendado.  (Original) We went here on a Sunday and luckily it was quiet which meant we didn't need a booking, however booking in advance is recommended. The team were friendly and helpful. The whole set up was organised and it felt very safe. Turn up and drive was £20 for 20 laps and then you purchase gloves and a balaclava for £2 each, so £24 all in. Good value and you can use the gloves and balaclava if you go again. Light refreshments are available, plenty of parking and toilets are close by. Great track and state of the art kit, highly recommended.",
      "gradeComment": 5
    },
    {
      "author": "Tracey Lewis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpxu9dIxA8ZycO6T5hD7UbFDer28Z0GZEztvoxI=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Experiência fantástica. Ambas as crianças (10 e 17) adoraram. Todos os funcionários foram muito prestativos e profissionais. Instruções de segurança fornecidas. Luvas e balaclava disponíveis para compra (£ 2 cada), capacetes e macacões foram fornecidos. Bebidas e lanches para comprar. Pacotes diferentes dependendo do que você queria  (Original) Fantastic experience. Both kids (10 and 17) loved it. All staff were very helpful and professional. Safety briefing given. Gloves and balaclava available to buy (£2 each), helmets and overalls were provided. Drinks and snacks to buy. Different packages depending on what you wanted",
      "gradeComment": 4
    },
    {
      "author": "Anthony Antoniou",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkWgskyweYtS7KUEBtSDFh-ST0LsiBpoDZMNSCs=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Absolutamente brilhante!  Imprescindível para qualquer pessoa em Tenby que gosta de emoção  O percurso era de um tamanho razoável, os carros eram ótimos - tive que usar os carrinhos juniores porque minha filha tinha menos de 16 anos e eu esperava o pior, mas esses foram muito rápidos  Os funcionários foram muito simpáticos, prestativos e muito bem organizados. Ficou claro que eles levam seu H&S muito a sério e os procedimentos de carga e descarga de carros eram eficientes, organizados e muito seguros  Minha filha nunca tinha andado de kart antes e ao final da primeira sessão você não saberia porque apesar do percurso ser interessante, com várias curvas e chicanas ainda era seguro o suficiente para que ela pudesse se empurrar, sabendo se ela tivesse alguma dificuldade , ela seria ajudada imediatamente e com eficiência  Divertimo-nos tanto que voltamos para uma segunda visita quando nosso filho de 25 anos apareceu e achou ótimo também, mesmo nos carros juniores, o que era bom saber, considerando que ele já andou carregando muitas vezes  Reserve um tempo para visitar, você realmente vai gostar  (Original) Absolutely brilliant!  A must for anyone in Tenby who fancies some excitement  The course was a fair size, the cars were great - I had to use the junior carts as my daughter was under 16 and I was expecting the worst but these were very quick  The staff were really nice, really helpful and very well organised. It was clear they take their H&S very seriously and the procedures for loading and unloading of cars was efficient, organised and very safe indeed  My daughter had never been carting before and by the end of the first session you wouldn't have known because despite the course being interesting, with several turns and chicanes it was still safe enough that she could push herself, knowing if she got into difficulty, she would be helped out immediately and efficiently  We had so  much fun that we returned for a second visit when our 25 year old son turned up and he thought it was great too, even in the junior cars, which was good to know considering he has been carting many times  DO take the time to visit, you will really enjoy it",
      "gradeComment": 5
    },
    {
      "author": "gary howells",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkSpftwD14-vNSJ-dHJyWZEEB7zR7Rq4SV5ptPw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tive um ótimo dia, os meninos trabalhando aqui são bons rapazes prestativos e felizes por termos formado um grupo de 9 e realmente gostamos do vigor, estávamos todos doloridos por dias, mas tivemos um curso em grupo muito competitivo precisa de um pouco de tlc além daquele ótimo local muito divertido  (Original) Had a great day boys working here are down to earth good lads helpful and happy we turned up group of 9 and really enjoyed its vigorous we were all aching for days but had a very competitive group course needs a bit of tlc apart from that great venue great fun",
      "gradeComment": 4
    },
    {
      "author": "Hakan Özbahadır (I’m HaK)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrYZ9xCyElcKfcm6YdjoO_q3-VcATD6iRX8hC5z=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Realmente gostei, boa pista externa leve sua própria balaclava. Você pode conseguir luvas 🧤 por 2 libras 💷 👍👋  (Original) Really enjoyed, good outside track take your own balaclava. U can get gloves 🧤 for 2 quid 💷 👍👋",
      "gradeComment": 5
    },
    {
      "author": "Troy Watson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucql_-2NIaSVbDq9_c-WvZfWCj4864FJQ4Av2U9z=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Não tenho sido desde que eu era um jovem adolescente, tão feliz por ter conseguido voltar lá. A equipe foi absolutamente fantástica, todos os conselhos de segurança foram dados. Os procedimentos Covid estavam por toda parte. Teve um tempo incrível, definitivamente voltaria novamente, sem dúvida. Talvez da próxima vez eu seja um pouco mais rápido nos meus tempos de volta 😅  Você pode ficar com bolhas nas mãos, mas não se preocupe nem um pouco de dor, pois uma ótima experiência é absolutamente nada.  (Original) Haven't been since I was a young teen, so glad I managed to get back there. Staff were absolutely fantastic, all safety advice was given. Covid procedures were everywhere. Had an incredible time, would definitely go again without a doubt. Maybe next time I'll be a bit faster on my lap times 😅  You may get blisters on your hands, but don't worry a little bit of pain for a great experience is absolutely nothing.",
      "gradeComment": 5
    },
    {
      "author": "Emma Crowley",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml1dkUBmXfIRreqe9IMq2nhUWqPTe36tjDRtNf4=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Vim aqui hoje para o aniversário dos meus parceiros Preço razoável  (Original) Came here today for my partners birthday Reasonably priced",
      "gradeComment": 5
    },
    {
      "author": "stephen herbert",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnGtBhfs1PSKzVdxBoMDE6_FKVQZESQkDeE806E=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Muito divertido, mas muito caro para uma família. £ 20 pessoa por 15 minutos, mas sem desconto para a família, especialmente porque havia 6 de nós. £ 120 por 15 minutos simplesmente não vale a pena  (Original) Great fun but very expensive for a family. £20 person for 15 mins but no family discount especially as there was 6 of us. £120 for 15 mins is simply not worth it",
      "gradeComment": 4
    },
    {
      "author": "Shona Mackinnon",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmwxwMAwLmgl0a71dCkpNI8uOmYPPhG30DRhALr=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Grande experiência e os dois rapazes de plantão foram brilhantes  (Original) Great experience and the two lads on duty were brilliant",
      "gradeComment": 5
    },
    {
      "author": "josh fiddy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrDeLZnbbgYY4y3O-Wum7BFZBonUqpDix5Mt-5h=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Pista realmente divertida e karts rápidos e bem conservados na maior parte. Sempre tenha uma explosão e o sistema de temporização também é brilhante. Tempo bem gasto!  (Original) Really fun track and fast well maintained karts for the most part. Always have a blast and the timing system is brill too. Time well spent!",
      "gradeComment": 5
    },
    {
      "author": "Slak Boy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqjZA7BqnZZXasMpJ9XymwQM438HWRgRJdtVT0eKA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Excelente equipe. Bom valor. Ótima faixa. Fácil de encontrar.  (Original) Great staff. Good value. Great track. Easy to find.",
      "gradeComment": 5
    },
    {
      "author": "vanda phelan",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlW3SFfsB00V1dID4T8sl2a1gQtEBPb9kJgu3WB=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Excelente experiência, toda a família adorou o tempo em cerew karting, funcionários muito simpáticos e prestativos.  (Original) Excellent experience,  all the family loved the time at cerew karting, staff very friendly and helpful.",
      "gradeComment": 5
    },
    {
      "author": "Charlie",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrOmvOvSodEq9Gd2Q_v_jIScZKhmsg3G2eKlsafrUk=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Coisas muito divertidas recomendaria aos amigos.  (Original) Very fun stuff would recommend to friends.",
      "gradeComment": 5
    },
    {
      "author": "Calvin Christensen",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml4bVuwgnC6NZKnbw7kDefK7a9maohUdLBaHGAE=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Os funcionários são excelentes e eu e o parceiro realmente gostamos. Era complicado no molhado, mas tornava ainda mais divertido. Altamente recomendado e irei novamente com certeza  (Original) Staff are great and myself and partner really enjoyed ourselves. Was tricky in the wet but made it all the more fun. Highly recommend and will be going again for sure",
      "gradeComment": 5
    },
    {
      "author": "Local Guide",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmljWPZJSchVRVazezTtYZk3f1XduAXPLil3nv7G=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Good prices. Fast karts and good big track",
      "gradeComment": 5
    },
    {
      "author": "Katarzyna Swiderska",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlmq4nN8ki1ItSgTeLtInvL6YFe6rC5cyNElmLc=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Fui lá hoje e os karts foram rápidos e os instrutores foram ótimos em pista também  (Original) Went there today and the go karts were fast and the instructors were brilliant great track aswell",
      "gradeComment": 5
    },
    {
      "author": "Mike Murray",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmIII4NMpfI02c2wnOR99kL9X0RgF9GVu83GONu=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Experiência brilhante de karting, eles têm dias em que apenas chegam e dirigem, seus carrinhos são super rápidos de 36cc e o percurso é incrível. Esteja preparado para ultrapassar seus limites e driblar os carrinhos, especialmente em um dia chuvoso. Muito divertido  (Original) Brilliant carting experience, they have day that are just turn up and drive, their carts are super quick 36cc and the course is amazing. Just be prepared to push your limits and drift the carts, especially on a wet day. Great fun",
      "gradeComment": 5
    },
    {
      "author": "Chris Plant",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmRqADtnFjwosf7_-7EzKD1W2Occ15840a0_M1b=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A pista é boa e não muito desafiadora, os funcionários são prestativos e fazem você se sentir seguro e tem um preço razoável. Recomendaria uma atividade alternativa tão boa quanto estar na praia o tempo todo. Coisa boa  (Original) The track is good and not too challenging, the staff are helpful and make you feel safe and it's reasonably priced too. Would recommend as good, alternative activity to being on the beach the whole time. Good stuff",
      "gradeComment": 5
    },
    {
      "author": "Samuel Cornock",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqqDskowLpvdPJYVr0Q4LbI3mHq-ZDLf0xIkFndSw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Muito divertido. Bem executado, apesar do pequeno tamanho do local. A única desvantagem é que os karts pareciam muito rápidos para a pista. Batendo em alguns dos solavancos da pista nessas velocidades, eu tive que largar o volante em 2 ocasiões para evitar me machucar e também me senti saindo do meu assento. Além disso, as luvas fornecidas não eram de qualidade boa o suficiente. Saiu com uma pequena bolha em uma mão e uma que teve a parte superior arrancada no meio da sessão, na outra. Embora tudo em uma boa diversão e definitivamente voltaria novamente. Talvez traga minhas próprias luvas da próxima vez.  (Original) Great fun. Well run despite the small size of the venue. Only drawback was the karts felt too fast for the track. Hitting some of the bumps in the track at those speeds caused me on 2 occasions to have to let go of the wheel to avoid hurting myself and also felt myself come out of my seat. Alongside that the gloves provided were not good enough quality. Left with a small blister on one hand and one that had the top ripped off mid-session on the other. All in good fun though and definitely would go again. Maybe bring my own gloves though next time.",
      "gradeComment": 4
    },
    {
      "author": "Tracey Gilbert",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlXcBr-1cxTQtbBeIE1cgR-3Ev2GWKx0nPcm2Ot=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um ótimo local. Seguidas diretrizes de segurança e sigilosas. Uma grande diversão da praia! Uma ótima hora assistindo outros pilotos e familiares usando os karts. Um ótimo curso, embora não seja para adultos que tentam provar um ponto, pois a segurança é sempre primordial. !  (Original) A great venue.  Safety and covid guidelines adhered to. A great diversion from the beach ! A great hour watching other drivers and family using the karts. A great course although not for adults trying to prove a point as safety is always paramount.  !",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 21
        },
        {
          "hour": "11:00",
          "percent": 65
        },
        {
          "hour": "12:00",
          "percent": 84
        },
        {
          "hour": "13:00",
          "percent": 69
        },
        {
          "hour": "14:00",
          "percent": 60
        },
        {
          "hour": "15:00",
          "percent": 40
        },
        {
          "hour": "16:00",
          "percent": 18
        },
        {
          "hour": "17:00",
          "percent": 6
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": []
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 51
        },
        {
          "hour": "11:00",
          "percent": 65
        },
        {
          "hour": "12:00",
          "percent": 39
        },
        {
          "hour": "13:00",
          "percent": 42
        },
        {
          "hour": "14:00",
          "percent": 57
        },
        {
          "hour": "15:00",
          "percent": 28
        },
        {
          "hour": "16:00",
          "percent": 27
        },
        {
          "hour": "17:00",
          "percent": 25
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 13
        },
        {
          "hour": "11:00",
          "percent": 46
        },
        {
          "hour": "12:00",
          "percent": 31
        },
        {
          "hour": "13:00",
          "percent": 21
        },
        {
          "hour": "14:00",
          "percent": 23
        },
        {
          "hour": "15:00",
          "percent": 13
        },
        {
          "hour": "16:00",
          "percent": 3
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 19
        },
        {
          "hour": "11:00",
          "percent": 28
        },
        {
          "hour": "12:00",
          "percent": 15
        },
        {
          "hour": "13:00",
          "percent": 18
        },
        {
          "hour": "14:00",
          "percent": 28
        },
        {
          "hour": "15:00",
          "percent": 31
        },
        {
          "hour": "16:00",
          "percent": 23
        },
        {
          "hour": "17:00",
          "percent": 11
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 44
        },
        {
          "hour": "11:00",
          "percent": 77
        },
        {
          "hour": "12:00",
          "percent": 98
        },
        {
          "hour": "13:00",
          "percent": 100
        },
        {
          "hour": "14:00",
          "percent": 90
        },
        {
          "hour": "15:00",
          "percent": 81
        },
        {
          "hour": "16:00",
          "percent": 64
        },
        {
          "hour": "17:00",
          "percent": 35
        }
      ]
    }
  ],
  "relatedSearches": [
    "go karting",
    "karting near me",
    "go karting newport",
    "westwaleskarting",
    "children's go karting near me",
    "outdoor go karting near me",
    "go karting for adults near me"
  ],
  "relateds": null
}