{
  "mainName": "Carolina Tiger Rescue",
  "slug": "carolina-tiger-rescue",
  "category": "Serviço de proteção à vida selvagem",
  "locationInformation": {
    "latitude": "35.7110055",
    "longitude": "-79.1146544"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "1940 Hanks Chapel Rd, Pittsboro, NC 27312, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "agendamento",
      "tooltip": "Abrir link de agendamento",
      "text": "carolinatigerrescue.org",
      "icon": "https://fonts.gstatic.com/s/i/googlematerialicons/event/v14/gm_blue-24dp/1x/gm_event_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "carolinatigerrescue.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 919-542-4684",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "PV6P+C4 Pittsboro, Carolina do Norte, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "place-info-links:",
      "text": "Se identifica como uma empresa de empreendedoras",
      "icon": "https://gstatic.com/local/placeinfo/women_led_updated_ic_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 544
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 476
      },
      {
        "grade": 4,
        "totalRatings": 44
      },
      {
        "grade": 3,
        "totalRatings": 15
      },
      {
        "grade": 2,
        "totalRatings": 5
      },
      {
        "grade": 1,
        "totalRatings": 4
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "grande felino",
      "count": 48,
      "tooltip": "grande felino, mencionado em 48 avaliações"
    },
    {
      "tag": "voluntários",
      "count": 43,
      "tooltip": "voluntários, mencionado em 43 avaliações"
    },
    {
      "tag": "guia turístico",
      "count": 41,
      "tooltip": "guia turístico, mencionado em 41 avaliações"
    },
    {
      "tag": "educados",
      "count": 41,
      "tooltip": "educados, mencionado em 41 avaliações"
    },
    {
      "tag": "aprendizagem",
      "count": 31,
      "tooltip": "aprendizagem, mencionado em 31 avaliações"
    },
    {
      "tag": "gato-selvagem",
      "count": 12,
      "tooltip": "gato-selvagem, mencionado em 12 avaliações"
    },
    {
      "tag": "loja de presentes",
      "count": 11,
      "tooltip": "loja de presentes, mencionado em 11 avaliações"
    },
    {
      "tag": "santuário",
      "count": 8,
      "tooltip": "santuário, mencionado em 8 avaliações"
    },
    {
      "tag": "serval",
      "count": 6,
      "tooltip": "serval, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPI7WQVsm_AbP7s4_SZ8zCwAUElQL5GIyBJ8plg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM-LEYdiIGJlMThxIjHPnsmmWCZuj1ZIbWtFZLx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJ8SZfD23wEb9qDxlACoTakS_gwIOB602HLFhN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNce7EBvUWyFhkvkyRdS9Al_6a9Ejc2mzj5qy8m=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9v7ZHgVRJQPZ81VSVLLa27uv6SBLDi4sUZlNp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNdQ-Qv1ZiQat92HbkJJ4ZPThUtNErNNcATNKWV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOjd_KOD7zAIn8r-nTIuaq2AGUC_kDr2npibXKX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMWskgIEcA959vXuSkzmOe6M1xES-5ydIMrveAT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOrgohpwjG4Fj2QhPAYQARMACqzNiAqW3HcDV4e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPo36eakLQQcEQh99b2xg2rlL-CsmqN4wJDKX5o=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMn5mBCUs9KUug4DGXd_ttk9pr3B-0HATiGwvNl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNn4MKWLIDO35r1tYOBFhBTuLoAbO7ES01b1WFj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOMEWsC8Q69nkwqIgnjq1EFpgCFb0P6oCrrBxkJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmbFmLC5Ywzl2uszUikHBWrd7_6L_SxCm5kQyc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3uqOywANc_EsMc4t-9z679uOVgc1gpOIc631F=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMpY5R9lAii_1UTNDm-w3wi56QeHcUdkyxhdFvz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM2XdSwXk4n3ESG2cd6IoQXKXqaITRypl5MqzjM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZYqBCuqjwLEJB_wCNtkgpdDjjgmET07OA9CqM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMmTD9lXY8x9Cmq_xMQXdUl2wysd6PeFHqFRnWV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNaUfAUdEuth4VWR9vreYB0R9ThHBqM3WurG7Gr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNCuiO0dqxCGv0KnVpEvsZ8HDEURs0puiXiIdln=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNd2-HSsSiR0REYiO6axc7UAo4Z9iXA-SN4npcq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNiiHW1LRSB8N7Qz50LDFJAzf_rJedHTLGXSXjO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP34ejPJSEY-HeGKpA8y6EUSeCVWjiwAjfqvVLo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPFKSQE-gyJLIeSJAm_2eJfO0ioDaAZBZ-leWjZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOuMpG64Cx8weD5-zDzuiI7AW-BYGWoYeVyNrhr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNufoke0mbDhwBBoNIqWbwOWq-Wv5mZDc1_xdsp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHxerpPD4DebQJXeQx7FHwBWiSCExKhb47qyuR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNIp3hVD7hbHizy00wjdP8rDs48FJZOup8BiN0z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMm1bIr-0LI3ymKdcb_TaJe0QQFdYbz0bsN2nJu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOPkBYVCxUtObJXF1OoI3s5n7o_-oygKU2xjhZv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9YyWpq9ijr5YKi2ACvJItTxMKfghzc9hM_JOy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNRVzG8iLDVHDnVON3M_4Za77JI4hADt82Nh0gi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNzcCZgP9nEzrpfZjAv7RE7WgZESbbKptZqSGj_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP0Q0NS0h73aCfpTSFd9ZcICfwqfSTeuXx8-0wZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO1ceeyN_8UpELWamM8adfpeUUGpYPZyiO_8T7b=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmG8n21RECF1T5krRHvNH7Uz1qQ_Da_7kvqK-v=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNdaDDptshiTCExw40Vct9uS-zLVNWMtZaPaDTs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPeJ2H-DScsUqGtOJsTf-sISD4GYB0UtpZsb2TU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNoMR1-GsZJfZ7kNLkELTsuMTF3uQR5L22yLaow=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMz-xMbbSamWYbQtsUqAwQGy86Y6nOvfB-loqaj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOAtk69DRPl0oG_EpNKzRWdZYV6Q7yXwkGH1c2N=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMvURd82Gb2eNvb2u1DUL_svqHrSBnF_mU1fXtt=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Jessica Martz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucroUohBzxc1AhA8pCsnQk6ZcL0UCEf-cE6e0xjw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Era um dia super quente, então muitos dos grandes felinos não estavam fora. Os bancos e bicas de água ao longo do caminho eram bons (e necessários). O guia de turismo foi incrível! Ele respondeu a perguntas e foi uma riqueza de informações interessantes. Ele fez um bom trabalho ao abordar os maus-tratos de animais selvagens e como eles chegaram ao Carolina Tiger Rescue em Pittsboro Crianças pequenas aprox. 5 anos e mais jovens eram exigentes e jovens demais para entender ou apreciar o passeio.  (Original) It was a super hot day, so many of the large cats were not out. The benches and water spouts along the way were good (and needed).  The tour guide was awesome! He answered questions and was a wealth of interesting information. He did a good job of addressing maltreatment of wild animals and how they came to Carolina Tiger Rescue in Pittsboro Small kids approx. 5yrs old and younger were fussy and too young to understand or appreciate the tour.",
      "gradeComment": 4
    },
    {
      "author": "W Moody",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr8ZyocQmFRF99YViLaxfo3Dm8eix5nBjVtF9UL=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Santuário incrível credenciado com equipe experiente e amigável. Não é a minha primeira visita e realmente espero que não seja a última. Eles fornecem um lar maravilhoso para esses lindos bebês que foram resgatados de pessoas que pensaram que eles poderiam ser animais de estimação em vez de animais selvagens. Seu amor por todos os bebês é perceptível em todo o estabelecimento, eles têm muito espaço para passear, são felizes e bem cuidados. Você está a menos de 2 metros de um animal majestoso, como pode não ser um lugar maravilhoso para se visitar ?!  (Original) Amazing accredited Sanctuary with knowledgeable and friendly staff.  Not my first visit and really hope it's not my last.  They provide wonderful homes to these beautiful babies that have been rescued from folks who thought they could be pets instead of wild animals.  Their love for all of the babies is noticeable throughout the facility, they have a ton of room to roam, they are happy and well cared for.  You are within 6 feet of a majestic animal, how can it not be a wonderful place to visit?!",
      "gradeComment": 5
    },
    {
      "author": "Lizzy Lovelace",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoEaMRSktdcxbkl1ZsbW4fC12yuhg-rYncmeGorQQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Experiência incrível! Aprendemos muito sobre grandes felinos durante nossa viagem - super impressionados com o conhecimento do nosso guia! Esta é uma instalação maravilhosa que eu recomendo para pessoas de qualquer idade!  (Original) Incredible experience! We learned so much about large cats during our trip--super impressed with the knowledge of our guide! This is a wonderful facility that I highly recommend for people of any age!",
      "gradeComment": 5
    },
    {
      "author": "Knowledge Himself",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrQodrPBMKnVLCyFoIBRCDfJGd7TIXJ41vsld33tQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este estabelecimento é a prova da bondade inerente da humanidade. O experiente guia nos acompanhou ao longo do passeio, o tempo todo apontando não apenas as coisas que tornam os vários animais únicos, mas, mais importante, falando sobre os maus-tratos dos mesmos por entidades menos escrupulosas. Em suma, uma ótima decisão. E não se esqueça da loja de presentes! Todos lá são voluntários, então, por favor, mostrem seu apoio (ps ... os tigres pintam PINTURAS!)  (Original) This establishment is proof of the inherent goodness of humanity. The knowledgeable guide walked us through the tour, all the while pointing out not only the things that make the various animals unique, but more importantly speaking to the maltreatment of the same by less scrupulous entities. All in all, a great decision. And don't forget the gift shop! Everyone there is a volunteer, so please show support (ps...the tigers paint PAINTINGS!)",
      "gradeComment": 5
    },
    {
      "author": "Kelly Haislip",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoR7lLKSoAzA3RK-EI5q_vwAqzaORIdVLAYsFUstA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Leia sobre este lugar depois que um artigo saiu no WRAL sobre eles resgatando grandes felinos de outros estados e fiquei imediatamente intrigado. Nem sabia que tínhamos algo assim em NC! Fico feliz em dizer que minha experiência foi incrível. Sue, nosso guia turístico, foi incrível em responder a perguntas, nos dando um histórico de onde os gatos vieram, o que eles fazem para enriquecimento, fornecendo fatos sobre os gatos e como ajudar de pequenas maneiras a impedir que as espécies sejam extintas. Os gatos são lindos e super bem cuidados! Seus recintos vivos são bem conservados, limpos e muito próximos do que eles viveriam se estivessem na natureza. Este foi 1000% vale a hora e meia de carro. Obrigado Carolina Tiger Rescue por proteger e resgatar esses gatos!  (Original) Read about this place after an article came out on WRAL about them rescuing big cats from other states & was immediately intrigued. Didn't even know we had something like this in NC! Glad to say my experience was amazing. Sue our tour guide was awesome at answering questions, giving us background history on where the cats came from, what they do for enrichment, giving facts about the cats & as well as how to help in small ways to prevent the species from going extinct. The cats are beautiful & are extremely well taken care of! Their living enclosures are well maintained, clean & very close to what they would live in if they were in the wild. This was 1000% worth the hour & a half drive. Thank you Carolina Tiger Rescue for protecting & rescuing these cats!",
      "gradeComment": 5
    },
    {
      "author": "Elizabeth Compton",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkBXqaXNH9jWgm50Fk9dSxTL3FWbaTezZMjpP9D=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Adoro fazer esses passeios! Muitos dos guias são experientes e tornam divertido para todas as idades enquanto compartilham informações importantes. Chris foi nosso guia e falou muito sobre cada assunto. As crianças (nenhuma minha) do grupo ficaram muito inquietas e vi muitos adultos olhando para seus telefones.  (Original) I love going on these tours! Many of the guides are knowledgeable and make it fun for all ages while sharing important information. Chris was our guide and he talked too long on each subject. The kids (none mine) in the group got very restless and I saw many adults looking at their phones.",
      "gradeComment": 5
    },
    {
      "author": "Stephanie Bankert",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnGXlU1E81uL4I_qZK1vp4jIwrHKM4ec1FUmH4H=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um santuário animal tão especial e único para se visitar. A equipe e os voluntários foram todos muito bem informados e extremamente gentis.  (Original) Such a special and unique animal sanctuary to visit. The staff and volunteers were all very knowledgeable and extremely kind.",
      "gradeComment": 5
    },
    {
      "author": "Sterling",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkaIhXKdgNEeta04wER4FARloJxUo82MzGNnKHT=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Excelente lugar para vir e aprender sobre gatos grandes. . a equipe é muito experiente, os animais estão muito felizes e o local é extremamente limpo. Definitivamente, recomendo que você gaste alguns dólares em algumas horas fora deste lugar, pois eles dependem de passeios e doações para poder alimentar os animais e continuar nos ensinando sobre eles. Com certeza voltaremos em breve!  (Original) Excellent place to come and learn about large cats.. the staff is very knowledgeable the animals are very happy and the place is extremely clean. Definitely recommend you spend a few dollars in a couple hours out of this place as they rely on tours and donations to be able to feed the animals and continue to teach us about them. We will definitely be back soon!",
      "gradeComment": 5
    },
    {
      "author": "Katharine Evaul",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqM60f-vRWcvi5FKhWRVj8OQb6jHMMDEQEifGUOrg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Esta é uma grande oportunidade para ajudar a retribuir o cuidado e a alimentação de muitos gatos selvagens grandes e pequenos resgatados. A organização existe há muitos anos, mas consolidou uma programação de turnês e outras opções. O passeio público é melhor para crianças capazes de andar por conta própria e, embora tenham um jacaré para ajudar os hóspedes não deambuladores, é melhor que um venha preparado para caminhar na floresta da Carolina do Norte. Existem associações disponíveis, bem como eventos especiais. A organização valoriza o reaproveitamento de material, pois trabalha constantemente para melhorar os habitats fornecidos para seus animais. Eles são uma organização sem fins lucrativos 501c3 e aceitam todas as doações financeiras. Eles também se preocupam muito com a Covid-19 com o uso de desinfetantes em qualquer cadeira e na loja de presentes.  (Original) This is a great opportunity to help give back to the care and feeding of many rescued large and small wildcats. The organization has been around for many years but has solidified a tour schedule and other options. The public tour is best for kids able to walk independently and while they have a gator to help with non-ambulatory guests it is best that one comes prepared for walking in the NC woods. There are memberships available as well as special events. The organization is big on reusing material as they are constantly working to improve the habitats provided for their animals. They are a 501c3 non-profit and accept all financial donations. They are also very Covid-19 conscious with disinfectant use on any chair and in the gift shop.",
      "gradeComment": 5
    },
    {
      "author": "Wendy Hagwood",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrHPxRgBlzNF82QsZcqd1M5njr6AGWefMjwfSjq0GM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ótimo lugar para se visitar, você pode dizer que os animais são todos cuidados e não é um lugar com fins lucrativos. O bem-estar dos animais é mais importante do que os hóspedes verem de perto. O respeito pelos animais é visível. Bom trabalho pessoal!  (Original) Great place to visit, you can tell the animals are all cared for and it's not a for-profit place. The animals welfare is more important than guests getting close up views. Respect for the animals is visible. Good job guys!",
      "gradeComment": 5
    },
    {
      "author": "Sean Finnegan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqnTGyPPRQEXrdto1O4K71okv3nGmmOMvN2UlKe=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Santuário credenciado para grandes felinos a cerca de 30-40 minutos de Raleigh e Durham. Fizemos um passeio às 10h e pudemos ver a maioria dos gatos ativos, principalmente quando o food truck estava por perto. Esteja pronto para caminhar o tempo todo entre os habitats e usar bons sapatos. O guia turístico era muito experiente e interativo. Ótimo para todas as idades e oferece suporte a um programa maravilhoso. Sem ele, muitos desses animais seriam sacrificados. Loja de presentes no local e oportunidades para “adotar” os animais também.  (Original) Accredited sanctuary for big cats about 30-40 minutes from Raleigh and Durham. We took a 10am tour and were able to see most of the cats active particularly when the food truck was nearby. Be ready to walk the whole time between habitats and wear good shoes. The tour guide was very knowledgeable and interactive. Great for all ages and supports a wonderful program. Without it, many of these animals would otherwise be euthanized. Gift shop on site and opportunities to “adopt” the animals as well.",
      "gradeComment": 5
    },
    {
      "author": "Luna Hugs",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpmkG8YNCvohdcacy_kKaBuDWqOIITTI2m4H9jPRw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Sou muito grato por lugares como este que resgatam felinos. Eu já estive lá uma vez e pretendo ir novamente, já que eles sempre parecem aceitar mais gatos. Eles fazem 5 km agora que eu gosto de participar. Se você adora gatinhos, então vai adorar este lugar.  (Original) I am so grateful for places like this that rescue big cats. I have been there once and plan to go again, since they always seem to take in more cats. They do a 5K now that I like to participate in. If you love kitty cats, then you’ll love this place.",
      "gradeComment": 5
    },
    {
      "author": "Jay Horowitz",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmAiMrxwqrMvieFNggVeih5_yqdoKvf1bCNvjxP=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Instalação incrível com uma equipe muito experiente. O passeio informativo e a loja de presentes são surpreendentemente acessíveis. É bom ver que esses animais orgulhosos têm uma vida boa.  (Original) Awesome facility with very knowledgeable staff. Informative tour and the gift shop is surprisingly affordable. Nice to see these proud animals have a good life.",
      "gradeComment": 5
    },
    {
      "author": "Snow Taylor",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqDZaKNVdWmOgJ245XvW08mBYgESJSVRcGSiyRQfw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O guia turístico explicou a missão e o histórico de cada gato. Eles estão sempre em busca de voluntários e doações. Obrigado por resgatar esses grandes felinos e dar um lar para eles.  (Original) The tour guide explained their mission and background for each cat. They are always looking for volunteer and donations. Thanks for their rescuing these big cats and give a home to them.",
      "gradeComment": 5
    },
    {
      "author": "Aimee McNally",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrepBgKJ73LFmZ_4yVJOvEHiHkbDjMwZFpLnUT0108=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Ótimo guia, histórias interessantes e uma grande causa. Definitivamente vale a pena visitar e apoiar. Fizemos um passeio à tarde quando o sol estava quente e os gatos estavam dormindo. O guia disse que seria melhor visitar de manhã para ver os gatos em ação.  (Original) Great guide, interesting stories, and a great cause.  Definitely worth visiting and supporting.  We took a tour in the afternoon when the sun was warm and the cats were sleeping.  The guide said it would've been better to visit in the morning to see cats in action.",
      "gradeComment": 5
    },
    {
      "author": "russ luns",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmz84QH-u8NjVRC4oN_OOy_iTl5vwPmRbwYUSoK=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Experiência incrível, e o passeio foi muito informativo. Eu definitivamente voltarei para o passeio crepuscular.  (Original) Awesome experience, and the tour was very informative. I will definitely be back for the twilight tour.",
      "gradeComment": 5
    },
    {
      "author": "Marcus Kirtley",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqLA89f43YUodJePJ_cDr2qy35KzpSGJXMk-NUdYOI=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este lugar é tão legal! Você nunca chegará tão perto desses animais incríveis em qualquer outro ambiente. Ótima turnê e a organização está fazendo grandes coisas para resgatar esses gatos e conscientizar. Definitivamente uma experiência memorável e imperdível.  (Original) This place is so cool! You will never get this close to these incredible animals in any other setting. Great tour and the organization is doing great things to rescue these cats and bring awareness. Definitely a memorable experience and a must see.",
      "gradeComment": 5
    },
    {
      "author": "Stacy Lee",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp8BDHnIpivyziUP4XWCjhMPZkRHcxPte-lHpJ45g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ótima experiência educacional, especialmente em relação a acariciar filhotes e por que isso é um problema para gatos grandes.  Vá para a turnê do crepúsculo, se puder! Os gatos são normalmente muito mais ativos neste momento, e é mais legal para os humanos também. Use sapatos confortáveis, de preferência fechados. É cascalho e grama.  TJ P. foi nosso guia turístico, e acho que foi um passeio melhor do que minha experiência anterior há alguns anos. Então, obrigado TJ!  Fiquei muito triste por ver o Tio ainda lá. Eu sei que eles o estão mantendo para mostrar a você o que acontece quando você declamar - mas quando ele está com uma dor imensa, apenas existindo ... Imagine ter que viver a vida andando sobre os cotovelos e joelhos, arrastando os membros porque doem muito. Qualidade de vida em detrimento da quantidade. Apenas meus dois centavos.  (Original) Great educational experience, especially concerning cub petting, and why it’s such a problem for big cats.  Go for the twilight tour if you can! The cats are typically much more active at this time, and it’s cooler for the humans too. Wear comfortable shoes, preferably closed-toed. It’s gravel and grass.  TJ P. was our tour guide, and I feel it was a better tour than my previous experience a couple years ago. So thanks TJ!  I was really sad to see Tio still there. I know they’re keeping him to show you what happens when you declaw— but when he’s in immense pain just existing… Imagine having to live life walking on your elbows and knees, dragging your limbs because they hurt so bad. Quality of life over quantity. Just my two cents.",
      "gradeComment": 4
    },
    {
      "author": "Juliette Me",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp1TSdxT_2fiNF8ZLG-M2H2frk4Mhrl3vIudCda7g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Nossos guias foram ótimos, e vimos (e ouvimos) alguns gatos lindos - muito educativos e tudo por uma boa causa. Além disso, a loja de presentes tem tantas coisas legais, incluindo pinturas feitas pelos gatos durante seus momentos de brincadeira interativa.  (Original) Our guides were great, and we saw (& heard) some beautiful cats - very educational and all for a good cause.  Plus, the gift shop has SO many neat things,  including paintings made by the cats during their interactive play times.",
      "gradeComment": 5
    },
    {
      "author": "Kristen Barnett",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrcBpG2Vtd3yUEwrxNaYNa7_1HywPHRZXSjDCRQnek=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este foi um ótimo lugar para se visitar. As histórias por trás dos animais eram tão interessantes. É um ótimo passeio e é tão educativo para adultos e crianças. A única desvantagem foi um guia de turismo que parecia não saber como lidar com um grande grupo de crianças e parecia um pouco confuso e frustrado por comportamento típico da infância e acções. Além do lugar foi incrível.  (Original) This was an awesome place to visit. The stories behind the animals were so interesting. It’s a great tour and so educating for adults and kids. The only down side was a tour guide who seemed to not quite know how to handle a large group of children and seemed a bit overwhelmed and frustrated by typical childhood behavior and actions. Aside from the place was amazing.",
      "gradeComment": 4
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "carolina tiger rescue facebook",
    "big cat rescue",
    "duke lemur center",
    "animal sanctuary",
    "the wild animal sanctuary",
    "greensboro science center",
    "north carolina museum of natural sciences",
    "tiger zoo near me",
    "carolina tiger rescue facebook",
    "big cat rescue",
    "duke lemur center",
    "animal sanctuary",
    "the wild animal sanctuary",
    "greensboro science center",
    "north carolina museum of natural sciences",
    "tiger zoo near me"
  ],
  "relateds": []
}