{
  "mainName": "Casa Buonarroti",
  "slug": "casa-buonarroti",
  "category": "Museu",
  "locationInformation": {
    "latitude": "43.7699226",
    "longitude": "11.2636048"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Ghibellina, 70, 50122 Firenze FI, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "casabuonarroti.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 055 241752",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "Q797+XC Florença, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.3,
      "totalOfEvaluations": 550
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 302
      },
      {
        "grade": 4,
        "totalRatings": 154
      },
      {
        "grade": 3,
        "totalRatings": 62
      },
      {
        "grade": 2,
        "totalRatings": 18
      },
      {
        "grade": 1,
        "totalRatings": 14
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "michelangelo",
      "count": 80,
      "tooltip": "michelangelo, mencionado em 80 avaliações"
    },
    {
      "tag": "obras",
      "count": 18,
      "tooltip": "obras, mencionado em 18 avaliações"
    },
    {
      "tag": "esculturas",
      "count": 12,
      "tooltip": "esculturas, mencionado em 12 avaliações"
    },
    {
      "tag": "quarto",
      "count": 12,
      "tooltip": "quarto, mencionado em 12 avaliações"
    },
    {
      "tag": "desenho",
      "count": 9,
      "tooltip": "desenho, mencionado em 9 avaliações"
    },
    {
      "tag": "exposições",
      "count": 9,
      "tooltip": "exposições, mencionado em 9 avaliações"
    },
    {
      "tag": "vida",
      "count": 8,
      "tooltip": "vida, mencionado em 8 avaliações"
    },
    {
      "tag": "habitação",
      "count": 5,
      "tooltip": "habitação, mencionado em 5 avaliações"
    },
    {
      "tag": "arqueológico",
      "count": 5,
      "tooltip": "arqueológico, mencionado em 5 avaliações"
    },
    {
      "tag": "turistas",
      "count": 5,
      "tooltip": "turistas, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOIo-qICoQatboOxpCrN0mU_eMfaPm_rq5Hv8QL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMAnqmKwTkz_WxIz7xV1aooE9rHuzE1ED-8ugqM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNjfo0m4ba_dhNsWeZ4Ok3_iVGmzKwKrLTvUcvO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOI5adDlgMoHGyGWo5F5EIaIfXKBBYSXUbEkNwY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3V1dQ8rGBpeMpAqYLJNmr_DplLfzDcQQiOVnT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNTLbtVhzxHX6VwL64ulClfYpWazHZ6aD8nqLog=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPbEpmLzgB2-bBWobg5XRgwFHWX7fpA6H9YfAc8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM1e_aC8EGRo0rvjTvA3fDhMVHBtiH9DhsU-sLe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNn7Rw2b7zWzNVtjnniZQFjNXVJ5zhey1ckRUw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNRSY64fNC-yUq3EAPlRrVs4IHIYCo2EjMkm1Gq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZLdk8wKt6RKa-cOpmew2n4WtWYZxMDk5dJRRo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNthJQH7ERHgk7kDHsoOFpDxiHXtiJo-QRZzME=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN8BZcFiRcPTDwnpdM1b8S0Fq7cChh5d93A5j45=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbTrqkoDKO450JFOO1U2K5-s77Mp2YeAwwNJre=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP5a1m80t5X-s3AfDIxU4RfyFhfC4a9PlYjQIUD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipONTBBSL4Pfb7owXcBGCexyOgtWy-MV_C-y-7w=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOBCV_VUVKQ0egNQ_x7xnuYi0ngBQiW_94UU9F8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOrAf0_9WYa0qJFMa1eZMHntsL0jJfwyRUryngt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9D-dwK6XxXw1OYhMI8n3U61uL-EfDEud1lE5r=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMrbqwvoR-5YVfbLnrv529tTYxxnAMWSRJxy_lb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPbTnH1pcgb2MJASdQPRti7sCgExViedh762J3Q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNOyELFJ8-jkPL5KBz7IKnHCD3R6TJ83v_GDOeZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNoRJFW2VSNsXpQp1XHDBgk9Jld0BGcEeBs2UQn=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Claudete Elias",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkGPKPwmZXT7_FPfAW0riSOfHgUai8rBs0K_Vrs-1A=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Meio frustrante. Foi feita por um parente de Michelangelo e parece ser um caça turistas. É uma homenagem a ele... fui na certeza de que conheceria mais sobre a vida do artista, seu desenvolvimento e estudos artísticos e o passado de um homem comum... não valeu a visita infelizmente. Algumas salas fechadas. Pode ser que em alguma delas tinha o que eu esperava ver.",
      "gradeComment": 2
    },
    {
      "author": "Jose Roberto Sotto",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmoCPPE-cigK5YrhCmZqajLTwvCBjXe_3Fn2RIx=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "CASA BUONARROTI, na Via Ghibellina, um Museu dedicado  à preservação das memórias, legado e obras  de Michelangelo Buonarroti. Inaugurado em 1858, em uma casa que pertenceu e foi residência do artista, entre 1546 e 1553. Um espaço dedicado a um dos maiores mestres da humanidade, quer seja nas suas obras dedicada à pintura, arquitetura e pensamentos. Conhecer a Casa, é prestar a Michelangelo, uma singela homenagem.",
      "gradeComment": 5
    },
    {
      "author": "Virna Falck",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq-1paCIsnenmuA_R6pm_QOmzdQhalChUPbzXDIu50=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Casa da família do Michelângelo.",
      "gradeComment": 5
    },
    {
      "author": "Daniel Dela Jiustina (Della)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco_inNuVZlCuJJiuUWPX5O4O53Ro0I1zTayU0oUjrM=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "Bella.. porém deveria haver mais sinalização. Quase nem se percebe...",
      "gradeComment": 4
    },
    {
      "author": "Nicolas Fontanarosa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpAQNrHVsre8QoomyRwVGJGedQmZvbK5ItvyyhTYw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Interessante",
      "gradeComment": 4
    },
    {
      "author": "claudia carbas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp2uhIz3gNfPdXjceF-82tB1CkcOOMfPm2kic4O5_I=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Envolvente",
      "gradeComment": 3
    },
    {
      "author": "Annalysa Rabaglia",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmXPXuc2xvz2qsXSijgKqPtiHfwkuhhIj9xVXIh=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Casa museu que vale a pena visitar, dada a beleza das salas e das obras de arte. Recomendo visitá-lo em dias de sol, pois alguns cômodos são mal iluminados, talvez para preservar os afrescos.. Para ver, maravilhoso!!  (Original) Casa museo che merita sicuramente una visita, data la bellezza delle stanze e delle opere d'arte. Consiglio di visitarla in giornate soleggiate poiché alcune stanze sono poco illuminate, forse per preservare gli affreschi.. Da vedere, meravigliosa!!",
      "gradeComment": 5
    },
    {
      "author": "Nutella 75",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucovda2m2hn1jEbyd6qqGJjKY2DxfJmQto-J1CzF5Q=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Bonito e fascinante ao mesmo tempo... rico em história com as obras dentro de casa... a visitar...  (Original) Bellissima è affascinante nello stesso tempo...ricca di storia con le opere all'interno della casa ..da visitare ...",
      "gradeComment": 5
    },
    {
      "author": "Gilles 51",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpLbdNuBSt86o9Z-GeX8BAWllGo1mSxw2C_JU4nGQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Não muito longe da Piazza Santa Croce na via Ghibellina 70 está esta jóia \"Il Museo Buonarroti\". O térreo oferece achados arqueológicos e uma coleção de desenhos de Michelangelo. O museu está distribuído em dois andares, em várias salas bem cuidadas você pode admirar pinturas e esculturas, algumas delas do jovem Michelangelo. Recomendo muito, sendo pouco conhecido da maioria das pessoas e consequentemente não lotado, você pode facilmente desfrutar de tanta beleza.  (Original) Poco distante da Piazza Santa Croce in via Ghibellina 70 si trova questo gioiello \"Il Museo Buonarroti\". Il piano terra offre reperti archeologici e una collezione di disegni di Michelangelo. Il museo si snoda su due piani, in varie stanze ben tenute si possono ammirare dipinti e sculture, alcune di queste del giovane Michelangelo. Lo consiglio vivamente, essendo poco conosciuto ai più e di conseguenzia per niente affollato si può tranquillamente godere di tanta bellezza.",
      "gradeComment": 5
    },
    {
      "author": "Jean Luc Poussard",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlBFpijzLNskTKIi1aT-Mpal2xrCjhx1eg6HesR=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) pequeno museu que não é essencial durante uma visita a Florença.  (Original) petit musée qui n'est pas indispensable lors d'un passage à Florence .",
      "gradeComment": 1
    },
    {
      "author": "ilaria",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoaS7AVnk40GVpvDwYpqgX5XOXTkd_YxgiMM4I4=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "museo solitamente  estraneo ai comuni circuiti turistici, ma molto molto interessante, per ammirare bellissime opere, per ammirare un Michelangelo giovanissimo e un'artista di così grande importanza, negli aspetti meno conosciuti della sua vita . Da inserire sicuramente nel ns personale elenco delle prossime mete!",
      "gradeComment": 4
    },
    {
      "author": "Mike O'Matic (Nerfme)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqBFlvNchaA4TNttK1JLpGJLBVfSFRqharEV2hXzg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma imersão total em Michelangelo quando jovem, os belos quartos, os objetos de uso diário, os primeiros esboços, mas sobretudo no andar térreo as cartas que muitas vezes relatam anedotas realmente bonitas como a de Galileu para o próprio Michelangelo. Um museu que vale a pena visitar também porque está sempre deserta e permite uma visita tranquila.  (Original) Un’immersione totale in Michelangelo da giovane, le stanze bellissime, gli oggetti di uso quotidiano, i primi abbozzi, ma sopratutto al piane terra le lettere che spesso riportano degli aneddoti davvero simpatici come quella di Galileo allo stesso Michelangelo. Un museo che vale la pena visitare anche perché è sempre poco affollato quindi permette una visita tranquilla.",
      "gradeComment": 5
    },
    {
      "author": "Darina Mironova",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpKUc7q51BYbtwS4KQdARHp8O-e7k7q8saG9yuGKQ=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) A decoração interior explica os impulsos e razões para a criação de muitas das imagens do artista.  Museu da casa pequena - para visualização 1-2 horas)  (Original) Внутренее убранство обьясняет порывы и причины создания многих образов художника.  Небольшой дом музей - на осмотр 1-2 часа)",
      "gradeComment": 5
    },
    {
      "author": "Miguel Ángel Sánchez Ruiz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoHt-EqJVJYztIijKfDjyEVIDE0hLw3EXmMI_Af1Rk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Bom lugar para ver a obra do gênio do Renascimento, mas o que vi foi pouco, não há mais espaço, vale a pena pagar 8 euros para ver.  (Original) Buen lugar para conocer la obra del genio del renacimiento, pero se me hizo poco lo visto, tampoco hay mas espacio, merece la pena pagar 8 euros para verlo.",
      "gradeComment": 4
    },
    {
      "author": "José Miguel D.N.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqz_fGHf_MRVhceDEvpgr9nsEl0CIrzEpQ9HZM=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Íntima y adecuada para aquel genio que fué y que a pesar del tiempo transcurrido sigue siendo.. se podrán ver bocetos y obras tal vez menores en tamaño y conocimiento de ellas PERO la impronta de su especialisimo ARTE Y VIBRANTE DON SIN DUDA ESTÁ EEN TODAS ELLAS",
      "gradeComment": 5
    },
    {
      "author": "Vittorio Rubens Vese (Vic)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoRdvq0hCcXjK4Go_resNMWJlCljyp8S3Y_F_F09g=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A Casa Buonarroti não pode ser perdida durante o passeio cultural pela cidade. No rés-do-chão encontra-se um museu arqueológico com a colecção de artefactos etruscos do artista, enquanto no 1º andar algumas das suas obras, esboços de antigos ateliers e os locais onde fechou durante o estudo. Muito bom e bom pessoal.  (Original) Casa Buonarroti non può non essere visitata durante il giro culturale della città. Al piano terra è presente un museo Archeologico con la collezione di manufatti etruschi dell'artista, mentre al primo piano alcuni suoi lavori, bozzetti di vecchi studi ed i luoghi in cui si chiudeva durante lo studio. Personale molto gentile e piacevole.",
      "gradeComment": 5
    },
    {
      "author": "Филипп Шуруев",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpBm8g8Oh8uHF3TC924OpBWOFX4yqyXqv8lz80x=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Se você quer ver algo incrível, então este museu pode decepcioná-lo, pessoalmente estou muito interessado em Michelangelo, li muito sobre ele e foi interessante ver sua casa. Desde o século XVI, praticamente não sobreviveu, os interiores foram criados posteriormente, das obras do próprio escultor existem apenas duas das suas primeiras obras, uma maquete da fachada do templo, vários desenhos e esculturas de esboço. O rés-do-chão apresenta os resultados das escavações desta casa - obras da época romana. O resto das exposições tem uma relação medíocre com o próprio Michelangelo.  (Original) Если вы хотите увидеть нечто поражающее воображение, то этот музей может вас разочаровать, лично мне очень интересен Микеланджело, много читал о нем, и было интересно увидеть его дом. С 16 века здесь практически не сохранилось, интерьеры были созданы позже, из произведений самого скульптора здесь находятся только две его первые работы, макет фасада храма, несколько чертежей и эскизные скульптуры. На первом этаже выставлены  результаты раскопок в этом доме - произведения римского периода. Остальные экспонаты имеют посредственное отношение к самому Микеланджело.",
      "gradeComment": 3
    },
    {
      "author": "Abigail Requena",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpq3rJpsPHRvYxQKhXU6BOhKhHeaabJxJwKunfgOg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lugar lindo, o melhor que é pouco movimentado. Se gosta da obra de Michelangelo, é um local imprescindível em Florença, pois é a casa da sua família e viveu vários anos. São dezenas de pinturas de artistas que nela permaneceram, esboços e réplicas de esculturas de Michelangelo. Uma grande coleção de arqueologia romana de propriedade da família Buonarroti está exposta, em grande parte graças ao próprio Michelangelo. € 6,50 de entrada, mas não doeu nada.  (Original) Precioso lugar, lo mejor que está poco concurrido. Si te gusta la obra de Miguel Ángel, es un lugar imprescindible en Florencia, pues es la casa de su familia y vivió durante varios años. Hay decenas de pinturas echas por artistas que se alojaron en ella, bocetos y réplicas de esculturas de Miguel Ángel. Se expone una gran colección de arqueología romana propiedad de la familia Buonarroti, gran parte gracias al propio Miguel Ángel. 6,50€ la entrada pero no me han dolido en absoluto.",
      "gradeComment": 5
    },
    {
      "author": "David Smith",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr5QAxOL-5KATdEGBoTdfkhDXXHwoFnLDQvjc2u7jo=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A casa de Michaelangelo. É um muesuem menor que pode ser visto em cerca de uma hora. São dois andares. Eles não aceitam dinheiro somente com cartão. Eles têm calçado e espada em exposição. Eles têm centenas de pratos e trabalhos menores. A arquitetura permanece praticamente inalterada. Eu recomendo isso apenas para os fãs mais sérios de seu trabalho que querem um olhar mais profundo em sua vida diária. Este muesuem pode ser passado se em tempo limitado em Florença. É uma excelente viagem de lado se procura algo para preencher uma lacuna no itinerário. Por favor, como a revisão se é útil ou fazer perguntas e eu vou tentar respondê-las.  (Original) The home of Michaelangelo. It is a smaller muesuem that can be seen in about an hour. It is two floors. They do not accept card only cash. They have foot wear and and sword on display. They have hundreds of dishes and smaller works. The architecture remains largely unchanged. I recommend this only for the more serious fans of his work who want a more in depth look into his daily life. This muesuem can be passed if on limited time in Florence. It is an excellent side trip if looking for something to fill in a gap in itinerary. Please like the review if it is helpful or ask questions and I will try to answer them.",
      "gradeComment": 4
    },
    {
      "author": "Davide Michelon",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnqjahfGEcEk5aZYrXsXUcqEW1EuZ0-pAEsRn9g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Palácio-Museu. Este palácio reúne obras, homenagens e memórias do grande artista Michelangelo Buonarroti. Descobri isso assistindo a um documentário na TV. Portanto, queria visitá-lo e aprender mais. Infelizmente, o prédio não é muito visitado e está longe das ruas mais movimentadas. É por isso que sua descoberta é vivida com maior desejo pelos entusiastas. Nele é fácil encontrar estudiosos, artistas ou pesquisadores que observam, estudam ou esboçam a lápis as obras de Michelangelo em suas folhas de papel. O itinerário do museu parece pequeno ... na verdade é mais complexo do que se possa imaginar. A sucessão de Venda é maravilhosa. As obras expostas são lindas.  (Original) Palazzo-Museo. Questo Palazzo raccoglie opere tributi e memorie del  grande Artista Michelangelo Buonarroti. L ho scoperto guardando la Tv un documentario. Ho quindi  voluto  visitarlo e approfondire. Il palazzo  è purtroppo  poco visitato  e lontano dalle vie piu frequentate. Per questo la sua scoperta  è  vissuta  con maggior  desiderio dai appassionanti. È  facile  trovare al suo interno studiosi  artisti o  ricercatori che osservano studiano o abbozzato in matita le opere di Michelangelo  nei loro fogli di carta. Il percorso  museale sembra piccolo... in realtà  è  piu articolato di come si potrebbe  intendere. Stupenda la successione  di Sale . Bellissime le Opere esposte.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 63
        },
        {
          "hour": "11:00",
          "percent": 79
        },
        {
          "hour": "12:00",
          "percent": 60
        },
        {
          "hour": "13:00",
          "percent": 42
        },
        {
          "hour": "14:00",
          "percent": 37
        },
        {
          "hour": "15:00",
          "percent": 32
        },
        {
          "hour": "16:00",
          "percent": 23
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 67
        },
        {
          "hour": "11:00",
          "percent": 93
        },
        {
          "hour": "12:00",
          "percent": 100
        },
        {
          "hour": "13:00",
          "percent": 92
        },
        {
          "hour": "14:00",
          "percent": 81
        },
        {
          "hour": "15:00",
          "percent": 69
        },
        {
          "hour": "16:00",
          "percent": 45
        }
      ]
    },
    {
      "Tuesday": []
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 62
        },
        {
          "hour": "11:00",
          "percent": 75
        },
        {
          "hour": "12:00",
          "percent": 64
        },
        {
          "hour": "13:00",
          "percent": 60
        },
        {
          "hour": "14:00",
          "percent": 65
        },
        {
          "hour": "15:00",
          "percent": 60
        },
        {
          "hour": "16:00",
          "percent": 43
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 55
        },
        {
          "hour": "11:00",
          "percent": 74
        },
        {
          "hour": "12:00",
          "percent": 65
        },
        {
          "hour": "13:00",
          "percent": 51
        },
        {
          "hour": "14:00",
          "percent": 50
        },
        {
          "hour": "15:00",
          "percent": 51
        },
        {
          "hour": "16:00",
          "percent": 39
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 50
        },
        {
          "hour": "11:00",
          "percent": 61
        },
        {
          "hour": "12:00",
          "percent": 53
        },
        {
          "hour": "13:00",
          "percent": 44
        },
        {
          "hour": "14:00",
          "percent": 47
        },
        {
          "hour": "15:00",
          "percent": 47
        },
        {
          "hour": "16:00",
          "percent": 35
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 35
        },
        {
          "hour": "11:00",
          "percent": 48
        },
        {
          "hour": "12:00",
          "percent": 43
        },
        {
          "hour": "13:00",
          "percent": 43
        },
        {
          "hour": "14:00",
          "percent": 58
        },
        {
          "hour": "15:00",
          "percent": 63
        },
        {
          "hour": "16:00",
          "percent": 47
        }
      ]
    }
  ],
  "relatedSearches": [
    "michelangelo esposa",
    "cappelle medicee",
    "museo nazionale del bargello",
    "michelangelo morreu de que",
    "michelangelo barroco",
    "primeira artista feminina",
    "michelangelo religiao",
    "michelangelo biografia",
    "michelangelo esposa",
    "cappelle medicee",
    "museo nazionale del bargello",
    "michelangelo morreu de que",
    "michelangelo barroco",
    "primeira artista feminina",
    "michelangelo religiao",
    "michelangelo biografia"
  ],
  "relateds": [
    {
      "mainName": "Galleria di Casa Buonarroti",
      "url": null
    },
    {
      "mainName": "Basílica de S. Lourenço",
      "url": null
    },
    {
      "mainName": "Birth House of Michelangelo Buonarroti Museum",
      "url": null
    },
    {
      "mainName": "Palácio Pitti",
      "url": null
    },
    {
      "mainName": "Medici Chapels Palace",
      "url": null
    },
    {
      "mainName": "Hércules e Caco",
      "url": null
    },
    {
      "mainName": "Basílica do Espírito Santo",
      "url": null
    },
    {
      "mainName": "Bargello",
      "url": null
    },
    {
      "mainName": "Biblioteca Medicea Laurenziana",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Cruz",
      "url": null
    },
    {
      "mainName": "Museo dell'Opera di Santa Maria del Fiore",
      "url": null
    },
    {
      "mainName": "David",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Palazzo Vecchio",
      "url": null
    },
    {
      "mainName": "Palazzo Medici Riccardi",
      "url": null
    },
    {
      "mainName": "Palazzo Corsi-Horne",
      "url": null
    },
    {
      "mainName": "Galeria da Academia de Belas Artes de Florença",
      "url": null
    },
    {
      "mainName": "Academia das Artes do Desenho",
      "url": null
    },
    {
      "mainName": "Piazza della Signoria",
      "url": null
    },
    {
      "mainName": "Igreja de Orsanmichele",
      "url": null
    },
    {
      "mainName": "Galleria degli Uffizi",
      "url": null
    },
    {
      "mainName": "Museu Stibbert",
      "url": null
    },
    {
      "mainName": "Igreja di San Miniato al Monte",
      "url": null
    },
    {
      "mainName": "Jardins de Boboli",
      "url": null
    }
  ]
}