{
  "mainName": "Casa museo Rodolfo Siviero",
  "slug": "museo-casa-rodolfo-siviero",
  "category": "Museu",
  "locationInformation": {
    "latitude": "43.7648833",
    "longitude": "11.2638812"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Lungarno Serristori, 1/3, 50125 Firenze FI, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 055 234 5219",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "Q777+XH Florença, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 63
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 41
      },
      {
        "grade": 4,
        "totalRatings": 15
      },
      {
        "grade": 3,
        "totalRatings": 5
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 1
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "história",
      "count": 8,
      "tooltip": "história, mencionado em 8 avaliações"
    },
    {
      "tag": "obras",
      "count": 7,
      "tooltip": "obras, mencionado em 7 avaliações"
    },
    {
      "tag": "giorgio de chirico",
      "count": 6,
      "tooltip": "giorgio de chirico, mencionado em 6 avaliações"
    },
    {
      "tag": "coleção",
      "count": 4,
      "tooltip": "coleção, mencionado em 4 avaliações"
    },
    {
      "tag": "pintura",
      "count": 4,
      "tooltip": "pintura, mencionado em 4 avaliações"
    },
    {
      "tag": "crianças",
      "count": 4,
      "tooltip": "crianças, mencionado em 4 avaliações"
    },
    {
      "tag": "personagem fictícia",
      "count": 3,
      "tooltip": "personagem fictícia, mencionado em 3 avaliações"
    },
    {
      "tag": "cultura",
      "count": 3,
      "tooltip": "cultura, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMPnzRQJiuEK5sR1mKId8JcoYjpz3Wkffq_kfZb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNA8JkcF4-jvnGO_y12zYTi8m7GU3h7-CV9IMog=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYfDuBowdYZBaioI-ts__MRrgVEaQiAFxtxasz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMTx03xUL1d9HcUGpehpFviBMmL7xarjUQzqNM_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOSrl5Gp3sHmw32ozd6ePNzcqL3xeFBsyQVq3vn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOrH7vsghj6s8_J8YszBFTBxhDUODHihLZrtMSq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWN9gS7qQx7iB7NQ80P3CtC_4ZB3HW9WDq-brj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxADIzDHmzAePrppqsj7KaLJdaVQDq9Zhm-ept=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOE49snzcM5I7DDe7Il8-aTpYggzzqLZrX39ZmM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNfYJir2eQK3LEMrJ3NobTAZvRqkTA8y761Pbor=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMqQeVmo0uGFitbGN4EkBg1ak5v4mrKvbZIV7KG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-4aLEy-lSA50qrPIiK9ZCMxTkdvOjXsRYSaPU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPxPQAYpyMO9OTeqLyq_rHXQKFsfDqRb-cBlw0G=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLzAL8X7FbrBoRDOCrUVSZN8YrL9eluNSxx_83=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVyvA3uSXWonIg6ZDK67yFT6wJVy3F2y04Y18Z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNDTFnIdHqDvDZppSgInrxhe_iPS3ag-d4L62ni=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM9vZITQIVqzgwnYzCTFAiTTVo6lpEP3WWFQ2ZA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPTWNovmrcybz_ers2m9ayPUYNcOSl6I9cSqpTs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPJPvipzKiVflCFga7j_ujCrZUILKsZTFL2GqJs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMlSFQ0XHmxLL_EEleVBSueP-XMZm9d2d78FO5D=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNN3fnp4wH2EB0t5KAOAjUdj1TA9Ak1AXWSsn6V=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMg6chWfn_65iX09hs9LrDYDvV-cQDTXzVVqz3v=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOPvXWhDJ6EbdDpZ5TJ8DDvpNUBF3dVYn1p7ZSH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMPrfJtARjCbwvsxWH5Jjlrus6Q8oOX-SD9sN10=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOIi_w2sotdIfTs2ljNW_XNsiS-ybMWkKAZG9Z-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMb2rz74aqwfm3n-rRs1kNP07aeMSan7hYoHngH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOubIShAbPcsmvwDnejHeqOt-Jj70nBDOTTnXx-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNnG-f0C3wO_0ofNkpOZw73JnLUhkr_YD4Rjzy9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNob7FHdTfABDeLI1mKR4A3Xj9tZyaOafMiTvHJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvYFilmpnLgRngTVd9h6mvIUTAS4eCI7WAjS4f=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmPiTuMaXz6On0cqkJg2kMRdZU9tWqS4Q-i0FQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOExWgrNuy4R4KFJymicQLWpgskBg4cHXgmGfPk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM3kC7WgXxlzcYcVDuVWbegPcgf377YFmcGHFxO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbrYFPB1nmOB2BWJyhSBKj1WZLQ3zJo6z7oBZo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNYhorgNwat8WHCiMcJPiB2vQJBc38HwMnfq14J=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYQhNHGSV3kOp9jR2vhW5tFavEdaanwJfGQaBV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNGCHBAjvWoHRraNSYsbaW0TSAzuM5_5mL_Qbfj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxtfo6j7XyDlEyvGfBYCugqY1aVyXCc9WFGTJh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNzOz450bwL1gr3Ktrd_zFSci_PObyx0RVPklUx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNcq9NFRglGdgAHpMDyTLmntXNPTOgxn685uXw8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3HSOmos12Ld4goqYby49pYVQHn3nckGKHKBoY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOXB3GM4s9tpVz_IAo4XFJr_d1Re9eamQ9rqfXh=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "FRAGOLOSABLOG F",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp6xg6b_c1hc42q0ESAzcGibQL0MrC4E6JrRzvntg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma descoberta incrível no Lungarno Serristori, uma casa inteira totalmente mobiliada com obras preciosas. A visita guiada é necessária para entender completamente a história deste lugar em particular. Notável, na sala antigamente utilizada como sala de jantar, o óleo sobre tela de Pietro Liberi - de 1600 - com uma alegoria onde triunfa a verdade sobre a calúnia. A não perder.  (Original) Un'incredibile scoperta sul Lungarno Serristori, un'intera casa completamente arredata con opere preziosissime. La visita guidata è necessaria per capire a fondo la storia di questo luogo così particolare. Notevole, nella sala anticamente adibita a sala da pranzo, l'olio su tela di Pietro Liberi - del 1600 - con un allegoria dove trionfa la verità sulla calunnia. Da non perdere.",
      "gradeComment": 5
    },
    {
      "author": "Alberto Bussolari",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrw6VObRE_cjviHe6m4laBj5WouEpPqfRtjMITNfA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Visita-se apenas o rés-do-chão mas as salas estão densamente povoadas de obras de arte e antiguidades, o ambiente mais sugestivo é a biblioteca/escritório.  (Original) Si visita solamente il piano terra ma le camere sono densamente popolate di opere d'arte e di antiquariato, l'ambiente più suggestivo è la biblioteca/studio.",
      "gradeComment": 5
    },
    {
      "author": "Cristina Fontanelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkrWi9UuitPDkHJp7Q9w03F-p2nbyIXpd2iXi64=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Aventureiro como Indiana Jonas, Rodolfo Sivierio é um intelectual italiano que entrou para a história como um verdadeiro 007 da história da arte, que no decorrer de sua vida conseguiu recuperar diversas obras-primas artísticas que foram roubadas da Itália. Aberto periodicamente ao público com entrada gratuita, a Casa Museu dedicada a Rodolfo Siviero ainda hoje pode ser visitada  (Original) Avventuroso come Indiana Jonas,  Rodolfo Sivierio e' un  intellettuale italiano passato alla Storia come vero e proprio 007 della storia dell'arte, che nel corso della sua vita e' riuscito a recuperare svariati capolavori artistici che furono trafugati dall' Italia. Periodicamente aperta al pubblico con ingresso libero, la Casa Museo dedicata a Rodolfo Siviero e' ancora oggi visitabile",
      "gradeComment": 5
    },
    {
      "author": "Giovanni Sivieri",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucozDTQKjSC9EGzO9CrW-i-a8d-X8U8E8qB6uCnsYg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Uma bela descoberta em Florença menos confusa. Uma coleção de um homem curioso, autor do retorno à Itália de muitas obras de arte roubadas pelos nazistas. Uma sensação única de folhear parte de suas fotos, representantes militares com as obras roubadas, transformá-los e ver \"secretos\" escritos. Além disso, muitos desenhos e pinturas de De Chirico, amigo do proprietário e freqüentando a casa. Vale a pena a pequena caminhada necessária para chegar lá, a cerca de 1 km da Ponte Vecchio.  (Original) Una bella scoperta nella Firenze meno confusionaria. Una collezione di un uomo curioso, artefice del rientro in italia di molte opere d'arte trafugate dai nazisti. Una sensazione unica sfogliare parte delle sue foto,  rappresentanti militari con le opere trafugate, girarle e vedere scritto \"segreto\". Oltre a ciò, molti disegni e quadri di De Chirico, amico del proprietario e frequentante la casa. Vale davvero la pena la piccola camminata che ci vuole per arrivarci, ad un chilometro circa dal Ponte Vecchio",
      "gradeComment": 5
    },
    {
      "author": "Ylenia Caioli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpZR_Y_m5WwVW7htUw7qvpPO6o80ZADC_h3Ij5JAQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O museu é a casa de Rodolfo Siviero, agente secreto do governo italiano. A entrada é gratuita, mas a abertura só está disponível em determinados dias da semana, incluindo sábado e domingo. O conselho é consultar o site para se certificar de que está aberto.  A casa é de quatro andares, mas no momento a visita só diz respeito ao andar térreo. A rota permite não só visitar as várias salas, desde os quartos, ao quarto, ao estudo de Siviero, mas também para refazer a história do 007 do património cultural italiano.  Uma visita que achei muito interessante e recomendo tanto aqueles que gostam da história de Siviero e dos chamados homens Monumentos, quanto aqueles que querem visitar um dos chamados museus \"menores\" de Florença.  A visita também é possível para pessoas com deficiência  (Original) Il museo è la casa di Rodolfo Siviero, agente segreto del governo italiano. L'ingresso è gratuito ma l'apertura è prevista solo in alcuni giorni della settimana, tra cui sabato e domenica. Il consiglio è di consultare il sito internet per essere certi che sia aperta.  La casa è disposta su quattro piani ma al momento la visita riguarda solo il piano terra. Il percorso consente non solo di visitare i vari ambienti, dalle camere, alla sala, fino allo studio di Siviero ma anche di ripercorrere la storia dello 007 dei beni culturali italiani.  Una visita che ho trovato davvero interessante e che consiglio sia a chi è appassionato della storia di Siviero e dei cosidetti Monuments men, sia a chi ha voglia visitare uno dei musei cosidetti \"minori\" di Firenze.  La visita è possibile anche per persone con disabilità",
      "gradeComment": 5
    },
    {
      "author": "Fra Ori",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpVrG3HmvUOpv6k4sJ4FGBgeMRLojXzYTGxku6wbg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma pequena maravilha, infelizmente pouco anunciada. Entrada livre.  (Original) Una piccola meraviglia purtroppo poco pubblicizzata. Ingresso gratuito.",
      "gradeComment": 5
    },
    {
      "author": "me ma",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqO2haYc6NL9AilMez1_r95s_fdYuuuYW8InOXV=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Museu pequeno e gratuito, um pouco fora do caminho habitual da visita e com horários que limitam a possibilidade de visita. A coleção é muito interessante. Recomendado para quem já está na área e tem meia hora grátis  (Original) Museo piccolo e gratuito, un po' fuori dal percorso di visita usuale e con orari che limitano le possibilità di visita. La collezione è molto interessante. Consigliato a chi si trova già in zona e ha mezz'ora libera",
      "gradeComment": 4
    },
    {
      "author": "David Lown",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpBzI7kfyW2m2qtWojtsSs0dOTMqfZTPyquWPx4-pY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Embora esteja apenas a uma curta caminhada da Ponte Vecchio, este deve ser um dos museus menos visitados de Florença, o que é uma pena, pois está cheio de coisas boas. O museu compreende a coleção pessoal eclética de Rodolfo Siviero, que morreu em 1983. Os artefatos, que incluem bustos romanos antigos, estátuas medievais de madeira, pinturas renascentistas e barrocas e móveis antigos, estão dispostos em meia dúzia de pequenos quartos no térreo da casa em que Siviero viveu.  (Original) Although it lies only a short walk away from the Ponte Vecchio, this must be one of the least visited museums in Florence, which is a shame, for it is full of good things. The museum comprises the eclectic personal collection of Rodolfo Siviero, who died in 1983. The artefacts, which include Ancient Roman busts, medieval wooden statues, Renaissance and Baroque paintings and antique furniture, are arranged in half a dozen or so small rooms on the ground floor of the house in which Siviero once lived.",
      "gradeComment": 4
    },
    {
      "author": "Alessandra",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrvzgSvIHKt14j2aKYFout53gw0MFFgxMldX-clx0w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Pequeno museu nascido da colecção privada de Rodolfo Siviero (famoso personagem conhecido como o \"007 da arte\") na mesma casa onde viveu e deu hospitalidade a pessoas famosas como De Chirico. As visitas são gratuitas, mas os dias de abertura e horários devem ser verificados no site. Infelizmente, a característica de ser um museu gratuito é valiosa e falho: só o piso térreo pode ser visitado no momento ... os outros andares precisam de restauração ... que, como sabemos, são caros e precisam de fundos!  (Original) Piccolo museo nato dalla collezione privata di Rodolfo Siviero  (famoso personaggio noto come lo \"007 dell'arte\") nella stessa casa in cui ha vissuto e dato ospitalità a famosi personaggi come De Chirico. Le visite sono gratuite ma i giorni di apertura e gli orari vanno controllati sul sito. Purtroppo proprio la caratteristica di essere un museo gratuito è sia pregio ma anche difetto: al momento è visitabile solo il piano terreno... gli altri piani necessitano restauri ...che come si sa sono costosi e necessitano fondi!",
      "gradeComment": 4
    },
    {
      "author": "Massimo Berti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp-jAfNu6UPgHiaQc8Q4pofb3MMupobxM1wm4BISA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Poucas pessoas em Florença conhecem Siviero e sua casa, que ele doou para a região da Toscana. Hoje ele é um museu onde você pode admirar as obras de arte que ele colecionou durante sua vida, mas acima de tudo onde você pode entrar em contato com sua personalidade fascinante e enigmática. Uma visita a fazer, tanto para entrar na atmosfera da época em que Rodolfo Siviero viveu, quanto para passar pelo charme do personagem que geralmente faz com que a curiosidade conheça em profundidade a história de sua vida repleta de aventuras galantes, mas acima de tudo dedicadas para a recuperação de obras de arte roubadas.  (Original) Poche persone a Firenze conoscono Siviero e la sua casa, da lui donata alla Regione Toscana.  Oggi museo dove si può ammirare le opere d'arte da lui raccolte nel corso della sua vita, ma soprattutto dove si può venire a contatto con la sua personalità affascinante ed enigmatica. Una visita da fare, sia per entrare nell'atmosfera del tempo in cui Rodolfo Siviero e vissuto, sia per subire il fascino del personaggio che in genere provoca la curiosità di conoscere a fondo la storia della sua vita ricca di avventure galanti, ma soprattutto dedicata al recupero delle opere d'arte trafugate.",
      "gradeComment": 4
    },
    {
      "author": "Emiliano F.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucraAl3OpMjT-i-xVb6uZLWrlQTxlqYMXmBc6s5u=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Casa museu interessante, especialmente para a grande personalidade que viveu lá, um herói italiano Siviero! Eu fui lá com meus filhos, que muito apreciaram a história de duas atrizes, da empresa Antigonart, que estavam realmente empenhadas em contar e dar vida à casa do museu, corajosas !! o que foi feito neste museu deve ser repetido em outros museus para fazer a cultura e nossa mais \"história apelando\" a ninguém e se as crianças realmente se um grande investimento para o futuro !! Obrigado mais uma vez!  (Original) Casa museo interessante soprattutto per la grande personalità che ci ha vissuto, un eroe italiano Siviero! Ci sono andato coi miei bimbi che hanno molto apprezzato il racconto di due attrici, della compagnia Antigonart, che sono state veramente coinvolgenti nel raccontare e far vivere la casa museo, brave!! quanto fatto in questo museo dovrebbe essere ripetuto anche in altri musei per rendere la cultura e la nostra storia più \"appetibile\" a chiunque e se i bambini hanno gradito è un ottimo investimento per il futuro!! Grazie ancora!",
      "gradeComment": 5
    },
    {
      "author": "Tommaso Preda",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnz43yGdBNciS7NHJ73dqyB__f3KbsGQt7f041P=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O 007 da arte tem seu próprio museu da casa no Oltrarno de Florença. Antiguidades e pinturas escolares, nenhuma obra-prima absoluta. A sala de jantar com afrescos é notável; nas paredes há vários desenhos de De Chirico, Soffici, Annigoni. Na biblioteca há um carteiro pertencente a Gabriele D'Annunzio. Não é exatamente uma arca do tesouro de preciosas obras de arte, é uma joia destinada a quem já conhece Florença e seus museus mais importantes e quer aprofundar seu conhecimento desta bela cidade e de suas pessoas mais importantes. No sábado está aberto das 10h às 18h, entrada franca. Recomendado.  (Original) Lo 007 dell'arte ha una sua casa museo nell'oltrarno di Firenze. Oggetti di antiquariato e dipinti di scuola, nessun capolavoro assoluto. Notevole la sala da pranzo affrescata; alle pareti sono appesi parecchi disegni di De Chirico, Soffici, Annigoni. Nella biblioteca c'è un portalettere appartenuto a Gabriele D'Annunzio. Non è esattamente uno scrigno di opere d'arte preziose, è una chicca destinata a chi già conosce Firenze e i suoi musei più importanti e vuole approfondire la conoscenza di questa splendida città e delle sue persone più importanti. Di sabato è aperto dalle 10 alle 18 circa, ingresso gratuito. Consigliato.",
      "gradeComment": 5
    },
    {
      "author": "guido d'ascenzo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmndXJw1aj_SePRgQMTlIlHER_1CUELRU1jm5cAG=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Museu da encantadora casa. Decorados com gosto requintado, existem várias obras verdadeiramente esplêndidas de De Chirico e Soffici  (Original) Casa Museo affascinante. Arredata con gusto squisito ci son diverse opere di De Chirico e di Soffici davvero splendide",
      "gradeComment": 5
    },
    {
      "author": "paolo l.",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmXu-Pxr2eVav9Erh0eBFsUNXxsY5k40e9VwwXN=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) (da publicação da região da Toscana): É um edifício de estilo neo-renascentista com vista para o Lungarno Serristori. Após a Segunda Guerra Mundial foi comprado por Rodolfo Siviero que, ao morrer em 1983, doou-o com todo o seu mobiliário à Região da Toscana com a obrigação de o tornar um museu aberto ao público. Rodolfo Siviero é chamado de 007 da arte, pois conseguiu trazer de volta à Itália as obras-primas roubadas pelos nazistas durante a Segunda Guerra Mundial e também se encarregou de rastrear e recuperar as obras de arte que por diversos motivos desapareceram da Itália no anos seguintes à guerra. No entanto, as obras contidas na Casa-museu não estão ligadas à atividade institucional de Siviero, mas sim à sua paixão como colecionador privado. A casa-museu também mantém os sistemas (radiadores, interruptores, lustres) da época e é um documento interessante do gosto, modos de vida e ambições culturais da burguesia florentina culta de meados do século XX. É decorado com objetos muito diferentes, combinados com um gosto eclético que mistura estilos e épocas diferentes. Entre as obras expostas encontram-se desde a antiguidade etrusca e romana, obras medievais, flamenga e barroca, até à arte do século XX com pinturas de Annigoni, De Chirico, Manzù, Soffici. Particularmente interessante, dada a amizade que uniu o artista a Siviero, é o núcleo de obras de Giorgio De Chirico, entre elas o famoso Auto-retrato em traje de toureiro. No início da década de 1920, De Chirico viveu e trabalhou por muito tempo no que hoje é a Casa Rodolfo Siviero, convidado de seu amigo patrono Giorgio Castelfranco. A Região administra a Casa Rodolfo Siviero mediante a organização de exposições, conferências e outras atividades culturais.  (Original) (da pubblicazione Regione Toscana): È una palazzina in stile neo-rinascimentale affacciata sul Lungarno Serristori. Nel secondo dopoguerra fu acquistata da Rodolfo Siviero che alla sua morte, nel 1983, la donò con tutti i suoi arredi alla Regione Toscana con il vincolo di farne un museo aperto al pubblico. Rodolfo Siviero è chiamato lo 007 dell’arte, perché riuscì a riportare in Italia i capolavori trafugati dai nazisti durante la seconda guerra mondiale e si occupò anche di rintracciare e recuperare le opere d’arte che per varie cause scomparvero dall’Italia negli anni seguenti alla guerra. Le opere contenute nella Casa-museo non sono però legate alla attività istituzionale di Siviero, ma alla sua passione di collezionista privato. La Casa-museo mantiene anche gli impianti (termosifoni, interruttori, lampadari) dell’epoca ed è un interessante documento del gusto, dei modi di vita e delle ambizioni culturali della borghesia colta fiorentina della metà del ‘900. È arredata con oggetti diversissimi, accostati con un gusto eclettico che mischia stili e periodi diversi. Tra le opere esposte si trovano reperti dell’antichità etrusca e romana, opere medioevali, arte fiamminga e barocca, fino ad arrivare all’arte del ‘900 con dipinti di Annigoni, De Chirico, Manzù, Soffici. Di particolare interesse, vista l’amicizia che legava l’artista con Siviero, è il nucleo di opere di Giorgio De Chirico, tra cui figura il famoso Autoritratto in costume da torero. Nei primi anni ‘20 De Chirico visse e lavorò a lungo in quella che oggi è Casa Rodolfo Siviero, ospite del suo amico-mecenate Giorgio Castelfranco. La Regione gestisce Casa Rodolfo Siviero organizzandovi mostre, conferenze e altre attività culturali.",
      "gradeComment": 5
    },
    {
      "author": "Giulia Pinzan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrc65HqSJqnDJUPgE2RKouZzKmYdhISjWBkOQ2kBQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Eu era capaz de visitar o interior da Casa Siviero em novembro passado em uma visita dramatizada. Uma verdadeira jóia em Florença, se você gosta de arte! Se você tem a chance de visitá-lo, eu recomendo fortemente.  (Original) Ho potuto visitare l'interno di Casa Siviero lo scorso novembre in occasione di una visita teatralizzata. Un vero gioiello a Firenze se amate l'arte! Se avete l'occasione di visitarla, ve la consiglio vivamente.",
      "gradeComment": 5
    },
    {
      "author": "Antonella Coniglio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpMVh8-ek7GsNjF8J46i8LFP5S-eBaDYSapgTm91Q=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) hoje, 1 de outubro de 2017, visitei novamente o museu da casa Siviero. desta vez, aproveitei a visita graças à companhia de teatro Little Princes, que guiou a jornada do museu artístico com notável habilidade  (Original) oggi 1 ottobre 2017 nuovamente ho visitato il Museo casa Siviero. questa volta ho goduto appieno della visita grazie alla compagnia teatrale Piccoli principi che hanno guidato il percorso artistico-museale con notevole capacità",
      "gradeComment": 5
    },
    {
      "author": "Patrik Bastianello",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp78pjscvQhkvm2vnbhLiDQmbEi1AjY32dYMbzBjg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Museu gratuito em Florença, na casa que pertencia a Rodolfo Divieto, o 007 da arte que se dedicou à recuperação de obras de arte roubadas da Itália. Facilmente acessível a pé do centro de Florença. Pode ser visitado em 20/30 minutos.  (Original) Museo gratuito a Firenze nella casa che fu di Rodolfo Divieto, lo 007 dell'arte che si impegnò nel recupero delle opere d'arte trafugate dall'Italia. Facilmente raggiungibile a piedi dal centro di Firenze. Si visita in 20/30 minuti.",
      "gradeComment": 4
    },
    {
      "author": "Luca Innocenti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpnfyCA5b9Q0fzNQtdxDB3RpjO5KD-PzJVGZ4PjXQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Pena interessante que os andares superiores foram fechados  (Original) Interessante peccato che i piani superiori fossero chiusi",
      "gradeComment": 4
    },
    {
      "author": "Teresa L. M. Tallerico",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlgzXcXc9m4s6B7E87ru--D1Chln3RSLD32MMXe=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Saber que 007 de arte vivia em Florença era muito interessante. Todos devem visitar e ouvir sua história pelo menos uma vez!  (Original) Sapere che a Firenze ha vissuto lo 007 dell'arte è stato molto interessante. Tutti dovrebbero visitare ed ascoltare la sua storia almeno una volta!",
      "gradeComment": 5
    },
    {
      "author": "Annarita Ricci Barbini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqTF7KVdCD6c-OfmUCn40vO8DLIqkR5XEvEt0FT_g=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Pequeno museu, gratuito, pesquise no site os horários de funcionamento, cheio de pequenas e grandes surpresas, é possível organizar visitas educativas com as crianças  (Original) Piccolo museo, gratuito, cercare sul sito gli orari di apertura, pieno di piccole e grandi sorprese, possibile organizzare visite didattiche con i ragazzi",
      "gradeComment": 4
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "rodolfo siviero film",
    "siviero rodolfo"
  ],
  "relateds": []
}