{
  "mainName": "Casa Museo Salto del Tequendama",
  "slug": "casa-museo-salto-del-tequendama",
  "category": "Museu",
  "locationInformation": {
    "latitude": "4.5761121",
    "longitude": "-74.2966747"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Soacha, Cundinamarca, Colômbia",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "casamuseotequendama.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "HPG3+C8 Soacha, Cundinamarca, Colômbia",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 252
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 180
      },
      {
        "grade": 4,
        "totalRatings": 50
      },
      {
        "grade": 3,
        "totalRatings": 14
      },
      {
        "grade": 2,
        "totalRatings": 4
      },
      {
        "grade": 1,
        "totalRatings": 4
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNZLhzSVdZPdRqs3lJ8jnp8XWrpCsePF6arfDY_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO1JirEHX3YciIYmojQi96uPx891g7xqM111gdz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipORTmTrU55-IrRhPIX8bYOyGLWwa9qo4MUes_2e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMsYbkNBW25rqz2t831vyZkwyUjYZsnUAqOyURf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5lJ2M3yhFGXWh7hMg5Hir3trw6lbwCtcXJGf6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPAYYcFcUgq9n3wXTwvyKoRy0fzVF7Vx6Iilj3b=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPq3eMFTtsnH_wEhEdO2A1KO8lCTtyMLqcD9MQO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNjKkzVDce9obA3Q-pviPjWZlnkOBVdazSsJWg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipORwkPy9ctGnviFsIX7L42e0rtEJEMJMlq6hz77=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipODWoBA5s8VYTjgUlcLZ_NoiiVMkIEc_uF1xyeB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOdDf-Qc6bxosKXPQ2maOAsXx765-YJCy5L11pH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_WrTqztSyt-MtLpFF7pp9NYjWZIzwbChBIyVn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNzTVxUGk2q2GkPmR-kTpKKzpDCUQKUtQ06VpfN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM56iEyiPzlP8Ab3rJ_capAx-1GFwBV6Uv5A8Xs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPDGgsWM60iqlA3rfFXt4EkPVdeQB7tLxonT81X=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHbT8yTPuD8qhWkcHtz9VK2zlHtGplIgicY-iJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOPcsWxq9G089aQqnPyPPNh0k-1LCVF3V-_sdZm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPaWM2CiqTojX1mA57X-ffZi27KlR06yzeUjZOZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMpml6bRDhY1kM2b4IocskQAgo4Hnf6a1XIooVI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipORJ8KJVY04lqb-IJYzkAPeUwiTqCQUPBcBiRpC=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Carlos Garletti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoJ-6WVjvEtAWEHqZx5lqtbxXix-m8bBAhWHc3A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Lugar lindo, mas o museu estava fechado. Legal comparar com as fotos antigas na internet quando estava abandonado",
      "gradeComment": 3
    },
    {
      "author": "Yolanda Flores Acerbi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoP45H4iY0xlI56avftc_B795LyCgPCC0v0RcnImQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "O lugar é lindo, espetacular... Existem várias lendas sobre o lugar, mas sua energia é maravilhosa. Vale a pena conhecer, não só pela queda d'água, mas pelo hotel, sua estrutura, sua história. Pelo pequeno passeio o guia fala sobre a preocupação com a poluição do rio, sobre  como planejam limpa-lo e as dificuldades com relação a isso.",
      "gradeComment": 5
    },
    {
      "author": "Thamara Cardozo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpYBS3qHaiHo5VtOoe6LGjKyV0zKMjxgVo3dI6i=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Gostei do lugar",
      "gradeComment": 5
    },
    {
      "author": "david howells",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrw9kkfADuiePJab0iTg-p6A9fiv5B59L4yFXjqJPE=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma vista do parque jurássico! Deslumbrantes vistas de cachoeiras de vários níveis que são direto de um filme do Jurassic Park. Simplesmente fantástico! Fácil de chegar da cidade com cafés à beira da estrada, mas sem café. Há um pequeno museu no local com uma taxa de entrada de 12.000 pesos (US $ 3) com excelentes vistas da varanda, banheiros e ótimo café! Visitei em um domingo e estava lotado de pessoas! Mas não gostei muito do museu. Não muito interessante, faltavam exposições e toda a sinalização era em espanhol. Eu poderia lê-lo bem, mas simplesmente não atende ao visitante internacional. Muito pouco para ver no interior. As três estrelas são para as vistas!  (Original) A jurassic park view! Stunning multi level waterfall views that are straight from a Jurassic Park film. Just awesome! Easy to get to from the city with road side cafes but without any coffee. There is a small museum on site with a 12,000 peso ($3) entry fee with great veranda views, toilets and great coffee! Visited on a Sunday and it was heaving with people! Didn’t like the museum much though. Not very interesting, lacked exhibits and all the signage was is in Spanish. I could read it fine but it simply does not cater for the international visitor. Very little to see inside. The three stars are for the views!",
      "gradeComment": 4
    },
    {
      "author": "Michael Messenger",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoFfja0Mx-Fm2CDtLqkjmqy3ndbsalHiiQAyU5_qns=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma bela cachoeira quando não está em nuvem. Fica a 30 minutos de ônibus do Portal Sur. Não há caminhadas ou qualquer coisa aqui, então você provavelmente passará menos de 30 minutos aqui. O museu está fechado de segunda a sexta-feira  (Original) A beautiful waterfall when not in cloud. It's 30 minutes by bus from Portal Sur. There's no hikes or anything here so you'll likely spend less than 30 minutes here. The museum is closed Monday to Friday",
      "gradeComment": 4
    },
    {
      "author": "Carlos Ramírez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqgtXoQywep4XOW6p-jlRXey6kPiLl8ybu79NJjsQ=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Tive a oportunidade de visitá-lo à noite e que lugar incrível, preserva aquela tranquilidade que certamente teve nos seus primórdios, atualmente existe um café na parte inferior da casa e é muito bonito  (Original) Tuve la posibilidad de visitarlo de noche y que sitio tan increíble, conserva esa tranquilidad que seguro tenia en sus inicios, actualmente hay un café en la parte inferior de la casa y es muy bonito",
      "gradeComment": 5
    },
    {
      "author": "erdal dalgalar",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnqt1MzTa5v-hiJyh4RGeRCcyR1ZPuAhZ09cBKB=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Localizado às margens do Rio Bogotá, na Colômbia, o Hotel del Salto é um hotel de montanha, construído em 1928, localizado à beira de um formidável penhasco. Ao invés de um penhasco, o Hotel del Salto tem uma característica muito diferente. O hotel é assombrado… Difícil de acreditar, mas aqui está o segredo do Hotel del Salto.  (Original) Kolombiya’da Bogota Nehri üzerinde bulunan Hotel del Salto, bir dağ oteli… 1928 yılında yapılan otel ürkünç bir uçurum kenarında yer alıyor. Uçurumdan ziyade Hotel del Salto'nun çok farklı bir özelliği var. Otel perili… İnanması zor ama işte Hotel del Salto’nun sırrı.",
      "gradeComment": 3
    },
    {
      "author": "Andres RTN",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq1PpO7HaKJiBVW046T6Pk117LTO1Cvz0U4M1tqeA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Excelente lugar para visitar e tomar um chocolate, tem muita história e uma vista espetacular.  (Original) Excelente sitio para visitar y tomarse un chocolate, tiene bastante historia y una vista espectacular.",
      "gradeComment": 5
    },
    {
      "author": "Natalia Matos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqOob2-0MfxYFApUpN_W801xX_nwy8w5CKX8T3SgA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Cafebochik es una cafetería dentro de la Casa Museo Tequendama un buen lugar  para disfrutar de bebidas y comidas que con buenos precios y muy buena atención al cliente, en mi opinión el mocacino con crema chantilly es el mejor de todos.",
      "gradeComment": 4
    },
    {
      "author": "Wismar Toro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucofttapNVhITtHKlDgQHwba8n4FgQPYdadIHWwAzQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O lugar é muito bonito, você tem que visitar e ajudar este lugar com uma grande história não é esquecido. É muito bom ir com a família. Possui estacionamento privativo coberto pela entrada do museu, refeitório e banheiros. Você pode estacionar fora também e comer ao ar livre.  (Original) Muy bonito el lugar, hay que visitar y ayudar a que este lugar con una gran historia no sea olvidado. Es muy bonito para ir con la familia. Tiene parqueadero privado que se cubre con la entrada al museo, tiene cafetería y baños. Se puede parquear afuera tambie y comer al aire libre.",
      "gradeComment": 5
    },
    {
      "author": "Tatiana Fuentes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco9pg3YM_0EVuHrNgzMt85WVZDeVzUx_CNQO5-t3vs=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A história que contam no passeio é muito boa e educativa, as fotos da restauração da casa nos permitem ver a grande mudança que ocorreu e o refeitório está bem equipado, embora os banheiros ainda sejam assustadores haha  (Original) La historia que cuentan en el recorrido es muy buena y didáctica, las fotos de la restauración de la casa permiten ver el gran cambio que hubo y la cafetería está bien acondicionada, aunque los baños aún dan miedo jaja",
      "gradeComment": 5
    },
    {
      "author": "Stupid Mouse",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq3Ui0ze0aNabAhbbcM5UmA4WMKjCWXFeA7x3FdZA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) É um belo lugar para ir com a família desde que você chegar lá é um bom atendimento das pessoas que trabalham lá, se você vai entrar no local, há estacionamento gratuito após a compra de bilhetes e concordar com o site com um guia que lhe diz tudo sobre o site, mais você pode pedir o que quiser sobre o lugar e eu vou responder. No final há café  (Original) Es un lugar hermoso para ir con la familia desde que llegas hay una muy buena atención de las personas que trabajan allí, si vas a entrar al sitio hay parqueadero gratis después compras los boletos y accedes al sitio con un guía que te dice todo lo del sitio, además le puedes preguntar lo que quieras de el lugar y el te lo responderá.  Al final hay cafetería",
      "gradeComment": 5
    },
    {
      "author": "Laura Martínez Delgado",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpgz-sziTQ6B7fThuyXAwrVs5IngCw1754lLdA6=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) É um lugar muito agradável para se visitar. Fica perto da cidade de Bogotá e tem um bom serviço de transporte. A vista do salto é incrível e as histórias do local são interessantes.  Tem lojas de alimentos e área de estacionamento para passar um tempo confortável no local.  (Original) Es un lugar muy bonito para visitar. Es cerca a la cuidad de Bogotá y cuenta con un buen servicio de transporte. La vista del salto es increíble y las historias del lugar son interesantes.  Cuenta con locales de comida y zona de parqueadero para pasar un rato cómodo en el lugar.",
      "gradeComment": 5
    },
    {
      "author": "Karol R.E.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpBWgkf1dFzZlazIPVzHpm93cgNppggXB0gGnR_iw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Sua cachoeira é muito bonita, fiquei surpreso ao ver seu fluxo, ao ver o esforço na restauração e seu café-restaurante tem um conceito único. Totalmente recomendado.  (Original) Su cascada es realmente bella, me sorprendio ver su caudal, ver el esfuerzo en la restauración y su café restaurante tiene un concepto único.Totalmente recomendado",
      "gradeComment": 5
    },
    {
      "author": "Hilary Otero Ardila",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp86TRB-TjUcUC59dTa32CddY0H5N5g2X2WyOeOF3Y=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A vista é ótima, mas os produtos da cafeteria não são muito bons. Mas para essa vista, vale a pena. O museu possui estacionamento, não é necessário deixar o carro do lado de fora na estrada. É rodeada de negócios de fritanga, nos finais de semana fica bastante lotada, motos, carros e bicicletas.  (Original) La vista es genial, pero los productos de la cafetería no son muy buenos. Pero por esa vista, vale la pena. El museo tiene parqueadero, no es necesario dejar el carro afuera en la carretera. Está rodeado por negocios de fritanga, los fines de semana es bastante concurrido, motocicletas, carros y bicicletas.",
      "gradeComment": 4
    },
    {
      "author": "Jesus Robles",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrLz15mld9-2i8Ga6r0p9_hdTo8-OEPo6Fq0A-L=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Excelente atendimento e atenção ... Gosto muito .. tem um museu de sua história. Possui restaurante e uma excelente vista da cachoeira .. 😁🙏🏻👊🏻  (Original) Exelente servicio y atención...me agrado mucho..hay museo de su historia . Cuenta con restaurante y una exelente vista al salto .. 😁🙏🏻👊🏻",
      "gradeComment": 5
    },
    {
      "author": "Juan Pablo Paz Grau",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpXLAPQ5GxsU9PhgrSIeLz_KWkJUNp_hfOgQAQCBA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Muito bom trabalho de restauração, é uma viagem ao passado. A vista das cataratas de Tequendama é espetacular, os guias fornecem muitas informações sobre as cataratas e a própria história do edifício. É proibido tirar fotos dentro do edifício e o trabalho de restauração ainda está em andamento.  (Original) Very good restoration work, is a travel to the past. The view of the Tequendama falls is spectacular, the  guides provide many information regarding the falls and the building history itself.  It is forbidden to take pictures inside of the building and the restoration work is still on progress.",
      "gradeComment": 5
    },
    {
      "author": "Liliana Ortiz Bello",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco9TvWHc6qBhLHUbSX606velx33Uck_nXXRn-LW7A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Excelente trabalho da Fundação El Porvenir para fazer da casa-museu um espaço de educação cultural e ambiental sobre a gestão dos recursos hídricos, do Salto e do rio Bogotá. Apoie-os em sua vinda para aprender sobre os desafios que os cidadãos de Bogotá têm, para continuar a recuperação da casa e aproveitar a oportunidade para visitar este antigo hotel centenário com a magnífica vista das Cataratas de Tequendama 💦  Valor do bilhete: 10.000 COP  Pode também fazer um lanche ou almoçar no Café aproveitando a vista - achei boa a qualidade e o preço: - tamale com chocolate, almojábana e queijo por 13.000 COP - Almoço às 14.000 e com suco na água a 16.000 COP  (Original) Excelente trabajo de la Fundación El Porvenir para hacer de la casa museo un espacio cultural y de educación ambiental sobre la gestión de recursos hídricos, del Salto y del Río Bogotá. Apóyalos con tu venida para aprender sobre los desafíos que tenemos los bogotanos, para seguir la recuperación de la casona y aprovecha para visitar este antiguo hotel centenario con la magnífica vista del Salto del Tequendama 💦  Valor de la entrada : 10,000 COP  Puedes también tomar onces o almorzar en el Café aprovechando de la vista - me pareció buena la calidad y el precio : - tamal con chocolate, almojábana y queso por 13,000 COP - almuerzo a 14,000 y con jugo en agua a 16,000 COP",
      "gradeComment": 5
    },
    {
      "author": "Mauricio Alzate",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkMqPDHqlSGuk0BvqBkw91pEhTEIARa_76vCMxS=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Atual sede da Fundação, responsável pela conscientização ambiental do Salto del Tequendama e em geral do rio Bogotá. Estrutura que remonta à década de 1930, um hotel antigo que atendia a viajantes de trem da estação próxima. A Fundação vem recuperando a casa como um patrimônio arquitetônico que combina com a criação da cultura ambiental.  (Original) Actual sede de la Fundación encargada de crear conciencia ambiental del Salto del Tequendama y en general del río Bogotá. Estructura que data de los años 30 antiguo hotel que servía a Viajeros de tren de la estación aledaña. La Fundación ha venido recuperando la casa como patrimonio arquitectónico que combina con la creación de cultura ambiental.",
      "gradeComment": 5
    },
    {
      "author": "Claudia Lator",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrtDplGlIP1vb5hLBovs1T-gpcLl0UDu9pFKmOjfw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Casa restaurada, antiga chegada da ferrovia ... Casa Museu cheio de magia, através de seus corredores, você pode respirar tranqüilidade e nostalgia ... Com belas fachadas e janelas da época, que oferecem uma vista espetacular das Cataratas de Tequendama, o que significa \"Liberdade\" Um salto majestoso que, graças à Fundação Ecológica El Porvenir, é guardado e cuidado e, juntamente com os vizinhos da região, eles acabaram de vencer uma pequena batalha para alcançar o título de Patrimônio Natural da Nação ... Um programa que podemos continue agradecendo à ajuda de todos ... Vamos cuidar dos recursos, estar mais cientes.  (Original) Casa Restaurada, Antigua llegada del ferrocarril... Casa Museo llena de Magia, por sus corredores se respira tranquilidad y nostalgia... Con fachada y ventanales hermosos de la época, que dan a una vista espectacular sobre el Salto del Tequendama, que significa “Libertad” Un Salto Majestuoso que Gracias a La Fundación Ecológica el Porvenir es custodiado y cuidado, y junto a los vecinos de la Región acaban de ganar una pequeña batalla por lograr el título de Patrimonio Natural de La Nación... Un espectáculo que podemos seguir teniendo gracias a la ayuda de todos.... Cuidemos los recursos seamos más consientes.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "hotel del salto colombia wikipedia"
  ],
  "relateds": [
    {
      "mainName": "Salto de Tequendama",
      "url": null
    },
    {
      "mainName": "Tequendama",
      "url": null
    },
    {
      "mainName": "Hotel Tequendama",
      "url": null
    },
    {
      "mainName": "Parque Norte Medellín",
      "url": null
    },
    {
      "mainName": "Parque Jaime Duque",
      "url": null
    },
    {
      "mainName": "Cici Aquapark",
      "url": null
    },
    {
      "mainName": "Panaca",
      "url": null
    },
    {
      "mainName": "Parque Nacional do Café",
      "url": null
    },
    {
      "mainName": "Fundación Zoológico Santacruz",
      "url": null
    },
    {
      "mainName": "Hacienda Nápoles",
      "url": null
    },
    {
      "mainName": "Acuario Rodadero Santa Marta",
      "url": null
    },
    {
      "mainName": "Parque de la Conservación",
      "url": null
    },
    {
      "mainName": "Cali Zoo",
      "url": null
    },
    {
      "mainName": "Zoológico Nacional",
      "url": null
    },
    {
      "mainName": "Holland Island",
      "url": null
    },
    {
      "mainName": "Embalse del Muña",
      "url": null
    },
    {
      "mainName": "Los Tunos Natural Park",
      "url": null
    },
    {
      "mainName": "Pedro Palo Lagoon",
      "url": null
    },
    {
      "mainName": "Hotel Ryugyong",
      "url": null
    },
    {
      "mainName": "Chicaque Natural Park",
      "url": null
    },
    {
      "mainName": "Château Miranda",
      "url": null
    },
    {
      "mainName": "Biblioteca Luis Ángel Arango",
      "url": null
    },
    {
      "mainName": "Nara Dreamland",
      "url": null
    },
    {
      "mainName": "Estação Central de Michigan",
      "url": null
    }
  ]
}