{
  "mainName": "Casa de Nariño",
  "slug": "casa-de-narino",
  "category": "Repartição pública",
  "locationInformation": {
    "latitude": "4.5954893",
    "longitude": "-74.0775315"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Cra. 8 #7 - 26, Bogotá, Cundinamarca, Colômbia",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "presidencia.gov.co",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+57 13822800",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 659
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 461
      },
      {
        "grade": 4,
        "totalRatings": 114
      },
      {
        "grade": 3,
        "totalRatings": 27
      },
      {
        "grade": 2,
        "totalRatings": 18
      },
      {
        "grade": 1,
        "totalRatings": 39
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "história",
      "count": 30,
      "tooltip": "história, mencionado em 30 avaliações"
    },
    {
      "tag": "arquitetura",
      "count": 23,
      "tooltip": "arquitetura, mencionado em 23 avaliações"
    },
    {
      "tag": "segurança",
      "count": 16,
      "tooltip": "segurança, mencionado em 16 avaliações"
    },
    {
      "tag": "palácio presidencial",
      "count": 8,
      "tooltip": "palácio presidencial, mencionado em 8 avaliações"
    },
    {
      "tag": "obras",
      "count": 8,
      "tooltip": "obras, mencionado em 8 avaliações"
    },
    {
      "tag": "el país",
      "count": 7,
      "tooltip": "el país, mencionado em 7 avaliações"
    },
    {
      "tag": "jardim",
      "count": 7,
      "tooltip": "jardim, mencionado em 7 avaliações"
    },
    {
      "tag": "ser",
      "count": 7,
      "tooltip": "ser, mencionado em 7 avaliações"
    },
    {
      "tag": "citação",
      "count": 6,
      "tooltip": "citação, mencionado em 6 avaliações"
    },
    {
      "tag": "democrático",
      "count": 5,
      "tooltip": "democrático, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPmU1izKrsf3efE_AApVpg8kpJqDp6RhmspfjGz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPe08CV_JZcONd2wJV7-yl2r7EBPR8wLeHKrzsr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPi8E4ZOxxmzf7A5G8ELte_gALhh4P0uHxBWCsL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNyWXKPWuzvDkbToFKmybtLUDpaJNIE7VRtxtxd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOr2HctfcAFhNb7l8b3FoSRsACzLcr6AALlSYpK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOclsbPECdjJRdZdSHTQMKpGyjiyNmJeRBb0F-m=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMnKorWlsCiDDrPGNqKbHqy1YhIkp3YFdVwMlMw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNoDuOIeDzNgQ2GsICcOQJ4FFdp_XuZRw2KWkMj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMS92laoBWW1Mpsw3EEhR_K07eHupK68tLcH0SF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP-R5mwMlFpxpiYELWJadmS39QZ1OjmtdxD_CDu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM3tBVMylFqcNsaIcni71nJ0vrFPOFtU5svo-xJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPouXc19DAp0JKPwe_7fMNng-TkEY2OPdWAhCou=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMnGR1yQWdI3TzBHSAfBXB3UkoiGT9cdzlaOLxw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNIXYbjLkTVM5yulYX1qHPoceks0b6E9zKOuQYu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9IuyXcfkbbISCfBKtUAER9XqOeSTVNMj6PXf8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_RlYH44rEp55_-eP82SqbdbRM8pyqIyspgiJD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPzLXaF_VbKS8vItDuWotw2_Qd1peN4OD4dF08C=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOpXAT-37Nt8lKpxJrNYa3NJvgUJYYOUXv_f5fD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNlPAgP9xfheqtgavxyIdSNGd0X7ntvm9mCTIw5=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "MyLeandross",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlSuaOBawwf5Un44B5gNWxsfcmH5Wh53R7sdCEg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "A casa de Nariño fica próximo a outras grandes atrações turísticas da cidade, há a necessidade de marcar pelo site do governo a visita antecipadamente, acesso ao site muito fácil, pede-se que se agende com 8 dias de antecedência, uma linda atração turística, perder essa visita é uma lástima.",
      "gradeComment": 5
    },
    {
      "author": "Rae Faria",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrjmL8jJkKIXl7QEnfcGsMP2EdDpBXbn4cWMyIb6_Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "É um dos lugares mais lindos no qual já estive em toda minha vida. Valeu muito apena cada centavo que gastei pra ir a essa cidade, chegando, vendo todo esse lugar, fiquei impressionada. muito bem organizado.",
      "gradeComment": 5
    },
    {
      "author": "Joao Marcel Silber Schmidt",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrQsQuaqqtFGOMZKjmxh3XrgW7vfaiPa0gPQzEQsZo=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "Lugar para passear e conhecer os governantes da colombia",
      "gradeComment": 4
    },
    {
      "author": "Thiago Wavves",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrG5P7CZwvq_vB4K54POMEryonQ-Uj9btSl9hQ3I88=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Muito loco tenho um amigo colombiano cara gente boa",
      "gradeComment": 5
    },
    {
      "author": "alex checchi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn24pbTRXAbmBqH0_ACtdjb5e-FgO1E93Tq7ZvV=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "mtoo lindoo",
      "gradeComment": 5
    },
    {
      "author": "Javier Bolivar",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqUnGRkWwHopvf3B6-yubhLil8WXgjC7xPznF6F4w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um palácio na verdade. As visitas guiadas que podem ser realizadas são muito boas, o melhor é fazer isso durante a troca presidencial da guarda e poder observar o ato do protocolo. Lembre-se de que existem algumas restrições naturalmente porque é um local bastante importante e seguro. No entanto, a atenção e a experiência em questões culturais são muito interessantes.  (Original) Un palacio en realidad. Las visitas guiadas que se pueden hacer son muy buenas, lo mejor es hacerlo en horario del cambio de guardia presidencial y poder observar el acto protocolario. Tener en cuenta qué hay bastantes restricciones naturalmente por ser un lugar bastante importante y asegurado. No obstante la atención y la experiencia en materia cultural es muy interesante.",
      "gradeComment": 5
    },
    {
      "author": "Chris Duque",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpkzD-FnMfci2abewg30lga81W1-lUjNSAZ-afo=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O passeio pela Casa de Nariño mostra muita história colombiana. O edifício é uma maravilha arquitetônica. Os guias são muito simpáticos. Há pinturas legais e objetos históricos, que você verá no passeio. Eu recomendo que você visite!  (Original) La recorrida de la Casa de Nariño demuestra muchisima historia Colombiana. El edificio es una maravilla architectonica. Los guias son bien amables. Hay pinturas y objetos historicos cheverres, los cuales veran en el tour. Recomiendo que visiten!",
      "gradeComment": 5
    },
    {
      "author": "jose antonio rodriguez vergara",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqvpswdUrrofDlb4sOUCbWWN4XhwzGQM2qzpQRy4Gs=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Há visitas guiadas gratuitas, full chevere, para fazê-lo registrar na página da casa de Nariño, atenção no dia da visita guiada não levar mochila ou bolsas NÃO DEIXARÁ VOCÊ ENTRAR, e não pense que lhe será permitido tirar fotos dentro de si cel durante a turnê.  (Original) Hay visitas guiadas gratuitas, full chevere, para hacerlo inscribase en la pagina de la casa de nariño, atención el día de la visita guiada no lleve morral o bolsos NO LO DEJARAN INGRESAR, y ni piense que le dejaran tomar fotos por dentro le decomisaran el cel durante el recorrido.",
      "gradeComment": 5
    },
    {
      "author": "Mauricio Ardila.O",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqW4qzq9ISusDjLkA8eMGOPbB6WMJAWVx3lqyOl7g=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O palácio de Narino é espetacular, tem uma arquitetura muito impressionante, é muito antigo, dentro é muito grande, tem corredores que levam a vários quartos e salas. Ele também tem pinturas antigas de Simon Boliva e algumas de suas mesas e móveis são uma relíquia, também tem jardins muito bonitos e bem cuidados, a segurança é muito boa,  (Original) El palacio de Nariño es espectacular, tiene una arquitectura muy impresionante, es muy antiguo, por dentro es muy amplio, tiene corredores que llevan a varios salones y cuartos. También tiene cuadros de Simón Boliva muy antiguos y algunas de sus mesas y muebles son una reliquia, también posee unos jardines muy bonitos y bien cuidados, la seguridad es muy buena,",
      "gradeComment": 3
    },
    {
      "author": "Alex Martí",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpFO5QjUUuhUsDlwn8sf_ZP95KAJt0BM3QrogSIV-A=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Conhecido como o Palácio Nariño ou o Carrera, é decorado com paredes, vasos, obras de arte, cadeiras europeias, agora o palácio tem cinco andares e é extremamente grande, mas também é verdade que 90% do site é escritórios.  \"Hoje resta apenas uma lembrança da origem da casa: uma placa que diz\" Antonio Nariño nasceu aqui. \"Evidentemente, a casa original era a de Vicente Nariño, o pai de nosso protagonista da história, e segundo a escrita de 1754 foi\" uma casa alta e baixa na colação da Catedral e Carrera Street, na fronteira com outros que estão na esquina ao lado da ponte de San Agustín. \"Antonio Nariño viveu lá até que ele tinha 19 anos e, em seguida, sua mãe, Catalina Álvarez, vendeu. . Passou por vários proprietários até que, em 1888, o governo o comprou e hospedou diferentes escritórios até se tornar a sede do Supremo Tribunal de Justiça.  Os presidentes também despacharam do Palácio de San Carlos. Após o tremor de 1827, o então presidente Simón Bolívar autorizou a compra de 70 mil pesos, para ficar em um lugar mais seguro, sem rachaduras em suas estruturas e mudou para lá a sede do governo \"La Gran Colombia\" em 1828, e o Palácio foi casa presidencial até 1908.  Rafael Reyes começou seu mandato, mas ele estava muito interessado em construir um palácio presidencial \"mais moderno e em consonância com a dignidade do presidente\", em seguida, contratou em 9 de abril de 1906 a construção deste importante trabalho na antiga Casa de Nariño. , que foi demolido. O projeto ficou a cargo dos arquitetos Gaston Lelarge e Julián Lombana e a nova sede dos presidentes foi inaugurada em 1908. Lá os presidentes da Colômbia viveram até 9 de abril de 1954, quando Gustavo Rojas Pinilla decidiu retornar ao Palácio de San Carlos. , em frente ao teatro Colón, em Bogotá, onde a Chancelaria está atualmente localizada.  O presidente Alfonso López Michelsen ordenou remodelá-lo e devolver a residência presidencial às suas instalações. O arranjo ficou a cargo do arquiteto Fernando Alsina. Antes, durante o governo de Eduardo Santos, o terceiro andar do Palácio foi construído. O trasteo final, produto da decisão de Lopez, chegou em 1979, com a família Turbay e a lembrança da nova casa ficou gravada para sempre na passagem de mil pesos da época. \"(Credencial)  (Original) Conocida como Palacio de Nariño o de la Carrera, la adornan paredes, jarrones, obras de arte, sillas europeas, actualmente el palacio tiene cinco pisos y es supremamente grande, pero también es cierto que el 90% del sitio son oficinas.  \"Hoy solo queda un recuerdo del origen de la casa: una placa que dice “aquí nació Antonio Nariño”. Evidentemente, la casa original era de Vicente Nariño, el padre de nuestro protagonista de la historia, y según la escritura de 1754 era “una casa alta y baja en la colación de la Catedral y la calle de la Carrera, lindando con otras que hacen esquina junto al puente de San Agustín”. Antonio Nariño vivió allí hasta los 19 años y luego su madre, Catalina Álvarez, la vendió. Pasó por varios dueños hasta que, en 1888 la compró el Gobierno y fue sede de diferentes oficinas hasta llegar a ser la sede de la Corte Suprema de Justicia.  Los presidentes también despacharon desde  el Palacio de San Carlos. Después del temblor de 1827, el entonces presidente Simón Bolívar autorizó  comprarlo por 70 mil pesos, para estar en un lugar más seguro, sin grietas en sus estructuras y trasladó allí la sede del gobierno “La Gran Colombia” en 1828, y el Palacio fue casa presidencial hasta 1908.  Allí comenzó Rafael Reyes su mandato, pero él estaba muy interesado en construir un palacio presidencial “más moderno y acorde con la dignidad del mandatario”, entonces contrató el 9 de abril de 1906 la construcción de esta obra tan importante en la antigua Casa de Nariño, que se demolió. El diseño estuvo a cargo de los arquitectos Gaston Lelarge y Julián Lombana y la nueva sede de los mandatarios fue inaugurada en 1908.  Allí vivieron los presidentes de Colombia hasta el 9 de abril de 1954, cuando Gustavo Rojas Pinilla decidió regresar al Palacio de San Carlos, frente al teatro Colón, en Bogotá, donde actualmente está la Cancillería.  El presidente Alfonso López Michelsen ordenó remodelarlo y devolver a su recinto la vivienda presidencial. El arreglo estuvo a cargo del arquitecto Fernando Alsina. Ya antes, durante el gobierno de Eduardo Santos, se había construido el tercer piso del Palacio. El trasteo definitivo, producto de la decisión de López, llegó en 1979, con la familia Turbay y el recuerdo de la nueva casa quedó grabado para siempre en el billete de mil pesos de la época\".(credencial)",
      "gradeComment": 5
    },
    {
      "author": "Carlos Andres Arias",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmoVqbOW5nueiVJFG3J8NDTOqOB54NFyIcc926JZA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Também chamado de Palácio de Nariño, é a residência oficial do Presidente da Colômbia e a sede do governo do país. Está localizado no centro histórico de Bogotá.  O Palácio de Nariño ou o Carrera (como era chamado anteriormente), foi inaugurado em 20 de julho de 1908 e construído nos terrenos do local de nascimento de Antonio Nariño.2 O projeto ficou a cargo dos arquitetos Gastón Lelarge e Julián Lombana.  Em 1979, foi reaberto após anexar novos edifícios. O palácio abriga obras de arte e móveis de diferentes períodos da história colombiana.  Nos seus jardins está o primeiro Observatório Astronômico construído nos Estados Unidos, 3 projetado e construído em 1803 pelo arquiteto capuchinho Fray Domingo de Petrés e cujo primeiro diretor foi José Celestino Mutis.  (Original) También llamada Palacio de Nariño, es la residencia oficial del Presidente de Colombia y es la sede de gobierno del país. Se encuentra ubicada en el centro histórico de Bogotá.  El Palacio de Nariño o de la Carrera (como se lo llamaba antiguamente),​ fue inaugurado el 20 de julio de 1908 y construido en los predios de la casa natal de Antonio Nariño.2​ El diseño estuvo a cargo de los arquitectos Gastón Lelarge y Julián Lombana.  En 1979 fue reinaugurado después de anexarle nuevas construcciones. El palacio alberga obras de arte y mobiliario de diferentes épocas de la historia colombiana.  En sus jardines se encuentra el primer Observatorio Astronómico construido en América,3​diseñado y levantado en 1803 por el arquitecto capuchino Fray Domingo de Petrés y cuyo primer director fue José Celestino Mutis.",
      "gradeComment": 4
    },
    {
      "author": "Jairo Huertas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp3W-Zi5NavCe6UoDyMgEB8r2IzDim_HQe5WmIjdg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A Casa mais infestada de Bogotá Colômbia cheia de roedores, insetos ou outras pragas, e é difícil de controlar porque dia a dia são os ratos que mais crescem lá dentro, fique atento também aos políticos mais corruptos da história.  (Original) The most infested Casa in Bogotá Colombia full of rodents, bugs or other pest, and it’s difficult to control because day by day are the fastest growing rats inside, be aware as well of the most corrupt politicians in history.",
      "gradeComment": 1
    },
    {
      "author": "Rolando Alvarado",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp-DQ_G8VbvHKV0TIp-cB-vAT_2tW-StCHxD8Lk8g=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Uma experiência inesquecível no centro da democracia  (Original) Una experiencia inolvidable en el centro de la democracia",
      "gradeComment": 5
    },
    {
      "author": "David Felipe Ramírez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoQMMbf-yD1J5wJiDSfPfCDEewDTS7bKP9gM_PCZA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Se você for à Plaza Bolívar, deve atravessar totalmente a rua da casa presidencial, que parece estar fechada por uma barreira de controle da polícia militar. Eles farão uma rápida verificação de segurança e permitirão que você passe sem problemas. O bairro é realmente tranquilo e bonito e, se você for para a outra rua, poderá encontrar um parque e outra igreja.  (Original) If you go to the Plaza Bolívar you should totally go through the presidential house street which is the one that seems to be closed by a military police control barrier. They will make you a fast security check and let you pass without any trouble. The neighborhood is really peaceful and beautiful and if you go  deep to the other street you can find a park and another church.",
      "gradeComment": 5
    },
    {
      "author": "Carolina M",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpqfTnwQ2o98gexkyBpFxUIstxZ8-JqOrGXETRgp04=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lugar muito agradável para visitar e contemplar a arquitetura, o palácio é muito bem guardado pelos soldados do batalhão da guarda presidencial. Você pode ver que é um local muito popular para turistas e um ponto de encontro para pessoas da cidade.  (Original) Muy bonito lugar para visitar y contemplar la arquitectura, el palacio se encuentra muy bien custodiado por los soldados del batallon guardia presidencial. Se puede ver que es un sitio muy frecuentado por los turistas y un punto de encuentro para las personas de la ciudad.",
      "gradeComment": 5
    },
    {
      "author": "Jaime Rodríguez Oviedo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpHC9VBcxPds1QSHMrH5Q8zU69eQFV6Vf8_Olaj7WI=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Tratamento muito bom, amigável e claro, apesar das rígidas normas de segurança que devem ser observadas. muito agradável  (Original) Muy bien, amable y claro el trato, a pesar de las estrictas normas de seguridad que deben observar. Muy grato",
      "gradeComment": 5
    },
    {
      "author": "Alejandra Melo Benítez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucowD57qbVIlMBoCmOmDYTtpFYN2-Q_5zIa3bTooKiU=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Dos meus lugares favoritos em Bogotá, suas ruas e edifícios com magia, belo pôr do sol e muitas histórias que valem a pena ser ouvidas.  (Original) De mis lugares favoritos en Bogotá, sus calles y edificaciones con mágicas, hermosos atardeceres y muchas historias que vale la pena escuchar.",
      "gradeComment": 5
    },
    {
      "author": "Ricardo Vargas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqfv9z8xCXXPENDBESYi7B2rmR03mE_D_xfysgxgQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Sendo colombiano, sinto um enorme respeito pelo poder e pela lei democrática que governa o meu país, embora enfatize que é proibido tirar vídeos e fotos neste espaço, pude fazê-lo porque naquele dia estava fazendo honras à bandeira pelo batalhão da guarda presidencial e eles permitiram, mas é eventualmente.  (Original) Siendo Colombiano siento un respeto enorme por el poder y la ley democrática que rigen a mi país, aunque recalco que esta prohibido tomar videos y fotos en este espacio, pude hacerlo porque ese día se estaba haciendo honores a la bandera por parte del batallón guardia presidencial y lo permitieron, pero es eventual.",
      "gradeComment": 5
    },
    {
      "author": "Luis Segura Garzon",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkmi1gGZGN-cTTHyTpTuntVWUqylT4jl6b4qYj-=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Sr. Presidente Iván Duque, se a Rússia está colocando suas mãos nos assuntos da Colômbia, esses russos devem deixar o país.  (Original) Señor Presidente Iván Duque, si Rusia está metiendo las manos en los asuntos de Colombia estos rusos deben de abandonar el Pais",
      "gradeComment": 5
    },
    {
      "author": "Marco Guarin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpYDrSH_GArBew83ZncmcPkK1FI8xg5dF5npkklqA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Atualmente não é possível aproximar-se do perímetro da Casa de Nariño. Há cercas e soldados que impedem a passagem. Só é possível observar o flanco lateral pela rua 7.  (Original) Actualmente no es posible acercarse ni al perímetro de la Casa de Nariño. Hay vallado y militares que impiden el paso. Únicamente es posible observar el costado lateral por la calle 7.",
      "gradeComment": 2
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "casas dos presidentes",
    "palacio de carondelet",
    "residência oficial",
    "colômbia",
    "presidente colômbia 1995",
    "presidente colombiano",
    "centro industrial dos andes colombianos",
    "cundinamarca bogotá"
  ],
  "relateds": [
    {
      "mainName": "Capitólio Nacional da Colômbia",
      "url": null
    },
    {
      "mainName": "Praça de Bolívar de Bogotá",
      "url": null
    },
    {
      "mainName": "Palacio Liévano",
      "url": null
    },
    {
      "mainName": "Castelo Marroquín",
      "url": null
    },
    {
      "mainName": "Palacio San Francisco",
      "url": null
    },
    {
      "mainName": "Catedral Principal de Bogotá",
      "url": null
    },
    {
      "mainName": "Museu Nacional da Colômbia",
      "url": null
    },
    {
      "mainName": "Museu do Ouro",
      "url": null
    },
    {
      "mainName": "Morro de Monserrate",
      "url": null
    },
    {
      "mainName": "Quinta de Bolívar",
      "url": null
    },
    {
      "mainName": "Novotel Bogota Parque 93",
      "url": null
    },
    {
      "mainName": "Torre Colpatria",
      "url": null
    },
    {
      "mainName": "Jardim Botânico de Bogotá",
      "url": null
    },
    {
      "mainName": "Planetario de Bogotá",
      "url": null
    },
    {
      "mainName": "Ciudad Universitaria",
      "url": null
    },
    {
      "mainName": "Morro de Guadalupe",
      "url": null
    },
    {
      "mainName": "Centro de Comercio Internacional",
      "url": null
    },
    {
      "mainName": "Maloka",
      "url": null
    },
    {
      "mainName": "Palacio de San Carlos",
      "url": null
    },
    {
      "mainName": "Jorge Eliecer Gaitan Museum",
      "url": null
    },
    {
      "mainName": "La Candelaria",
      "url": null
    },
    {
      "mainName": "Casa da Moeda da Colômbia",
      "url": null
    },
    {
      "mainName": "Salitre Mágico",
      "url": null
    }
  ]
}