{
  "mainName": "Casa dos Grifos no Palatino",
  "slug": "casa-dos-grifos-no-palatino",
  "category": "Local histórico",
  "locationInformation": {
    "latitude": "41.8889975",
    "longitude": "12.4872939"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Largo della Salara Vecchia, 5/6, 00186 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Palatine Hill",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "parcocolosseo.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 3996 7700",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFQP+HW Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 75
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 55
      },
      {
        "grade": 4,
        "totalRatings": 16
      },
      {
        "grade": 3,
        "totalRatings": 3
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "fórum romano",
      "count": 5,
      "tooltip": "fórum romano, mencionado em 5 avaliações"
    },
    {
      "tag": "morro",
      "count": 5,
      "tooltip": "morro, mencionado em 5 avaliações"
    },
    {
      "tag": "coliseu",
      "count": 3,
      "tooltip": "coliseu, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNGZIuseq8DdLXTWXurTA3NX3v-feM5ZpIq_HTV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP7dR_MCSU7bJkHAf2WLXwY6mpJ1Fm_WYCzKdH-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMreeuxqcrq8J9w3J_dhz5nFha0_JI3EWP0mE1D=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPHJn56GdzbBK2i0psYor-CQ-jFbvgYT0u0obS9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOBkFXyWtWDJeF6r9Ss_eqiU1y1RH1TdNhZq649=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPaKQlo-IoGN-tZZAL-qo1gRn_DI3yWyfsmuq6t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO6MfhPHogqjDpBn5NGPzzHMv7HLSPqjCxTpR8G=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMIQtUJ66i69EgKdB2-yfnxhnkCTkchtYqPzy_E=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM7P-SwGuP4FFMxh7hD-9AIjy4IweBnRf3CyoQB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNkdEV6H9ssnDa-4xyJSzR7c3PFTwW-zq7dGbmc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMfDNoEYncUlsmriBE2oVXjTsxMZqXVhQgqojlC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM9w7FRYSKy9RpMk7cooncjfiNCGTWtDbum_ely=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNAqdugXkxA4ttsb-6C2nnPE336t8gKoKkdgw5z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMQI9naw0CBMMqO0bx8HOX-N9fnKumPXtJwFe_n=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMon9hQhOowhoevVbPBRfkD5QSiBxWyv__aHcwk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOMEx6MOmw3hMjTORR1X4eTf9oBrI1GwfJ97I-U=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOr0q99hmOhK7EttnbRXgLdmQIPozLdrO5kf3L0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOMA6cB1DD3MwJ5cX72rLH0sxR9nLk1JkH6bWzv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO8WrpS-FvAu5m4h326G35EF3N-GD1spLN0AaBq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO7vTnyxIVAjPevT2eVZYzcX32PkDNIa7Wsjo5P=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Fightvip",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlJe3QMK7XF5Ly_9OykK0RVCbqalAhdRXyjnFK-wzA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "O melhor lugar pra tirar foto!!!!  Da pra pegar todo o Foro Romano... lindissimo!",
      "gradeComment": 5
    },
    {
      "author": "Bárbara Lelis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrVfdCcRVebTr8SM07m1hxFNFxb4VrhMPUQWKCg2w=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "É incrível. Mas recomendo sapatos confortáveis e um bom guia na sua língua.",
      "gradeComment": 5
    },
    {
      "author": "Galdino Cassia",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlGhYaGE41kZLf6rXj05ywu7Xpy9r2ySkfk-1g=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Mágico!",
      "gradeComment": 5
    },
    {
      "author": "Peter Carmona",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp54tZRsg1AkVhVWOqIYs98kF1UbAB7V4dLoUoFrrM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar fascinante e cheio de história, você tem que dedicar umas duas horas no mínimo para curtir esse lugar charmoso, essa foi a terceira vez que o visitei, mas é sempre maravilhoso visitá-lo.  (Original) Lugar fascinante lleno de historia, hay que dedicarle un par de horas al menos para disfrutar de este encantador lugar, esta era mi tercera vez que lo visitaba, pero siempre es alucinante visistarlo.",
      "gradeComment": 5
    },
    {
      "author": "Fede",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucobs7vseLKwy9tEJ0_e1gXDUcDGltSujJ4CK6pNNjM=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Impressionante demonstração de poder imperial, uma obrigação para os amantes da história romana  (Original) Impresionante muestra del poder imperial, de obligada visita para los amantes de la historia romana",
      "gradeComment": 5
    },
    {
      "author": "Dimitrios Settos",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkkAvcXgIusvQqcv5VQAZay_1saj84ZAoYIGuUw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Outro grande marco de Roma que você não deve perder!  (Original) Another great landmark in Rome which you shouldn't miss!",
      "gradeComment": 5
    },
    {
      "author": "Jay Martin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoyTqvEr8Phfv5ujyPcMG5xzv99qP9T_0_tz8GkuQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Meu local favorito em nossa viagem a Roma, eu passaria o dia inteiro aqui e o fórum romano valeu o preço do bilhete  (Original) My favorite spot on our trip to Rome, I would of spent the whole day here and the roman forum well worth the price of the ticket",
      "gradeComment": 5
    },
    {
      "author": "베르타",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpo3ejGy_CVP4uwfr7kbee9pQV9F6qETR8tTbxNyA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Em 753 aC, Este é o Monte Palintino, onde Romulus começou seus irmãos gêmeos que começaram em Roma. É o verdadeiro coração de Roma.  (Original) 기원전 753년, 로마를 시작한 쌍둥이형제중 형인 로물루스가 최초로 시작한 팔렌티노 언덕이 바로 이 곳. 로마의 진정한 심장이다",
      "gradeComment": 5
    },
    {
      "author": "Sergio Redondo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmllYXa7zD3CYJrEI5yH8hGcduvJ7rYV1zOCbF2s=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Monumento que é uma extensão do Fórum Romano, quando fomos foi fechado. Não sei se foi pontual ou está permanentemente fechado. Visitamos porque a entrada com o Coliseu e o Fórum Romano está incluída, mas também não há nada a destacar. É uma visita obrigatória desde que você esteja em Roma, mas nada para escrever.  (Original) Monumento qué es una prolongación del Foro Romano, cuando fuimos nosotros estaba cerrado. No sé si era de forma puntual o está cerrado permanentemente. Lo visitamos porque se incluye la entrada con el Coliseo y el Foro Romano pero tampoco hay nada que destacar. Es de obligada visita ya que estás en roma, pero nada que destacar.",
      "gradeComment": 3
    },
    {
      "author": "Martin Escobar",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkd-vPNTQevYMdXMZizWwE0CLQ4EX0LNZyWDxCG=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Espetacular! Não perca esta visita. É aconselhável ir com um guia ou guia de áudio.  (Original) Espectacular! No hay que perderse esta visita. Es aconsejable ir con un guía o audioguía.",
      "gradeComment": 5
    },
    {
      "author": "Francesco Bruttomesso",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucojmoQDKM6E8tzdgIK8Nzh45lsnR7Hb6ULcEkhc=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Menos famoso do que o Fórum Imperial nas proximidades, mas igualmente interessante. Só o terraço junto aos jardins já vale a visita.  (Original) Meno famoso del vicino Foro Imperiale ma altrettanto interessante. La terrazza vicino ai giardini vale da sola la visita.",
      "gradeComment": 5
    },
    {
      "author": "Carlo C.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrlb1ypuf8UbJJ_TELC8tR7lu1VmZL5NYryE3kO7T8=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) 5 estrelas não são suficientes! É um dos lugares mais sagrados da história do mundo ocidental.  (Original) 5 stelle non bastano! È uno dei luoghi più sacri per la storia del mondo occidentale.",
      "gradeComment": 5
    },
    {
      "author": "Freddy Freddy",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlhhEIiwUqtIAE_m3WmjxMGFJ9gTTg7Vhq-VCSL=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Do melhor de Roma, quem gosta de história não pode perder. A entrada (fomos cedo) foi instantânea e nessa altura o calor não é muito forte. Quando ele saiu, as pessoas já eram muito. É difícil (não está bem sinalizado) encontrar a saída.  (Original) De lo mejor de Roma  , a las personas que gustan de la historia es imposible dejar de visitarlo. La entrada ( fuimos temprano ) fue instantanea y a esa hora el calor no es tam bravo. Al salir ya la gente era muchisima. Se hace complicado ( no esta bien señalizada ) encontrar la salida.",
      "gradeComment": 5
    },
    {
      "author": "Ольга Плюшкевич",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkfmFj0O6Ay8jeYY-aEkkzTfWX_fukaDFfrScSZ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A área é muito grande. ... ... Nesta, talvez a mais famosa colina romana, as belezas e os ricos se concentravam na cidade. Abundância de templos, palácios, monumentos. ... ... Dê a volta em tudo e veja bem - pelo menos 2-3 horas de que você precisa. E depois disso você pode comparar com Aventine. ... ...  (Original) Территория очень большая . . . На этом, пожалуй, самом известном Римском холме, было сконцентрировано Прекрасное и Богатое в городе. Обилие Храмов, Дворцов, Памятников . . . Обойти всё и посмотреть с толком - часа 2 -3 минимум надо. И после этого можно сравнить с Авентином . . .",
      "gradeComment": 4
    },
    {
      "author": "Stannis Baratheon",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpLlyfXPq0xl_ZlL3tllskewo6Y0kZd9csQ2CFFaQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Ele reflete totalmente a cultura ocidental. Nada a reclamar.  (Original) Rispecchia pienamente la cultura occidentale. Nulla da eccepire.",
      "gradeComment": 5
    },
    {
      "author": "Iván SeGo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlPuG3tD-vqPVLojoJYuyR9xHzfoPbKQzTWVsQ5=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É muito bom ver e estar ao lado do Coliseu. É aconselhável ir com um guia para entender melhor a história e os dados do local (existem sites que oferecem pacotes que também incluem o Coliseu e o Fórum). As vistas de cima são espetaculares. Olho se você for no verão, embora haja fontes, o calor é intenso, é aconselhável ir cedo.  (Original) Es muy bonito de ver y estar al lado del Coliseo. Es aconsejable ir con guía para entender mejor la historia y los datos del lugar (hay webs que ofrecen packs que incluyen, además, el Coliseo y el Foro). Las vistas desde arriba son espectaculares. Ojo si vais en verano, pese a que hay fuentes, el calor es intenso, es aconsejable ir temprano.",
      "gradeComment": 5
    },
    {
      "author": "Jenny3010 so",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoE2yI2xDA2svyHICEmTVqf8Y95_d_umKohqDuXDg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Esplêndido !!!!  (Original) Superbe !!!!",
      "gradeComment": 5
    },
    {
      "author": "Victor R. Colussi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqe3AjTQNxVVrG5KVbFllaKGPVMAzyitpljd_E255A=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Parece história. Tocar essas pedras e entender o que elas são antes de Cristo é emocionante. Em particular, como preservam sua arquitetura, deve haver mais pôsteres e informações em diferentes idiomas em cada parte, pois, à primeira vista, é um conjunto de entulho que representa algo, mas não se sabe muito bem o que. Embora seja fantástico e sopre a imaginação.  (Original) Se siente la historia. Tocar esas piedras y entender que son de antes de Cristo es emocionante. En particular como conservan su arquitectura, debería de haber más carteles e información en distintos idiomas en cada parte ya que a primera vista es un conjunto de escombros que representan algo pero uno no sabe muy bien que. Aunque lo torna fantástico y hace volar la imaginación.",
      "gradeComment": 5
    },
    {
      "author": "Maria Jesus Lopez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmB43pQDGn082K_Mf8xfnuwfkflR7V7VvKGIikV=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Você tem que tentar ir muito cedo para vê-lo com poucas pessoas.  (Original) Hay que intentar ir a primerísima hora poderlo verlo con poca gente.",
      "gradeComment": 5
    },
    {
      "author": "Pino Abb.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco5UVPasAPBpFKBQ4tcMwCE1NKSGh81PfqLMQRI=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O Monte Palatino, uma das sete colinas míticas de Roma, juntamente com o Quirinale, Viminale, Campidoglio, Aventino, Celio e Esquilino, tinha uma posição (no meio das sete colinas e perto, mas não adjacente ao Tibre) certamente adequada para um assentamento humano. também em consideração ao fato de que tinha que controlar e organizar o ponto subjacente de desembarque e passagem, mas também de encontro e mercado, que era o Porto de Tiberino com o anexo Foro Boario. A cúpula central, o \"Palatium\", descia em direção ao Foro Boario e ao Tibre, com uma inclinação que levava o nome de \"Germalus\"; o \"Palatium\" estava ligado à retaguarda do monte Esquilino por uma sela e uma segunda eminência menos sensível, a Velia. O Palatino constitui a origem de Roma porque aqui, segundo a lenda, Romulus e Remus foram criados por uma loba em uma caverna e sempre aqui foi a fundação da própria cidade por Romulus, cuja casa é identificada em uma cabana chamada \" Casa Romuli \". Antigas tradições religiosas estavam relacionadas com a colina: em particular, a da \"deusa Pales\", cujo nome obviamente deriva da mesma raiz que \"Palatium\". A festa da divindade, a \"Palilia\" ou \"Parilia\" de 21 de abril, foi considerada como o dia da fundação da cidade. Outra festa importante foi a da \"Lupercalia\", ligada ao mito da cidade, a loba. A partir do santuário localizado em uma caverna aos pés do Palatino, os Luperci, ou sacerdotes-lobos vestidos com pele de cabra, circulavam a colina, chicoteando os que vinham a eles, especialmente mulheres: era um ritual de purificação e fecundidade. A importância do Palatino começou a diminuir com as ampliações progressivas da cidade, mas a decadência era apenas topográfica, pois a colina mantinha sua essência religiosa inalterada: aqui se concentravam os principais templos da antiga Roma, como o da Magna Mater, e o de Apolo. , cujos santuários foram fundados por Auguston na mesma área de sua casa. A construção do Templo da Magna Mater, a Grande Mãe Cibele, uma deusa da fertilidade importada da Ásia Menor, começou em 204 e terminou em 191: hoje resta apenas uma plataforma com poucos restos de colunas e capitéis. Os sacerdotes do culto costumavam emascular-se na crença de que o sacrifício de sua fertilidade salvaguardaria a do mundo natural. A construção do Templo de Apolo começou imediatamente após a batalha de Naulochus (36 aC) contra Sextus Pompeu e terminou em 28 aC Ficava no centro de uma praça cercada por um pórtico conhecido como Danaids, pelas estátuas que ali estavam expostas, representando as filhas do mítico rei do Egito. O edifício, inteiramente em mármore Luni, abrigava três estátuas de culto, de Apolo, Diana e Latona: hoje ele continua sendo um núcleo de trabalho de cimento, em grande parte despojado do revestimento original do bloco de tufo e vestígios do piso de mármore, das colunas e as capitais coríntias. Mas a República marcou a transformação da colina em um bairro residencial da classe dominante romana: entre aqueles que lá viviam, podemos mencionar M. Valério Massimo, cônsul em 505 aC, Tibério Semprônio Graco, pai dos famosos tribunos, Licínio Crasso, cônsul em 95, Cícero, o poeta lírico Catullo, Q.Ortensio Ortalo, famoso orador, cuja casa foi posteriormente comprada por Augusto.  (Original) Il Palatino, uno dei mitici sette colli di Roma insieme al Quirinale, Viminale, Campidoglio,Aventino, Celio ed Esquilino, aveva una posizione (al centro dei sette colli e vicino, ma non adiacente, al Tevere) sicuramente adatta ad un insediamento umano, anche in considerazione del fatto che doveva controllare ed organizzare il sottostante punto di approdo e di passaggio, ma anche di ritrovo e di mercato, che fu il Porto Tiberino con l'annesso Foro Boario. La sommità centrale, il \"Palatium\", digradava verso il Foro Boario ed il Tevere con un pendio che prese il nome di \"Germalus\"; il \"Palatium\" era collegato al retrostante colle Esquilino tramite una sella ed una seconda, meno sensibile, eminenza, la Velia. Il Palatino costituisce l'origine di Roma perché qui, secondo la leggenda, Romolo e Remo furono allevati da una lupa in una caverna e sempre qui avvenne la fondazione della città stessa ad opera di Romolo, la cui abitazione è identificata in una capanna denominata \"Casa Romuli\". Tradizioni religiose antichissime erano connesse con la collina: in particolare, quella della \"dea Pales\", il cui nome deriva evidentemente dalla stessa radice di \"Palatium\". La festa della divinità, le \"Palilia\" o \"Parilia\" del 21 aprile, era considerata come il giorno stesso di fondazione della città. Altra festa importante era quella dei \"Lupercalia\", collegata al mito della città, la lupa. Partendo dal santuario collocato in una grotta ai piedi del Palatino, i Luperci, ossia i sacerdoti-lupi vestiti di pelli caprine, facevano il giro della collina, frustando quanti venivano loro a tiro, specialmente le donne: era questo un rito di purificazione e di fecondità. L'importanza del Palatino cominciò a decadere con i progressivi allargamenti della città ma la decadenza fu soltanto topografica poiché il colle mantenne inalterata la sua essenza religiosa: qui si accentrarono i maggiori templi dell'antica Roma, come quello della Magna Mater, e quello diApollo, i cui santuari furono fondati da Augustonell'ambito stesso della sua casa. La costruzione del Tempio della Magna Mater, la Grande Madre Cibele, una dea della fertilità importata dall'Asia Minore, iniziò nel 204 e terminò nel 191: oggi rimangono soltanto una piattaforma con pochi resti di colonne e capitelli. I sacerdoti del culto usavano evirarsi nella convinzione che il sacrificio della loro fertilità salvaguardasse quella del mondo naturale. La costruzione del Tempio di Apollo invece iniziò subito dopo la battaglia di Nauloco (36 a.C.) contro Sesto Pompeo e terminò nel 28 a.C. Sorgeva al centro di un piazzale circondato da un portico detto delle Danaidi, dalle statue cioè che vi erano esposte, rappresentanti le figlie del mitico re di Egitto. L'edificio, interamente in marmo di Luni, custodiva tre statue di culto, di Apollo, Diana e Latona: oggi resta un nucleo di opera cementizia, in gran parte spogliato del rivestimento originario in blocchi di tufo e tracce del pavimento marmoreo, delle colonne e dei capitelli corinzi. Ma la Repubblica segnò la trasformazione della collina in un quartiere residenziale della classe dirigente romana: tra coloro che vi abitarono possiamo ricordare M.Valerio Massimo, console nel 505 a.C., Tiberio Sempronio Gracco, padre dei famosi tribuni, Licinio Crasso, console nel 95, Cicerone, il poeta lirico Catullo, Q.Ortensio Ortalo, famoso oratore, la cui casa fu poi acquistata da Augusto.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "lívia roma"
  ],
  "relateds": [
    {
      "mainName": "Palácio Severiano",
      "url": null
    },
    {
      "mainName": "Aula Isiaca con Loggia Mattei",
      "url": null
    },
    {
      "mainName": "Domus Flávia",
      "url": null
    },
    {
      "mainName": "Casa de Augusto",
      "url": null
    },
    {
      "mainName": "Casa de Lívia no Palatino",
      "url": null
    },
    {
      "mainName": "Estádio Palatino",
      "url": null
    },
    {
      "mainName": "Palácios imperiais do Palatino",
      "url": null
    },
    {
      "mainName": "Cabanas de Rômulo",
      "url": null
    },
    {
      "mainName": "Palácio de Domiciano",
      "url": null
    },
    {
      "mainName": "Palácio Tiberiano",
      "url": null
    },
    {
      "mainName": "Porta Mugônia",
      "url": null
    },
    {
      "mainName": "Clivo Palatino",
      "url": null
    },
    {
      "mainName": "Palatine Hill",
      "url": null
    },
    {
      "mainName": "Cenatio Iovis",
      "url": null
    },
    {
      "mainName": "Palácio Transitório",
      "url": null
    },
    {
      "mainName": "Domus Augustiana",
      "url": null
    },
    {
      "mainName": "Septizódio",
      "url": null
    },
    {
      "mainName": "Temple of Apollo Palatinus",
      "url": null
    },
    {
      "mainName": "Santuário da Vênus Cloacina",
      "url": null
    },
    {
      "mainName": "Templo de Júpiter Stator",
      "url": null
    },
    {
      "mainName": "Orti Farnesiani sul Palatino",
      "url": null
    },
    {
      "mainName": "Casa de Salústio",
      "url": null
    },
    {
      "mainName": "Palatino",
      "url": null
    },
    {
      "mainName": "Case Romane del Celio",
      "url": null
    }
  ]
}