{
  "mainName": "Casina Valadier",
  "slug": "casina-valadier",
  "category": "Organização de eventos e cerimonial",
  "locationInformation": {
    "latitude": "41.9102065",
    "longitude": "12.4797446"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Piazza Bucarest, 00187 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Jardins da Villa Borghese",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "casinavaladier.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 6992 2090",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "WF6H+3V Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 1108
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 725
      },
      {
        "grade": 4,
        "totalRatings": 250
      },
      {
        "grade": 3,
        "totalRatings": 60
      },
      {
        "grade": 2,
        "totalRatings": 20
      },
      {
        "grade": 1,
        "totalRatings": 53
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipO_8u6T9St3C_2YfKZvLnG8cg1ws3jJaUaFCAVA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9s_sNj9Dh83CN1WEjSgyb0OQ-BFnyk6iZl6rx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNz68AN8GuOOt1I6VBI4eZ556CsxF3YNPgagYCt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6Q7v97jZgP1sEkfipVe4LLtV0inoykh57CVhK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPb_Ib6WIcSBIeDiXfjvqrstCDy_mif9J31YkkQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMQjFHmdyWBNw2OpzvJvcFrTP7bphf82KUDRqiS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOeFVDxgqiMCJ6rPQnO3XursSuQHQccFoD-fqUk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMAueaOklPqusmtRMPg2MHSr5w3SOBETeep2pD2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNIOANr-ByvrEIl_3od3EE4OPWJLZ8002hl4Fdl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPbXXElHFXRo0oP2Z3ZUkYtJfEyJQ2jFQpyXr1o=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9XG_EjQl8DwoppApdD9HTGEUYq6Pycca-nQqq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4ll52By5ejYAe_VGc0BRFwu9Ah_ETSPf11XGY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOgxmAPdDV58IxKntZdTztXptjcF7fAy7rWaAzR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNYh1f6czUNc2c0vm7OsdVwSeVImmPOcEVdaagw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNIuh-rrm4zEKdgWRRIOaGDakzY-JDrvqa1EfAW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM4R8JHPjI981nry_8XzovofhGkVbeykzvbczVq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOOPPK_qEhOK1pnCzZldOpyQPGqLsey6XtTlZCq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO7PXdhttHCJc8qeRgBwTOFmocjNPKKaLWigH43=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN34_82WIcz_PxRTIEN3kyTacgasCaJmsn_0bvG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMBKZSDmEzvYQZnIZOt2VdluUhj_p8iIvHS3AlB=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "soficore.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoqNXEa6QIRb9dizjlA2E1ph30o1P7eY04ye6t4ivs=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Delicioso ! Vista muito bonita, atendimento ótimo e comida excelente !! Dica de prato : Ravioli com creme de abóbora defumada e trufa negra",
      "gradeComment": 5
    },
    {
      "author": "Laercio Azevedo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpaCtztSNxAWAtymX5d0stcU5PaJ6QmXkN0RLzKx8s=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "um belo predio proximo a um dos melhores mirantes de Roma, com uma bela vista de roma e piazza del popolo. neste predio funciona um restaurante.",
      "gradeComment": 4
    },
    {
      "author": "andrea de paula",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlQrvunjtJi-ij_ggu4JnBex8q1NMSNNyLtFWJr=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Muito agradável, otima comida",
      "gradeComment": 5
    },
    {
      "author": "Cleófano Ramos",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlQV_h0aaYh7ijnEl_XG8O_aBX9jwcXUzraX1AP=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Lindo, receptivo e aconchegante.",
      "gradeComment": 5
    },
    {
      "author": "Fernando G",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkH7DF67vO5Nj418RqeEF9Ihl0WHiGZwdz5FUWIDZc=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Linda vista",
      "gradeComment": 4
    },
    {
      "author": "Cris",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkSOu0UjGZYk4J5ANsE1DDm37DxUcHfEPIEnwYT=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Eu estava lá para um jantar de negócios. Aperitivo servido no terraço com uma vista inestimável. O pôr do sol lá de cima é uma maravilha. Excelente jantar de peixe. Eu amei o polvo de páprica defumado. A lula e o rolo de pregado com espargos também são bons. Atendimento atencioso e bem cuidado.  (Original) Ci sono stata per una cena di lavoro. Aperitivo servito in terrazza con vista impagabile. Il tramonto da lassù è una meraviglia. Ottima cena a base di pesce. Mi è piaciuto molto il polpo alla paprica affumicata. Buona anche la calamarata e il rotolo di rombo con asparagi. Servizio attento e ben curato.",
      "gradeComment": 5
    },
    {
      "author": "Gabriele Ferrazzano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp6LuijF9KrIAnTH64Zov1rEJKM39bo8XB8ep_5Vw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O jantar foi realizado em uma espécie de marquise ao lado da casa e não no cenáculo, de onde se tem uma bela vista de Roma.  Os cursos foram:  1. Aperitivo muito delicado com sabores suaves e satisfatórios no paladar, trouxa crocante recheada de brócolis com burrata e tomate caramelado  2. Cavatelli com bacon, batata e ricota defumada. Os Cavatelli ficaram al dente como eu gosto, o sabor vinha praticamente só do bacon que, no entanto, havia sido adicionado com muita moderação, mantendo o prato bastante anônimo  3. Um segundo prato de carne média, carne muito macia, mil-folhas com legumes e parmesão, batatas pont neuf  4. Doce parfait de figos secos com amêndoas crocantes e aroma cítrico, novamente uma boa sobremesa, mas nada que gritasse triunfo.  Basicamente, um jantar mediano, você certamente não vai ao Casina Valadier para comer de forma excelente, mesmo que dados os preços que deveriam ter sido.  Uma nota negativa em minha opinião foram os garçons que serviam água e vinho, adicionando água com ou sem gás de forma absolutamente aleatória no mesmo copo, sem nunca perguntar e nunca se lembrar das preferências dos clientes (tínhamos no máximo 25 anos, então não é uma coisa difícil )  Estive lá na quinta-feira, 25 de novembro, para um evento de negócios.  (Original) La cena è stata tenuta in una sorta di tendostruttura laterale alla casina e non nella sala superiore da cui si ha una bellissima visuale di Roma.  Le portate sono state :  1. Antipasto molto delicato con sapori al palato gentili e appaganti, fagottino croccante farcito di broccoli con burrata e pomodori canditi  2. Cavatelli con guanciale, patate e ricotta affumicata. I Cavatelli erano al dente come piacciono a me, il sapore veniva praticamente solo dal guanciale che però era stato aggiunto con molta parsimonia tenendo il piatto abbastanza anonimo  3. Un secondo di carne nella media, carne molto tenera, millefoglie di manzo con verdure e parmigiano, patate pont neuf  4. Dolce parfait di fichi secchi con croccante di mandorle e profumo di agrumi, anche qui un buon dolce ma nulla che gridasse al trionfo.  In sostanza, una cena nella media, sicuramente non ci si va a casina valadier per mangiare in maniera eccelsa anche se visti i prezzi sarebbe dovuto.  Una nota secondo me negativa erano i camerieri che servivano acqua e vino, aggiungendo acqua liscia o gassata in maniera assolutamente casuale nello stesso bicchiere senza mai chiedere e mai ricordando le preferenze dei commensali (eravamo max 25 quindi non una cosa difficile).  Ci sono stato giovedì 25 novembre per un evento di lavoro.",
      "gradeComment": 3
    },
    {
      "author": "Elisabetta Aiello",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoqQuUdT31cyFVKvi0A78EozBFFkdnVbYKSo6sCjw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) De passagem com um amigo .. paramos para um aperitivo! Um pouco perturbador no início (pelo menos nós que nunca tínhamos estado lá) porque faz a diferença entre aqueles que reservaram a mesa e, portanto, também podem comer e aqueles que só podem sentar nos sofás pedindo uma bebida (mesmo que se acomodem você) imediatamente uma mesa e junto com a bebida trazem alguns lanches). Estávamos no sofá, então você tem que ir ao caixa, depois ao balcão, decidir o que quer e trazer sua bebida para a mesa. O pessoal é educado nas formas e atento para que tudo esteja em ordem. O lugar é realmente lindo, rodeado de muito verde e com uma bela vista de Roma! Há também a área de restaurante e aquela dedicada a eventos, casamentos e noites organizadas ... tudo muito elegante. No exterior existe um parque de estacionamento com riscas azuis e um parque de estacionamento reservado a clientes. Mas cuidado ... você só pode acessar lá em cima depois das 18h quando os portões da ztl não estiverem mais ativos.  (Original) Di passaggio con un'amica..ci siamo fermate x un aperitivo! Un po' dispersivo all'inizio (almeno o x noi che non c'eravamo mai state) perché si fa una differenza tra chi ha prenotato al tavolo e quindi può anche mangiare e chi può sedersi solo ai divanetti ordinando da bere (anche se ti sistemano subito un tavolino e insieme al drink ti portano qualche stuzzicheria). Noi eravamo al divanetto, quindi poi devi andare in cassa, poi al banco, decidi quello che vuoi e ti porti il drink al tavolino. Il personale è gentile nei modi e attento che tutto sia a posto. Il posto è davvero molto bello, immerso nel verde e con un bellissimo panorama su Roma! C'è anche la zona ristorante e quella dedicata a eventi, matrimoni e serate organizzate...tutto molto elegante. Fuori è presente un parcheggio con strisce blu e un parcheggio riservato ai clienti. Ma attenzione...fin lassù si può accedere solo dopo le 18 quando non sono più attivi i varchi delle ztl.",
      "gradeComment": 5
    },
    {
      "author": "Lorena Jenewein",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqNPnc-QcQwy4uHeysGK8oSxUecpdWPpBW07t19Lw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Estávamos em uma festa de casamento. A equipe se esforçou muito. Assim que o copo estava vazio, o garçom estava pronto. Comida era muito boa!  (Original) Wir waren auf einer Hochzeitsfeier. Das Personal war extrem bemüht. Sobald das Glas leer war stand der Kellner schon bereit. Essen war sehr gut!",
      "gradeComment": 5
    },
    {
      "author": "Paolo Landino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoDBLWz7nZZ87jCmz8n7JKQ7WToTz9naIYx40pUjA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Jardim do Hortus muito bem cuidado. Espaços amplos, mesas, sofás e muito verde. Serviço de mesa muito preciso e atencioso. Aperitivos à la carte e preço fixo. Excelente cozinha. Preço um pouco alto, mas compatível com a qualidade  (Original) Giardino dell'Hortus molto ben curato. Spazi ampi, tavolini, divani e molto verde. Servizio al tavolo molto curato e attento. Aperitivi sia alla carta che a prezzo fisso. Cucina ottima. Prezzo un po' alto ma commisurato alla qualità",
      "gradeComment": 5
    },
    {
      "author": "Lucia Brollo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpAmuhTRPlgF15ty1m7PffQZZG-hjFmWEuAeEF15Q=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Villa de sonho no Pincio, local histórico, maravilhoso por dentro e por fora, com vista para a fantástica Roma! Excelente restaurante com pratos requintados mas também tradicionais.  (Original) Villa da sogno sul Pincio, locale storico, meraviglioso dentro e fuori, affaccio su Roma fantastico! Ristorante ottimo con piatti ricercati, ma anche tradizionali.",
      "gradeComment": 5
    },
    {
      "author": "Giovannibattista Pallavicini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqzviUSjJlUSW1JLw8Vggn-Oa4RCvNK0V9RDD3AUA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Excelente localização, excelente localização, vista inestimável, belo edifício e quartos. No entanto, o cuidado e a manutenção deixam muito a desejar: mesas quebradas, capas de cadeiras rasgadas ou sujas, capas de cadeiras desgastadas. Atendimento suficiente, mas não atendeu às expectativas. Recentemente, realizei um evento lá como organizador e eles erraram o timing. Além disso, na metade do aperitivo da noite, o vinho acabou. Sim, pode melhorar.  (Original) Ottima posizione, contesto eccellente, vista impagabile, edificio e sale stupendi. La cura e la.manutenzione lasciano però molto a desiderare: tavolini rotti, coprisedie strappati o sporchi, fodere delle sedie consunte. Servizio sufficiente, ma non all'altezza delle aspettative. Svolto di recente un evento lì come organizzatore e hanno sbagliato i tempi del servizio. Inoltre a metà dell'aperitivo serale era terminato il vino. Sì Può migliorare.",
      "gradeComment": 2
    },
    {
      "author": "Alessandro Boni",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkO5Lvrpf8Vfsw7R7fIKgAJZBN62oTvLnrS1j-w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "La locazione è stupenda. Niente da dire.  Anzi da sperimentare. Il personale è molto cordiale ma altrettanto disorganizzato.  Tempi troppo lunghi e attese estenuanti per una cena molto banale modesta e tutto sommato spiacevole  . Annunciati spaghetti cacio e pepe (e già qui ci sarebbe da dire, a Roma ci si aspetta i bucatini...). Arrivano mezze maniche con una modesta spruzzatina di pepe in un liquido che dubito assai fosse di pecorino romano. Arriva poi il millefoglie di manzo e verdure: da dimenticare.  Il dolce neppure viene salvato con un gusto di conservato davvero. Sgradevole. Era una cena offerta e quindi va tutto bene. Magari la cooperativa o la società che ha preparato il tutto non era nemmeno dello staff della struttura (a giudicare dai giudizi di altri). Comunque, pollice verso. E tanto tanto tanto da migliorare.",
      "gradeComment": 2
    },
    {
      "author": "Luigi Danilo Russo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpmdpGNK4_-g7bXLwfm-2HHnX5hVKhJiWPh-19FcA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Visitado apenas externamente (sábado de manhã, não estava aberto). A vista perimetral tem uma vista tão ampla que com um único olhar cobre a distância entre o montemario e o altar da pátria a partir de uma única varanda. San Pietro é claramente visível ao longe e toda a área da trindade das montanhas, via del Corso, à esquerda, juntamente com a infinidade de telhados e cúpulas romanas do centro histórico, a perder de vista .  (Original) Visitato solo esternamente (sabato mattina, non era aperto). La veduta perimetrale ha un affaccio così ampio da coprire con un solo sguardo la distanza fra montemario e l'altare della patria da una singola balconata. Si nota San Pietro in lontananza ben visibile e tutta la zona della trinità dei monti, via del Corso, sulla sinistra, assieme all'infinità di tetti e cupole romane del centro storico, a perdita d'occhio.",
      "gradeComment": 5
    },
    {
      "author": "Alessio",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmcHCVgb2SMrfpyZGB7zhqNFYw5AntJLY9zG6Qw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A Casina Valadier é uma esplêndida vila de 1700 com muitas maravilhas no interior, as boas-vindas e a gestão são excelentes e os funcionários são muito bons. No interior é possível reservar jantares para congressos, eventos e casamentos. Uma super vista de toda Roma. Altamente recomendado ....  (Original) Casina Valadier e una splendida villa del 1700 con all interno tantissime meraviglie , l accoglienza e la gestione è ottima il personale molto bravo . All interno è possibile prenotare per cene congressuali eventi e matrimoni. Una vista super di tutta Roma . Consigliatissimo....",
      "gradeComment": 4
    },
    {
      "author": "Massimiliano Di Maio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqJfXvzP95TfRV8Kepevu5P09bEGcSeyKdLtL3Gvg=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Construída sobre uma vila pré-existente pelo arquiteto romano Giuseppe Valadier, foi inaugurada em 1837 e desde então teve momentos de esplendor alternados com momentos de abandono total. A última reforma data de 2004, depois de 14 anos fechado.  (Original) Realizzata su un preesistente villino dall'architetto romano Giuseppe Valadier, viene inaugurata nel 1837 e da allora ha avuto momenti di splendore alternati a momenti di totale abbandono. L'ultima ristrutturazione risale al 2004, dopo che era rimasta chiusa per ben 14 anni.",
      "gradeComment": 5
    },
    {
      "author": "From Bari With Love",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpCcz_hc9YwoaNFlyE0SLSNx_lq6sHiNBn70n3YHg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Esteja você procurando um restaurante romântico ou simplesmente um restaurante ao ar livre, em Roma você não pode realmente perder a oportunidade de jantar no @casina_valadier.  Localizado no centro de Roma, a poucos passos do belo terraço Pincio, Casina Valadier oferece várias soluções de hospitalidade.  Há o Restaurante Vista com uma esplanada deslumbrante sobre os telhados de Roma (entre os telhados mais conhecidos estão a Cúpula de São Pedro, o Altar da Pátria, o Quirinale, só para citar alguns); e depois há o bar / lounge de aperitivos que se estende ao longo do jardim, que se junta à Villa Borghese.  Em suma, uma localização verdadeiramente incomparável, mas também o menu nos deixou muito satisfeitos. Pode escolher um menu de 5 ou 7 pratos e o chef @massimo_dinnocenti gere a excelente matéria-prima com elegância e respeito, criando pratos elegantes mas tradicionais.  Este é o menu que escolhemos: Amberjack cru com maçã verde, sorvete de aipo e amêndoas defumadas;  Flor de abobrinha recheada com provolone de búfala e abobrinha, bruschetta com cereais e picadinho mediterrâneo;  Tortiglioni de Gragnano com tomates \"datterino\", bacon e pecorino \"bottaiolo\";  Filé de vitela no pão de pizzaiola com cogumelos cardoncelli e caciocavallo;  Cannolamisu;  Tudo era requintado e tornado ainda melhor e mais bonito graças a uma vista verdadeiramente insaciável. Altamente recomendado!  De Bari com amor ❤️  (Original) Che stiate cercando un ristorante romantico o semplicemente un ristorante all'aperto, a Roma non potete davvero perdere l'occasione di cenare a @casina_valadier .  Situato in pieno centro a Roma, a due passi dalla bellissima terrazza del Pincio, Casina Valadier offre diverse soluzioni di ospitalità.  C'è il Ristorante Vista con una terrazza mozzafiato sui tetti di Roma (tra i tetti i più riconoscibili ci sono il Cupolone di San Pietro, l'altare della Patria, il Quirinale solo per citarne alcuni); e poi c'è l'area bar/lounge per aperitivo che si estende lungo il giardino, che è un tutt'uno con Villa Borghese.  Insomma location davvero impareggiabile ma anche il menù ci ha lasciati davvero soddisfatti. Si può scegliere un menù da 5 o 7 portate e lo chef @massimo_dinnocenti gestisce con eleganza e rispetto l'ottima materia prima creando piatti eleganti ma della tradizione.  Questo il menù che abbiamo scelto: Crudo di ricciola con mela verde, sorbetto al sedano e mandorle affumicate;  Fiore di zucchina farcito con provola di bufala e zucchine, bruschetta ai cereali e battuto mediterraneo;  Tortiglioni di Gragnano con pomodori “datterino”, guanciale e pecorino “bottaiolo”;  Filetto di vitella in pane pizzaiola con funghi cardoncelli e caciocavallo;  Cannolamisù;  Era tutto squisito e reso ancora più buono e bello grazie ad una vista veramente insaziabile. Consigliatissimo!  From Bari with Love ❤️",
      "gradeComment": 5
    },
    {
      "author": "sergio corbello",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkwm6-0XNUK5mjLQzMLra3iVtVDbVfy7hyv4O9Q=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Ristorante di ottimo livello, in un contesto unico. È sempre piacevole andarci, anche per la cortesia del personale. Prezzi in linea con il contesto",
      "gradeComment": 4
    },
    {
      "author": "Lucia Tommasiello",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoDUFK8gbwnKSzR9c-ACqrAv1O_58ju8LOcaMHqpA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Casina Valadier é um daqueles locais da capital que não podem deixar de ser visitados. Tanto pela elegância do ambiente como - em geral - pela qualidade dos serviços. Mas acontece, como ontem à noite, que o atendimento não está impecável: durante o evento noturno em homenagem a Ennio Morricone o salão estava tão lotado que os funcionários, mesmo com dificuldades, não conseguiram atender a todos os pedidos. E assim, apesar de ter pedido três vezes para poder pedir algo para comer depois de já ter consumido o delicioso (mas limitado em quantidade) aperitivo, o concerto terminou sem que nenhum garçom tivesse anotado o nosso pedido. Ficamos desapontados, mas convencidos de que queremos voltar para ver se melhora da próxima vez  (Original) La Casina Valadier è uno di quei luoghi della capitale che vanno assolutamente frequentati. Sia per l'eleganza della sua ambientazione, sia - generalmente - per la qualità dei servizi. Però capita, come ieri sera, che il servizio non sia impeccabile: nel corso della serata evento in omaggio a Ennio Morricone il parterre era talmente affollato che il personale, pur affannandosi, non riusciva a dar retta a tutte le richieste. E così, nonostante abbiamo chiesto per ben tre volte di poter ordinare qualcosa da mangiare dopo aver già consumato il buonissimo (ma limitato nella quantità) apericena, il concerto è terminato senza che nessun cameriere abbia preso la nostra ordinazione. Siamo rimasti delusi ma convinti di voler tornare per vedere se la prossima volta andrà meglio",
      "gradeComment": 3
    },
    {
      "author": "Jessica C",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpidc5tz16y8MdWSJqBWs8HdOJyOxcMGOzNgYKf2w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Perfeito para ocasiões especiais. Oferece vistas únicas da cidade, uma brisa do alto da cidade, a gastronomia não desilude e refaz os pratos típicos com um toque inovador. Recomendado!  (Original) Perfetto per le occasioni speciali. Regala viste uniche sulla città, una brezza data dall’altirudine rispetto alla città, la cucina non delude e ripercorre con un tocco innovativo le pietanze tipiche. Consigliato!",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "terrazza borromini",
    "mirabelle roma",
    "baja roma",
    "aroma roma",
    "hotel eden",
    "il palazzetto",
    "zuma restaurant",
    "pierluigi roma",
    "terrazza borromini",
    "mirabelle roma",
    "baja roma",
    "aroma roma",
    "hotel eden",
    "il palazzetto",
    "zuma restaurant",
    "pierluigi roma"
  ],
  "relateds": []
}