{
  "mainName": "Cataratas do Iguaçu - Brasil",
  "slug": "cataratas-do-iguacu-brasil",
  "category": "Parque nacional",
  "locationInformation": {
    "latitude": "-25.6928826",
    "longitude": "-54.4345157"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "BR-469, Km 18, Foz do Iguaçu - PR, 85855-750",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "cataratasdoiguacu.com.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(45) 3521-4429",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "8H48+R5 Foz do Iguaçu, Paraná",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 371
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 337
      },
      {
        "grade": 4,
        "totalRatings": 19
      },
      {
        "grade": 3,
        "totalRatings": 10
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 4
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "cachoeiras",
      "count": 25,
      "tooltip": "cachoeiras, mencionado em 25 avaliações"
    },
    {
      "tag": "ônibus",
      "count": 20,
      "tooltip": "ônibus, mencionado em 20 avaliações"
    },
    {
      "tag": "restaurante",
      "count": 11,
      "tooltip": "restaurante, mencionado em 11 avaliações"
    },
    {
      "tag": "percepção visual",
      "count": 10,
      "tooltip": "percepção visual, mencionado em 10 avaliações"
    },
    {
      "tag": "sete maravilhas do mundo moderno",
      "count": 9,
      "tooltip": "sete maravilhas do mundo moderno, mencionado em 9 avaliações"
    },
    {
      "tag": "elevador",
      "count": 6,
      "tooltip": "elevador, mencionado em 6 avaliações"
    },
    {
      "tag": "volume",
      "count": 6,
      "tooltip": "volume, mencionado em 6 avaliações"
    },
    {
      "tag": "espetáculo",
      "count": 6,
      "tooltip": "espetáculo, mencionado em 6 avaliações"
    },
    {
      "tag": "perfeito",
      "count": 5,
      "tooltip": "perfeito, mencionado em 5 avaliações"
    },
    {
      "tag": "repelente",
      "count": 5,
      "tooltip": "repelente, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipN_UbHi0MzBwR_HpQUXmeRTDQS1BE-uchQuMYBD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxMJNu6KVxmNfwnVKfiaFS7txgnw0Q2n0vGYNy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP32-zxFuwyv8eRBZKsNmlcVDgS8WWhgZGTQwB1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMioEPQWV_ClE9FakTrabAecrXl90F7ROl1PUcU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipODQVt-_Aqy1nMdATnS2xKEy6JNfcwF9dZDVkih=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3hUsWY7HfSnRHB1O8O-i2DglIRUeQrng-bd94=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5thH5VSbJuOl56_M6v2F5MJv8ZCpLmyroOLMa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOiK-YbVIU6YiZgiFueHBV3MWdF0dqIR9avkwQF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPsVAU1RL8T90QcF-tXfx67A_JzTwVPLxTqySNq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMW3fVuFOzjXP77iYW0NfEv74YDTG3VkzV9Me78=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMAXiCoHX28wzfT6Ff-iRBmtBL1MsABBLrRHaiu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBB-DSA6ga9Tfh39RklA5h9yM7a60FNkg9A7p-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPaFBYdxlinvSollpC-MRbSM--yyO6LEFbD81I0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPmq-HRjY4fuGhFB51gaez2vWaewmI5lpKotVXa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPH9wU3q3FCjKSPbS1YtkxrzZmJ_gL5MhXuPqa7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN2nIT58XIMC76c8ITFIsXz-hYwYIg5J8vIpL5u=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNA78EAAyLwbqivxbisi9T9tCJpn4R9qb168T_l=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMjAeNfZwTiU5T6f_Pm7h6h3Yyfjj9_WAX316rn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMLibsock8RaNog1Tcq_QTrkW0JIeYO_FMzoQAU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNsITyYgJf9NQGAX1CghN_0pZ1dG24jtf4O5CUQ=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Rodolfo Gutierrez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlAP_eQdbjm1o8XrtPc_jw2NmoNudNL0eEKQSlJ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Muito bom passeio. Fomos de carro da cidade de Foz ao parque. Lá deixamos o carro em um estacionamento particular, mais barato. Pegamos os ingressos antecipado no hotel, vale a pena. Chegando na entrada do parque pegará um ônibus que deixará na primeira parada opcional do macuco safári, que é ida de barco pelo rio debaixo das cataratas. Esse passeio é pago a parte. Se optar pelo passeio compre capa, protetor solar, mas sairá molhado de toda forma. É possível deixar o tênis na plataforma antes de embarcar e se for de mochila tem armário para guardar. Na parte de baixo perto dos banheiros é de graça lá em cima paga. Vale a aventura. Depois do passeio, retorne a trilha e faça a trilha das cataratas, você verá passagens incríveis. No final você fica muito próximo as cataratas. Se quiser leve frutas e lanches, tudo caro no parque. Repelente para as trilhas porque tem mosquito. Compre tudo antes porque lá é caro. O restaurante tem ótima comida a vontade, mas fecha às 16:10 então a depender do horário que chegar nele não vale a pena porque não ficará lá por muito tempo. Fim do passeio pegue o ônibus próximo ao restaurante que deixará você próximo de onde entrou. Saída pela loja de souvenir.",
      "gradeComment": 5
    },
    {
      "author": "Daniely",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkFRr_brLYMHNjFMcezpjjsQHClL56G4Q1q-fpI=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Compramos o ingresso antecipado (no próprio hotel que estávamos hospedados com agência de viagem). Mas você pode adiquirir ingresso lá na hora. No parque, deixamos o carro no estacionamento e seguimos direto para acesso ao embarque. Tem ônibus que leva até a trilha das cataratas. É necessário fazer uma boa caminhada, é bom ir com calçado confortável e não esquecer do protetor solar, boné e água. Se conseguir comprar água antes melhor, lá no parque tem pontos de venda mas, o valor da água é mais cara. No verão o ideal é ir cedo, é muito quente. As cataratas são lindas, uma pena que fomos em uma época de seca, mas mesmo assim valeu a pena. É muito lindo, maravilhoso.",
      "gradeComment": 5
    },
    {
      "author": "PANORAMA MIDIA",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoBthV8fKvO54B68le8bNB-eH4Q122KotCiP42cAg8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Lugar Maravilhoso, parada obrigatória em Foz do Iguaçu. Caminhada tranquila com vários mirantes, linda natureza. Em alguns pontos pode molhar dependendo do nível de água. Recomendo muito fazer o Macuco Safari também, aventura garantida. Pretendo voltar e recomendo muito",
      "gradeComment": 5
    },
    {
      "author": "Fábio Sá",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnBUHCDIWYY5nEadB3yNkYp-Y7_oetFxaagRqlbw14=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Beleza exuberante! Orgulho nacional! Parque muito bem cuidado e limpo! Trilhas não são acessíveis, portanto considere isso em sua visita! Leve água e repelente! Passagem obrigatória para todos os Brasileiros e amigos da Argentina!",
      "gradeComment": 5
    },
    {
      "author": "Estevão Ferrari Bravin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucopquPZcTXSjCjviy2tkZ5qi4D1Er8FBnHgUuAVTjo=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Um lugar fascinante. Podemos deslumbrar o poder da natureza. Parada obrigatória para quem vai a Foz do Iguaçu. É possível desembarcar um pouco antes e fazer uma trilha entre a mata e os animais silvestres, por esta trilha é possível observar várias quedas d’água e contemplar uma natureza preservada.",
      "gradeComment": 5
    },
    {
      "author": "Bruna Itto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpiUZhUofg3zWqLhJTUf3LYseGbm5yS9sl-jMGL7A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Pra quem ama natureza e água vai amar a experiência de conhecer as cataratas do Iguaçu. Andar pelo parque é d+. Há vários mirantes durante o trajeto, e sempre ouvindo o barulho da água e com a possibilidade de cruzar com vários quatis, pássaros e borboletas. Fui em 2018, e o que faria diferente seria tirar um dia inteiro só para ficar no parque e andar com calma, aproveitaria para almoçar no restaurante que há de frente para Cataratas ( meus pais foram e adoraram). Quem tiver a oportunidade faça o Macuco Safari, é uma experiência incrível no qual uma lancha leva as pessoas emlbaixo da catarata para um \"banho\"",
      "gradeComment": 5
    },
    {
      "author": "Alan Braz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco4QI_xfyXgzQNY99bBzaVHaQNo_w_q0xKJyc4MdoU=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Com toda certeza do mundo e uma ótima experiência, lugar maravilhoso, pra quem gosta de natureza e trilhas, entrada até em conta por 59,00 reais levando em conta toda estrutura oferecida, translado de ida e volta das cataratas, passarelas que levam até próximo das quedas, uma pena mesmo são os visitantes que não tem bom senso de tirar suas fotos e sair pra que outros possam tirar também, e por isso gera um tumulto enorme, e ninguém consegue uma foto descente, fora ha falta de respeito e arrogância de alguns, que se sentem donos do parque, porque pagou a entrada e acha que o mundo gira entorno do capim dourado supremo da galáxia.",
      "gradeComment": 5
    },
    {
      "author": "MARSHALL BAHIA",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucolKRcE_U3dJvohxY9FfViu_OOp-N3raYpTE_MgBUo=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Nunca é demasiado dizer que esta é a 1ª maravilha da natureza no BRASIL, impactante, som vibrante, colirio para os olhos. Vir aqui varias vezes na vida é uma obrigação de todos os brasileiros. Além das Cataratas o Parque Nacional Iguaçu oferece as seguintes atrações nessa sequencia de prioridade: Macuco Safari, Parque das Aves e visita ao historico Hotel das Cataratas fundado por Juscelino Kubstchewsky em 1958.",
      "gradeComment": 5
    },
    {
      "author": "Bruna Rigoni Ferraro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqVLj3PAE9QTioAdye9Db7HK2KNud8zXW-SLZb_iek=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Simplesmente único incrível é maravilhoso! Um passeio que vale a pena de qualquer jeito! O passeio tem uma boa estrutura e vale super a pena. Nao fiz o passeio do macuco pois achei mt caro. Quase 500 reais por pessoa. Entao fizemos apenas a trilha que começa no hotel mesmo. Uma trilha super tranquila com escadas e rampas que nao demora nem 30m sinceramente. O onibus para mais a frente logo do lado das cataratas pra quem tem dificuldade de mobilidade ou crianças. O lugar quando fui estava relativamente cheio mas escolhemos ir de manha 9h e estava bem tranquilo. Percebemos que começou a lotar la por 11h e nos ja habíamos “terminado” o passeio. Os preços das coisas exorbitantes entao levem sua agua e sua comidinha ou preparem bem a carteira. Tem banheiros limpos e onibus indo e saindo toda hora. Um passeio incrível!!! Ah e por favor JUNTEM SEU LIXO!!!!j",
      "gradeComment": 5
    },
    {
      "author": "Katherine Pimenta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpKS8vGT1RX5c1YeB3ahBzZdPh00jKcoWTk-j1-pzQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Foi um passeio maravilhoso, uma dica passem repelente os mosquitos picam mesmo kkk Tirando isso, quando chega na ponte de frente para as cataratas tem uma equipe que tira fotos profissionais paguei 45,00 reais a foto revelada . Eu fui em um domingo o local estava muito cheio",
      "gradeComment": 5
    },
    {
      "author": "Aline Molin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp5XZWoTvaphYCRC8IY7aT353hnnZZwbPKahIvzzTw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "A paisagem é linda, realmente digna de estar entre as sete maravilhas do mundo, porém o que nos resultou muito incomodo e revoltante foi que haviam pessoas dando cerveja para os quatis filhotes e crianças correndo atrás e agarrando os mesmos (principalmente nas lanchonetes ao lado do elevador). Não havia nenhum segurança, fiscal ou pessoa encarregada de instruir e limitar a ignorância da população quanto a postura frente aos animais e também ao lixo, havendo garrafas de plástico jogadas nas passarelas, que claramente terminariam por poluir o Rio Iguaçu.",
      "gradeComment": 4
    },
    {
      "author": "Francisco Pinho",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucruUk7K-p5FJRbwFL0Kfb6IxqwToYfgkOgamP93EUE=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Que Lugar Maravilhoso, Lindo, Magnífico, a Natureza é a Coisa Mais Bela do Mundo Criado por Deus. Recomendo Muito uma Visita é encantador, Show!!!",
      "gradeComment": 5
    },
    {
      "author": "Godoy English Teacher",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpNl-ZiTLuJ6SKvUABMQzXeBh3ozBPz-lAkP-Kq8g=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Sensacional. Um dos lugares mais lindos que já visitei na minha vida. É preciso ir preparado para caminhada, então, tênis e roupas confortáveis. Fui em um dia bem quente e bem cheio, então a passarela da garganta do diabo estava bem cheia, o que não proporcionou fotos tão boas lá. A vazão estava normal e não foi necessário capa de chuva. Na verdade, foi melhor não ter pois deu pra refrescar do calor de mais de 40 graus.",
      "gradeComment": 5
    },
    {
      "author": "Bianca Bonini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrzcOCObhBIRAVR7R6UlaJFf-EDMvS_mLkJ8kMKUg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Foi incrível conhecer umas das 7 maravilhas da natureza, o local é perfeito. Profissionais do parque muito gentil e qualificados, parque organizado e limpo. Passeio bacana para fazer em qualquer idade, levei minha filha de 2 anos, só não realizei a trilha. Mas vc pode fazer todo no ônibus até chegar no restaurante e ir até o mirante para contemplar a natureza. Pretendo voltar novamente e realizar a trilha. Mas super recomendo o passeio!",
      "gradeComment": 5
    },
    {
      "author": "Jessica Bueno",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqNmBkQU_vOopOL_txjJsouTJk5SKHV9AzrRzJBj3U=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "O lugar é maravilhoso, compensa muito conhecer!! Dicas: passe protetor solar e repelente. Não precisa comprar capa de chuva, não é sempre que molha totalmente a roupa, e se for comprar, compre antes de viajar, na entrada e no parque, é bem caro. É lotado de gente, então vc tem que ser rápido para tirar fotos nos melhores lugares, a pessoa saiu, vc entra. Compensa comer no restaurante da entrada, é mais barato do que lá perto das quedas. Vc pode carimbar seu passaporte no centro de turismo antes de pegar o ônibus. Vá com paciência para aproveitar o lugar.",
      "gradeComment": 5
    },
    {
      "author": "Victor Galdino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpfP0mvAr0ojOq3adpSD8aWm8GqNIaPwAlqdwOTfQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Experiência incrível, belíssimas quedas d'água. Excelente estrutura. Bem sinalizado, bem controlado. Ótima praça de alimentação.",
      "gradeComment": 5
    },
    {
      "author": "Filipe Ramos Barroso",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucolOT8PiJjw1_VMlUw4Sibef_sWc-8GxnSH5vXhPQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "O parque é organizado, limpo e a experiência é inesquecível! Recomendo o passeio pela Trilha das Cachoeiras e, ao final, o almoço no Restaurante Porto Canoas.",
      "gradeComment": 5
    },
    {
      "author": "Luciana Nunes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpn1K7ikk9IVcXHaVNEjcR8dtFJt40j6HxmhTJOSGk=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "As águas estavam baixas, mas mesmo assim a vista é espetacular em toda a caminhada!",
      "gradeComment": 5
    },
    {
      "author": "raisa zampirolli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrMn6QFXUSb9-SAKC5x3rqoaFcJeCNdeJGiShlTUuc=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "A trilha para chegar nas Cataratas é rápida e simples. Todo o trajeto é lindo. Fui no mês de março e a vazão estava média. Isso é bom já que a água não fica barrenta. Chegamos de uber no local e foi tudo maravilhoso",
      "gradeComment": 5
    },
    {
      "author": "Andréa",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm91u5LQ5fYU_nZi-gJk3ofYcGvMzXUYZufbQfDrg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "É um lugar que deve ser visitado por todos. A organização surpreende tratando-se de Brasil. Visitamos no auge do calor de janeiro. Estávamos de carro alugado. Produtos vendidos dentro do parque tem preços muito elevados, incluindo Souvenirs.Dica ( no calor): colocar garrafinhas de 500ml de água para congelar no frigobar do hotel e levar na mochila com algum “Snack”. Interessante ir cedo. Todas as atrações vão ficando lotadas ao longo do dia. Achei legal fazer a trilha ( segunda parada) primeiro. Deixar o passeio de barco para o final. Estava muito calor e não vimos nenhuma necessidade de capas de chuva. Para o passeio de barco as pessoas tiram o tênis no Deck antes de embarcar. Meu marido foi de CROCS E FOI ÓTIMO. A trilha é curta (1500 metros) então foi confortável. Estacionamento do parque é pago. Locker é pago. Pena as pessoas não terem consciência ecológica…..jogam moedas nas cataratas e lixo no parque. Legal também já sair do hotel tendo usado protetor solar. Bonés, chapéus e óculos escuros foram muito úteis. Repelente para determinadas horas e épocas do ano pode ser útil também. Levar o mínimo de volume possível.",
      "gradeComment": 4
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "cataratas do iguaçu brasil e argentina",
    "cataratas do iguaçu ingresso",
    "onde fica cataratas do iguaçu",
    "cataratas do iguaçu",
    "cataratas do iguaçu estado",
    "cataratas do iguaçu lado argentino",
    "cataratas do iguaçu horário",
    "cataratas do iguaçu seca"
  ],
  "relateds": [
    {
      "mainName": "Cataratas do Iguaçu",
      "url": null
    },
    {
      "mainName": "Parque Nacional Iguaçu",
      "url": null
    },
    {
      "mainName": "Parque das Aves",
      "url": null
    },
    {
      "mainName": "Garganta do Diabo",
      "url": null
    },
    {
      "mainName": "Belmond Hotel das Cataratas",
      "url": null
    },
    {
      "mainName": "Vale dos Dinossauros",
      "url": null
    },
    {
      "mainName": "Marco das Três Fronteiras",
      "url": null
    },
    {
      "mainName": "Parque Nacional Iguazú",
      "url": null
    },
    {
      "mainName": "Rio Iguaçu",
      "url": null
    },
    {
      "mainName": "Itaipu Refúgio Biológico",
      "url": null
    },
    {
      "mainName": "Usina Hidrelétrica de Itaipu",
      "url": null
    },
    {
      "mainName": "Ponte da Amizade (Brasil x Paraguay)",
      "url": null
    },
    {
      "mainName": "Cataratas do Niágara",
      "url": null
    }
  ]
}