{
  "mainName": "Catecumeni Fountain",
  "slug": "catecumeni-fountain",
  "category": "Atração turística",
  "locationInformation": {
    "latitude": "41.8948812",
    "longitude": "12.4908368"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Piazza della Madonna dei Monti, 00184 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "sovraintendenzaroma.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 0608",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFVR+X8 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 997
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 618
      },
      {
        "grade": 4,
        "totalRatings": 262
      },
      {
        "grade": 3,
        "totalRatings": 96
      },
      {
        "grade": 2,
        "totalRatings": 13
      },
      {
        "grade": 1,
        "totalRatings": 8
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "praça",
      "count": 38,
      "tooltip": "praça, mencionado em 38 avaliações"
    },
    {
      "tag": "noite",
      "count": 18,
      "tooltip": "noite, mencionado em 18 avaliações"
    },
    {
      "tag": "coliseu",
      "count": 10,
      "tooltip": "coliseu, mencionado em 10 avaliações"
    },
    {
      "tag": "álcool",
      "count": 8,
      "tooltip": "álcool, mencionado em 8 avaliações"
    },
    {
      "tag": "minúsculo",
      "count": 8,
      "tooltip": "minúsculo, mencionado em 8 avaliações"
    },
    {
      "tag": "história",
      "count": 7,
      "tooltip": "história, mencionado em 7 avaliações"
    },
    {
      "tag": "vida",
      "count": 6,
      "tooltip": "vida, mencionado em 6 avaliações"
    },
    {
      "tag": "degraus",
      "count": 5,
      "tooltip": "degraus, mencionado em 5 avaliações"
    },
    {
      "tag": "pé",
      "count": 5,
      "tooltip": "pé, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPeLKLg58CoHBQB7TT3CmP2To5JF6Pm577z3Btv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPsNrl1UCW6Q5f26tfrs5KipCbOUSrGfmfY9Hvw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPJPFA0cZTeaFiCs75JxmH5iOnpAlfpox9F1Jbr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOyb3aDXs7yltEkyihpymeH_cEQd1Ru1MTWRPsZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMmNs8joZpnFerycQ9fzQ7yup4VrVeXszwTdppG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMxmm0eE0wWeryatGTTV91t0YGGg3-On5D1nI_e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOUqhIYwURNzQS_h87eRQzQnkyvt8RSNhML3NCz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzAz5unnEFb2L-8qPBjIxlnOXDGNf6s2xHe_th=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOMKK7uD7zxbhTLMClkc6kNqnsKfofDmXBg7XFD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOYDoXEctuqKhaaRUXu5K9kMpjDkJfQ6Ohg9KaT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNRaf1MAUs4IJInqi8wphpV_VF44IkJ7ZP9NnUw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPxQM9qsRZqaQRKFT2nOHl5WKtxcDzfAwOkjkOb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOAt0yXLYj6j1n4rhaStDD2atnSBSdRUeMJDvgU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipONh1_SkqaadI_rPlxLNzviXrPe9m1okmsOnjoz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPspj2m7sN9qe3kBP4NeUVVlC0Ae_z4YpglfLI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZMks8zuf0fwuiBO1KVpo93drRs97pvFqJwL5w=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPmmE7phVzyOUVDdIgaqk1oDeR0aoaVRXwt9tMd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNVn_3yG73l7l9iRNRjq_cAAdbOBREzGBFpBmTv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP7JZRJeeQ08dhjZhLfZ_e_a16QmaQFsm7dvoY3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM199h8f6vJ6hvdxSGV42_b57b6-VdrBKaJpm55=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMBFWtSZORXWOO3p07Y-6ODG0-Ujw4reuT5JtDU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPzZ4jyExgl_0DlxK23S_HznU_Sdy5EKEH-Y0sq=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Duarte Leal",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnOVtJpUWrTDOJ0FiUd9ofedPcp0vvcU6KjMzTW=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Bonita.",
      "gradeComment": 5
    },
    {
      "author": "Rinaldo Carneiro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuconqHsN4lA4OsOWOq7NSkwqEKsGuxY6QmtKH-BoT0Q=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Lindo",
      "gradeComment": 5
    },
    {
      "author": "Roberto Cecchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq55LJNmDmzlISRZykyWBJCh9e_Jlz0MMePsclevw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Verdadeiramente bela na sua simplicidade, sobretudo porque dá profundidade à praça, conferindo-lhe uma vitalidade mágica. Diz-se que foi a inspiração para o trabalho de Respighi, mas continua a ser um ponto de referência para o distrito. Busque-o e admire sua graça.  (Original) Veramente bella nella sua semplicità, soprattutto perché fornisce spessore alla piazzetta, regalandole una magica vitalità. Si dice fu ispirazione per l'opera di Respighi ma resta comunque un punto di riferimento del rione. Cercatela e ammiratene la grazia.",
      "gradeComment": 5
    },
    {
      "author": "Marija Stevanovic",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnkhWMN0VPTSb_75jOGC13AZ6YFVue_TpSYShEc=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A pequena praça com uma fonte é um lugar cercado por cafés e restaurantes. Você pode sentar-se dentro e fora. Há bastante multidão, especialmente ao meio-dia e à noite, então se você quiser sentar e beber café você tem que vir antes ou depois almoço e jantar..Você pode tomar café fora e sentar-se junto à fonte. Não muito longe da Fonte Catecumeni está o Coliseu.  (Original) Mali trg s fontanom je mjesto koje je okruženo  kafićima i restoranom .Može se sjesti unutra i vani.Vlada prilična gužva,naročito oko  podne i  navečer pa ako želite sjesti i popiti kavu morate doći prije ili poslije ručka i  večere.Navečer ima jako puno ljudi.Možete uzeti kavu za vani i sjesti uz samu fontanu . Nedaleko od Catecumeni Fountain je Koloseum.",
      "gradeComment": 4
    },
    {
      "author": "Fernanda Cetorelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqwrTT88KXfAIMza8V7GmZHX1baWylYCcslP24D-sQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Caminhando pela Rione Monti, esta fonte desta praça, abre espaços de encontro inesperados. É uma parte de Roma onde, apesar de Covid, ainda se respira sociabilidade mesmo à distância. Onde tive a oportunidade de ouvir o coração e a voz de um cantor senegalês e ouvi-lo irmão. Roma também é isso !!!  (Original) Passeggiando per il Rione Monti ,questa fontana questa Piazza,aprono spazi di incontro inaspettati. E'una parte di Roma dove,nonostante il Covid,ancora si respira la socialità pur nel distanziamento. Dove ho avuto la possibilità di sentire il cuore e la voce di un cantante del Senegal e sentirlo fratello. Roma è anche questo!!!",
      "gradeComment": 5
    },
    {
      "author": "Monica Dulbecco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrGm1gcWgApARvOMa4tioIKOz2xG1GzeCkD7rlLpA=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) CATECUMENI FONTE  A Fontana dei Catecumeni está localizada na \"Piazza della Madonna dei Monti\" do Rione Monti. Seu nome deriva do \"Collegio dei Catecumeni\", um palácio de 1635, na Via Madonna dei Monti.  Esta fonte foi projetada pelo arquiteto Giacomo della Porta, sua construção é em travertino, originalmente foi alimentada pelo Aqueduto de Felice.  Encomendado pelo Papa Sisto V Peretti, foi executado por Battista Rusconi em 1588. Diz-se que o famoso maestro Ottorino Respighi saiu de madrugada para inspirar-se na obra \"Le Fontane di Roma\".  Hoje, esta praça encantadora é um ponto de encontro para muitos jovens e turistas.  (Original) FONTANA  DEI  CATECUMENI  La Fontana dei Catecumeni si trova nella \"Piazza della Madonna dei Monti\" del Rione Monti. Il suo nome deriva dal \"Collegio dei Catecumeni\", un palazzo del 1635, in Via Madonna dei Monti.  Questa fontana fu disegnata dall'architetto Giacomo della Porta, la sua realizzazione è in travertino, in origine fu alimentata dall'Acquedotto Felice.  Commissionata dal Papà Sisto V Peretti fu eseguita da Battista Rusconi nel 1588. Si narra che il celebre maestro Ottorino Respighi si recava all'alba, a trarre ispirazione per la sua opera     \"Le Fontane di Roma\".  Oggi, questa piazza incantevole è luogo di ritrovo per molti giovani e turisti.",
      "gradeComment": 5
    },
    {
      "author": "Olena Bibik-Flys",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco_x5jtCL8x6Z-iAioLPeIK2i7tcS-YinDXCmQn=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma praça tão bonita! Comemos pizza no Forno da Milvio ali perto e tivemos um almoço maravilhoso com a melhor vista do banho✨  (Original) Such a beautiful piazza! We’ve taken pizza at Forno da Milvio nearby and had a wonderful lunch with bathe best view✨",
      "gradeComment": 5
    },
    {
      "author": "roberto tamagnini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucobXSdfy0_atE8kiiesOOKq5KRXGplIhWQr3NjN5g=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Praça da tartaruga perto do gueto judeu. Lugar muito agradável para uma pausa enquanto visita o centro histórico  (Original) Piazza delle tartarughe vicino al ghetto ebraico. Posto molto bello per una pausa durante la visita del centro storico",
      "gradeComment": 5
    },
    {
      "author": "Joseph Pettit",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkK71hqvKLuxRy0LP1za05s8eeya7XHfmL9o4g=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ótimo lugar para sentar e comer/beber. Muitas lojas cercam este local.  (Original) Great place to sit and eat/drink. Lots of shops surround this location.",
      "gradeComment": 5
    },
    {
      "author": "Paula Pedetti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq4W_MgTL42jxJjaYik8ysfVoHLvOVCxjeAGYUT=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Mesmo eu me sentei para tomar um vinho e jantar minha pizza, dada a atmosfera! Não será a Fontana di Trevi, mas tem sua graça e não há tantas pessoas 😏 ...  (Original) ¡Hasta yo me senté a tomarme un vino y cenar mi pizza, dado el ambiente! No será la Fontana di Trevi pero tiene su gracia y no hay tanta gente 😏...",
      "gradeComment": 4
    },
    {
      "author": "Francesco F.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpX9Q7eyGIepkv_-k5BA2-Vy8kzt-1bGOMVBdZcpA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Uma praça linda, sempre cheia de gente, excelente para passar uma noite tranquila e degustar bons pratos. Restaurantes, pizzarias e pubs tornam a noite ainda mais agradável. A poucos passos do Coliseu e da Piazza Venezia. Fácil e conveniente de chegar pelo metrô b, parada Cavour.  (Original) Una bella piazza, sempre piena di persone, ottima per trascorrere una serata tranquilla e degustare qualche buona pietanza. Ristoranti, pizzerie e pub rendono la serata ancora più piacevole. A due passi dal Colosseo e da piazza Venezia. Facile e comoda da raggiungere con la metro b, fermata Cavour.",
      "gradeComment": 5
    },
    {
      "author": "Brad Fredricks",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpixK0-FpwyKmXYKz-9S1nceOl7kUMk_rz9y6OCQcg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma localização tão incrível. Em noites claras, há uma base que serve copos de vinho por € 5, que você pode levar para o lado de fora dos degraus de mármore da fonte. Jovens e internacionais se misturam nesta fatia do céu em Roma. Se você é legal e interessante, vá até aqui. Se você é maçante, não se incomode.  (Original) Such an amazing location. On clear nights there's a base that serves glasses of wine for €5, which you can take to site outside on the marble steps of the fountain. Young and international co-mingle in this slice of heaven in Rome. If you're cool and interesting go here. If you're dull don't bother.",
      "gradeComment": 5
    },
    {
      "author": "Alba Montori",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoBzXot4vwl9EERvHC0KCsgK_vvlKXeyvhQRCzIuw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Fonte antiga na bonita praça no coração da Suburra, ponto de encontro especialmente à noite.  (Original) Fontana antica nella graziosa piazza nel cuore della Suburra, luogo di incontro specie la sera.",
      "gradeComment": 4
    },
    {
      "author": "Carlo Carlevale",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrNu32CFnUddDNXtA3uBGRmUSplNX6PkeS8xSX5n5E=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) A Fonte está localizada em Roma, no distrito de Monti. É conhecida como a Fonte dos Catecúmenos pelo vizinho \"Collegio dei Catecumeni\", um edifício datado de 1635 localizado na via della Madonna dei Monti, a uma curta distância da praça. Após a restauração do antigo Aqueduto Alexandrino ter sido concluída em 1587, a construção de um certo número de fontes também foi planejada. Esta fonte veio encomendado pelo Papa Sisto V a Giacomo Della Porta, que projetou o projeto em 1588, feito no ano seguinte por Battista Rusconi. É uma bacia octogonal em travertino com as laterais decoradas com quatro brasões alternados, dois do pontífice e dois do Município. A bacia assenta em quatro degraus da mesma forma octogonal, que têm também a função de nivelamento horizontal da praça, definitivamente arranjada em 1595 por Girolamo de Rossi. Da bacia ergue-se um balaústre que suporta uma bacia circular no centro da qual foi originalmente colocado um vaso de onde jorrava água. Da boca de quatro máscaras colocadas sob a bacia inferior, a água finalmente cai na bacia octogonal. No final do século XVII, por ocasião de uma restauração ordenada pelo Papa Inocêncio XI, o vaso superior foi substituído por um segundo balaústre que ainda suporta outra bacia circular menor que a primeira, de cujo centro a água jorra. Os dois últimos restauros datam de 1879-80, altura em que se revelou necessário devido ao estado de degradação em que se encontrava, principalmente pelo facto de se encontrar numa praça de mercado num bairro densamente povoado, e a 1997, na ocasião da pavimentação e pedonalização da própria praça.  (Original) La Fontana si trova a Roma nel rione Monti. È nota come Fontana dei Catecumeni dal vicino “Collegio dei Catecumeni”, un palazzo del 1635 che si trova in via della Madonna dei Monti, a poca distanza dalla piazza. Terminato nel 1587 il ripristino dell'antico Acquedotto alessandrino venne perciò progettata anche l'edificazione di un certo numero di fontane. Questa fontana venne commissionata da papa Sisto V a Giacomo Della Porta, il quale ne progettò il disegno nel 1588, realizzato l'anno successivo da Battista Rusconi. Si tratta di una vasca ottagonale in travertino con i lati ornati da quattro stemmi alternati, due del pontefice e due del Comune. La vasca poggia su quattro gradini della stessa forma ottagonale, che hanno anche la funzione di livellamento orizzontale della piazza, sistemati definitivamente nel 1595 da Girolamo de Rossi. Dalla vasca si innalza un balaustro che sorregge un catino circolare al centro del quale era posto originariamente un vaso dal quale zampillava l'acqua. Dalla bocca di quattro mascheroni posti sotto il catino inferiore l'acqua cade infine nella vasca ottagonale. Verso la fine del XVII secolo, in occasione di un restauro ordinato da papa Innocenzo XI, il vaso sommitale fu sostituito con un secondo balaustro che tuttora sorregge un altro catino circolare più piccolo del primo, dal cui centro l'acqua zampilla. Gli ultimi due restauri risalgono al 1879-80, quando si rivelò necessario a causa dello stato di degrado in cui versava, dovuto soprattutto al fatto di trovarsi in una piazza sede di mercato in un quartiere densamente popolato, e al 1997, in occasione della pavimentazione e pedonalizzazione della piazza stessa.",
      "gradeComment": 4
    },
    {
      "author": "Martin Dörfler",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco7aR2oliigNvrlG7nH1BB1g7vwFC_kpMYVuJsxUQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Sehr schön anzusehen. Ein kleiner Springbrunnen halt.",
      "gradeComment": 3
    },
    {
      "author": "Pino Abb.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco5UVPasAPBpFKBQ4tcMwCE1NKSGh81PfqLMQRI=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Uma bela fonte, a dois passos do Coliseu, uma pena que todas as noites seja destruída por pessoas sem cultura que a reduzem a um colecionador de garrafas de vários tipos, cerveja, vinho e destilados, o município deve intervir para impedir esta \"violência\" que esta fonte passa todas as noites pelo bem de Roma e da arte, eu mesmo vi turistas que por ali passaram olhando com espanto.  (Original) Una fontana bellissima,a due passi dal Colosseo, peccato che ogni sera venga rovinata da persone poco educate che la riducono in un raccoglitore di bottiglie di vario genere,birra,vino e super alcolici, il comune dovrebbe Intervenire per fermare questa \"violenza\" che questa fontana subisce ogni notte per il bene di Roma e dell'arte,io stesso ho visto dei turisti che passavano da quelle parti guardare con stupore.",
      "gradeComment": 5
    },
    {
      "author": "Angel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoxR6UZ9oVNI2hYXy-9OpTszRbjWoHqo98wENLRlJg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) De Sevilha a batizamos como \"a Plaza del Botellín\". Deu-me um ar para a Plaza del Salvador, um lugar para ficar e tomar uma cerveja gelada em qualquer dia da semana. Praça agradável, embora pequeno, mas o melhor é o que você pode levar lá e com quem você está.  (Original) Desde Sevilla la bautizamos como \"la plaza del Botellín\". Me dio un aire a la plaza del Salvador, un lugar donde quedar y tomarte una cervecita fresquita cualquier dia de la semana. Bonita plaza aunque pequeña pero lo mejor es lo que te puedas tomar allí y con quien estés.",
      "gradeComment": 5
    },
    {
      "author": "Emanuele Rizzo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoi-TAM6RCGNHaAs_btkZ2c3SAqzC62diy3_sxLbQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma fonte maravilhosa localizada no coração de Rione Monti. Faz parte da história de Roma. Freqüentado por pessoas de todas as idades, com muitos lugares próximos onde se pode tomar um aperitivo em um dos bairros mais bonitos de Roma.  (Original) Una fontana stupenda situata nel cuore di Rione Monti. Fa parte della storia di Roma. Frequentata da persone di tutte le età con vicino molti locali dove fare aperitivo in uno dei quartieri più belli di Roma.",
      "gradeComment": 5
    },
    {
      "author": "Clemente Nazzaro",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnBx8nR3zrevFNCUYp9z__DzxYz_1H5TRWXEar6=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) A fonte Catechumens, na Piazza della Madonna dei Monti, é o coração do distrito de Monti. Praça tranquila durante o dia e centro da vida noturna à noite  (Original) La fontana dei Catecumeni, in piazza della Madonna dei Monti, è il cuore del Rione Monti. Tranquilla piazzetta di giorno e centro della movida di notte",
      "gradeComment": 5
    },
    {
      "author": "Klaus Mondragon",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucryWA20axP5vx_PPmjssHUxdHLppS8M1diyYf13gA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Excelente para sorvete  (Original) Excelente para un helado",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 3
        },
        {
          "hour": "09:00",
          "percent": 15
        },
        {
          "hour": "10:00",
          "percent": 30
        },
        {
          "hour": "11:00",
          "percent": 42
        },
        {
          "hour": "12:00",
          "percent": 42
        },
        {
          "hour": "13:00",
          "percent": 33
        },
        {
          "hour": "14:00",
          "percent": 27
        },
        {
          "hour": "15:00",
          "percent": 30
        },
        {
          "hour": "16:00",
          "percent": 42
        },
        {
          "hour": "17:00",
          "percent": 57
        },
        {
          "hour": "18:00",
          "percent": 69
        },
        {
          "hour": "19:00",
          "percent": 73
        },
        {
          "hour": "20:00",
          "percent": 68
        },
        {
          "hour": "21:00",
          "percent": 56
        },
        {
          "hour": "22:00",
          "percent": 40
        },
        {
          "hour": "23:00",
          "percent": 25
        },
        {
          "hour": "00:00",
          "percent": 12
        },
        {
          "hour": "01:00",
          "percent": 4
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 3
        },
        {
          "hour": "09:00",
          "percent": 8
        },
        {
          "hour": "10:00",
          "percent": 13
        },
        {
          "hour": "11:00",
          "percent": 19
        },
        {
          "hour": "12:00",
          "percent": 22
        },
        {
          "hour": "13:00",
          "percent": 24
        },
        {
          "hour": "14:00",
          "percent": 24
        },
        {
          "hour": "15:00",
          "percent": 25
        },
        {
          "hour": "17:00",
          "percent": 39
        },
        {
          "hour": "18:00",
          "percent": 51
        },
        {
          "hour": "19:00",
          "percent": 58
        },
        {
          "hour": "20:00",
          "percent": 54
        },
        {
          "hour": "21:00",
          "percent": 42
        },
        {
          "hour": "22:00",
          "percent": 27
        },
        {
          "hour": "23:00",
          "percent": 16
        },
        {
          "hour": "00:00",
          "percent": 8
        },
        {
          "hour": "01:00",
          "percent": 3
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 1
        },
        {
          "hour": "09:00",
          "percent": 4
        },
        {
          "hour": "10:00",
          "percent": 11
        },
        {
          "hour": "11:00",
          "percent": 18
        },
        {
          "hour": "12:00",
          "percent": 24
        },
        {
          "hour": "13:00",
          "percent": 26
        },
        {
          "hour": "14:00",
          "percent": 27
        },
        {
          "hour": "15:00",
          "percent": 28
        },
        {
          "hour": "16:00",
          "percent": 33
        },
        {
          "hour": "17:00",
          "percent": 41
        },
        {
          "hour": "18:00",
          "percent": 51
        },
        {
          "hour": "19:00",
          "percent": 59
        },
        {
          "hour": "20:00",
          "percent": 60
        },
        {
          "hour": "21:00",
          "percent": 55
        },
        {
          "hour": "22:00",
          "percent": 44
        },
        {
          "hour": "23:00",
          "percent": 30
        },
        {
          "hour": "00:00",
          "percent": 17
        },
        {
          "hour": "01:00",
          "percent": 6
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 1
        },
        {
          "hour": "09:00",
          "percent": 4
        },
        {
          "hour": "10:00",
          "percent": 11
        },
        {
          "hour": "11:00",
          "percent": 18
        },
        {
          "hour": "12:00",
          "percent": 23
        },
        {
          "hour": "13:00",
          "percent": 25
        },
        {
          "hour": "14:00",
          "percent": 24
        },
        {
          "hour": "15:00",
          "percent": 23
        },
        {
          "hour": "16:00",
          "percent": 26
        },
        {
          "hour": "17:00",
          "percent": 37
        },
        {
          "hour": "18:00",
          "percent": 55
        },
        {
          "hour": "19:00",
          "percent": 71
        },
        {
          "hour": "20:00",
          "percent": 74
        },
        {
          "hour": "21:00",
          "percent": 62
        },
        {
          "hour": "22:00",
          "percent": 42
        },
        {
          "hour": "23:00",
          "percent": 24
        },
        {
          "hour": "00:00",
          "percent": 12
        },
        {
          "hour": "01:00",
          "percent": 5
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 3
        },
        {
          "hour": "09:00",
          "percent": 9
        },
        {
          "hour": "10:00",
          "percent": 17
        },
        {
          "hour": "11:00",
          "percent": 25
        },
        {
          "hour": "12:00",
          "percent": 28
        },
        {
          "hour": "13:00",
          "percent": 25
        },
        {
          "hour": "14:00",
          "percent": 20
        },
        {
          "hour": "15:00",
          "percent": 21
        },
        {
          "hour": "16:00",
          "percent": 30
        },
        {
          "hour": "17:00",
          "percent": 47
        },
        {
          "hour": "18:00",
          "percent": 66
        },
        {
          "hour": "19:00",
          "percent": 80
        },
        {
          "hour": "20:00",
          "percent": 80
        },
        {
          "hour": "21:00",
          "percent": 68
        },
        {
          "hour": "22:00",
          "percent": 48
        },
        {
          "hour": "23:00",
          "percent": 28
        },
        {
          "hour": "00:00",
          "percent": 12
        },
        {
          "hour": "01:00",
          "percent": 2
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 2
        },
        {
          "hour": "09:00",
          "percent": 7
        },
        {
          "hour": "10:00",
          "percent": 12
        },
        {
          "hour": "11:00",
          "percent": 17
        },
        {
          "hour": "12:00",
          "percent": 22
        },
        {
          "hour": "13:00",
          "percent": 25
        },
        {
          "hour": "14:00",
          "percent": 26
        },
        {
          "hour": "15:00",
          "percent": 25
        },
        {
          "hour": "16:00",
          "percent": 25
        },
        {
          "hour": "17:00",
          "percent": 36
        },
        {
          "hour": "18:00",
          "percent": 65
        },
        {
          "hour": "19:00",
          "percent": 85
        },
        {
          "hour": "20:00",
          "percent": 73
        },
        {
          "hour": "21:00",
          "percent": 55
        },
        {
          "hour": "22:00",
          "percent": 56
        },
        {
          "hour": "23:00",
          "percent": 56
        },
        {
          "hour": "00:00",
          "percent": 39
        },
        {
          "hour": "01:00",
          "percent": 16
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 5
        },
        {
          "hour": "09:00",
          "percent": 13
        },
        {
          "hour": "10:00",
          "percent": 21
        },
        {
          "hour": "11:00",
          "percent": 28
        },
        {
          "hour": "12:00",
          "percent": 33
        },
        {
          "hour": "13:00",
          "percent": 34
        },
        {
          "hour": "14:00",
          "percent": 32
        },
        {
          "hour": "15:00",
          "percent": 32
        },
        {
          "hour": "16:00",
          "percent": 40
        },
        {
          "hour": "17:00",
          "percent": 60
        },
        {
          "hour": "18:00",
          "percent": 86
        },
        {
          "hour": "19:00",
          "percent": 100
        },
        {
          "hour": "20:00",
          "percent": 90
        },
        {
          "hour": "21:00",
          "percent": 70
        },
        {
          "hour": "22:00",
          "percent": 58
        },
        {
          "hour": "23:00",
          "percent": 56
        },
        {
          "hour": "00:00",
          "percent": 50
        },
        {
          "hour": "01:00",
          "percent": 31
        },
        {
          "hour": "02:00",
          "percent": 11
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    }
  ],
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "Fontana di Trevi",
      "url": null
    },
    {
      "mainName": "Fonte do Tirreno",
      "url": null
    },
    {
      "mainName": "Fontana dei Monti",
      "url": null
    },
    {
      "mainName": "Fontana di S. Maria Maggiore",
      "url": null
    },
    {
      "mainName": "Quattro Fontane",
      "url": null
    },
    {
      "mainName": "Fountain Piazza Campitelli",
      "url": null
    },
    {
      "mainName": "Fontana dell'Adriatico",
      "url": null
    },
    {
      "mainName": "Fountain of the Books",
      "url": null
    },
    {
      "mainName": "Fountain St. Stephen's Cacco",
      "url": null
    },
    {
      "mainName": "Fontana di via del Cardello",
      "url": null
    },
    {
      "mainName": "Fontana di Trinità dei Monti",
      "url": null
    },
    {
      "mainName": "Fontana del dolmen",
      "url": null
    },
    {
      "mainName": "Fountain Piazza Mazzini",
      "url": null
    },
    {
      "mainName": "Fontana ninfeo",
      "url": null
    },
    {
      "mainName": "Fontana del Bottino",
      "url": null
    },
    {
      "mainName": "Fonte do Porto de Ripetta",
      "url": null
    },
    {
      "mainName": "Fontana di Clemente XII",
      "url": null
    },
    {
      "mainName": "Piazza Colonna",
      "url": null
    },
    {
      "mainName": "Fontana dei Tritoni",
      "url": null
    },
    {
      "mainName": "Fontana del Fiume a Villa Celimontana",
      "url": null
    }
  ]
}