{
  "mainName": "Cats Protection",
  "slug": "cats-protection-cornwall-adoption-centre",
  "category": "Serviço de adoção de animais domésticos",
  "locationInformation": {
    "latitude": "50.219145",
    "longitude": "-5.0816187"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Point Rd, Carnon Downs, Truro TR3 6JN, Reino Unido",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "cats.org.uk",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+44 1872 870575",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "6W99+M9 Truro, Reino Unido",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 82
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 71
      },
      {
        "grade": 4,
        "totalRatings": 7
      },
      {
        "grade": 3,
        "totalRatings": 2
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 2
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "gatinho",
      "count": 3,
      "tooltip": "gatinho, mencionado em 3 avaliações"
    },
    {
      "tag": "voluntários",
      "count": 3,
      "tooltip": "voluntários, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": null,
  "topComments": [
    {
      "author": "Paul Sheridan",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmIOFWOPeVAwIbW5MebYraTrCYvvqUQk3iQnF8G1g=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Quando levei nossa adorável garota Tilly para ser repatriada devido à saúde debilitada da minha esposa, foi um momento muito emocional e triste. A equipe não poderia ter sido mais atenciosa e compreensiva, pessoas muito adoráveis. Eu dei 5*, mas deveria ser mais.  (Original) When i took our lovely girl Tilly to be re homed due to my wife's poor health, it was a very emotional and sad time. The staff could not have been more caring and understanding, very lovely people. I gave 5* but should be more.",
      "gradeComment": 5
    },
    {
      "author": "T S",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrmGwquBUwkEayc60EYYBLcF3m_ZdcLI4Cfq2eB=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Voluntários e funcionários muito gentis e atenciosos que fazem um trabalho incrível cuidando de animais domésticos. Fomos pareados com um gato mais velho perfeito que é totalmente adorável 🐱🐾  (Original) Very kind and caring volunteers and staff who do an amazing job looking after domestic animals. We were matched with a perfect older cat who is utterly adorable 🐱🐾",
      "gradeComment": 5
    },
    {
      "author": "Darren Weston",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmEZz3VHbjgj5XZ87FIcujRRNoZKnFERknvTx2C=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Não está satisfeito com a política de que você só pode ter um gato jovem se morar no país, mas todos eles dizem qual gato você pode ter e a idade não usará o serviço novamente se eles tivessem uma classificação de estrelas negativa ser menos 5 sendo  (Original) Not happy with there policy on you can only have a young cat if you live in the  country also they all but tell you which cat you can have  and the age won’t be using their service again if they had a minus star rating it would be a minus 5 being",
      "gradeComment": 1
    },
    {
      "author": "Loz McGregor",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoM0C3mAlZemLZ1BLt4Ts-uN9ZNxZmRQ5U_cKgGug=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Divulgação completa - eu sou voluntário aqui. Achei a equipe qualificada, amigável e incrivelmente trabalhadora. Sua dedicação ao bem-estar dos gatos sob sua responsabilidade é inspiradora e sou imensamente grata pela oportunidade de ser voluntária com eles.  (Original) Full disclosure - I volunteer here. I have found the staff  knowledgable, friendly and incredibly hard-working. Their dedication to the welfare of the cats in their charge is inspiring and I am hugely grateful for the opportunity to volunteer with them.",
      "gradeComment": 5
    },
    {
      "author": "Marie Beckerleg",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmngxBVh0rFqxzlhs9Tefoen-I7NVsTzcK4FAU2e=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Pessoas adoráveis ​​que claramente amam o que fazem. Amo meu gato e fui apoiado durante todo o processo de adoção. Recomendaria.  (Original) Lovely people who clearly love what they do. Love my cat and have been supported throughout the adoption process. Would recommend.",
      "gradeComment": 5
    },
    {
      "author": "Jacqui Chandler",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk6nj_hFFTx6ZpX9ziXcC1e-ghvdv69TEaXU9n3=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tivemos que colocar o nosso gato para adoção, o que foi incrivelmente perturbador para a nossa família. A equipe aqui tornou suportável por ser informativo, compreensão e profissional. Nós nos sentimos confiantes de que tomamos a decisão certa depois de conhecê-los, o que nos ajudou enormemente. Sabemos que nosso gato será realocado em algum lugar certo para ela e sua nova família. Eu tenho muita gratidão pelo trabalho deles.  (Original) We have had to place our cat for adoption which was incredibly upsetting for our family. The staff here made it bearable by being informative, understanding and professional. We felt confident that we'd made the right decision after meeting them which has helped us enormously. We know our cat will be rehomed somewhere that will be right for her and her new family. I have so much gratitude for their work.",
      "gradeComment": 5
    },
    {
      "author": "Bob Hunt",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmEocMeY2IA6XUFXp1U9MIlI-R91ba65mqqMoQO=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Muito útil e atencioso com os gatos gaiolas muito limpas para os gatos  (Original) Very helpful and caring towards the cats very clean cages for the cats",
      "gradeComment": 5
    },
    {
      "author": "Jenny Bailey",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnF75gXA88yZqfS7D374msFK4PKsSi2JHiVuTQh=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Adotamos um gato daqui há 7 semanas. Eles fizeram uma pesquisa brilhante sobre todos os aspectos do bem-estar dos gatos. As canetas são limpas e confortáveis. Os funcionários são brilhantes e dão muitos conselhos sobre como instalar seu gato, os melhores alimentos, seguros etc. Eles também ficam em contato quando você adota um gato, para que você possa pedir conselhos se precisar. Eu recomendo eles.  (Original) We adopted a cat from here 7 weeks ago. They have done brilliant research into every aspect of the welfare of the cats. The pens are clean and comfy. The staff are brilliant and give you so much advice about settling your cat in, the best foods, insurance etc. They also stay in contact when you have adopted a cat so you can ask advice if you need I. I highly recommend them.",
      "gradeComment": 5
    },
    {
      "author": "B Tyrr",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlyhLy5JdgPeis5SCbC7h8UdcLgCPC_WYkT3CyN=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Adotado nosso primeiro gatinho hoje. O gent nós falamos foi extremamente útil !! Ele totalmente tranquilizou-nos de quaisquer preocupações que tivemos e seu conhecimento foi excepcional! Tão feliz que visitamos e gostaria de recomendar que alguém venha aqui à procura de primeiro gato / gatinho.  (Original) Adopted our first kitten today. The gent we spoke to was extremely helpful!! He totally reassured us of any concerns we had and his knowledge was exceptional! So happy we visited and would recommend that anyone comes here looking for there first cat/kitten.",
      "gradeComment": 5
    },
    {
      "author": "Ray Manning",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnawSFi4XXopI3yCpDHN_cT-K49oW3je0v8eQ_q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Quando chegamos à procura de um gato para a nossa filha, aparecemos sem aviso prévio, mas achamos o ambiente impecavelmente limpo e os gatos pareciam ser excepcionalmente bem cuidados, a equipe onde mais conhecedores e muito úteis tinham tempo para passar conosco e informe-nos sobre as circunstâncias e exigências individuais de cada gato, através da qual a assistência foi capaz de selecionar um gato que atenda às nossas necessidades e temos o prazer de dizer que realizamos um gato novamente. Gostaríamos de agradecer a todos os funcionários, especialmente Libby, o gerente  (Original) When we arrive to look for a cat for our daughter we turned up unannounced but found the environment to be spotlessly clean and the cats seemed to be exceptionally well cared for, the staff where most knowledgeable and very helpful they had the time to spend with us and inform us of each cats individual circumstances and requirements, we have through there assistance been able to select a cat which meets our requirements and are happy to say we have re-homed a cat. We would like to pass on our thanks to all the staff especially Libby the manager",
      "gradeComment": 5
    },
    {
      "author": "Martin Kennedy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoerk_6B3yoq-4Cjw58O0pR6OuO-40NWDe30c7wIg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Pessoas adoráveis ​​e atenciosas cuidando de gatos. Meu gato sumiu e acabou aqui com eles. Eles cuidaram dela, me ligaram para avisar que ela estava aqui e fizeram questão de me dar boas instruções sobre como reassentá-la em Minha casa.  Não posso recomendá-los o suficiente  (Original) Lovely caring people looking after cats. My cat went missing and it ended up here with them. They looked after her, called me to let me know she was here  and made sure to give me good instruction on how to re-settle her in My home.  Can't recommend them enough",
      "gradeComment": 5
    },
    {
      "author": "Trisha Johns",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn9nAd__sOFT1nBnv_hQss3JeEse3PqIrjekc8l=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Temos o nosso novo gato daqui, processo muito rápido e fácil, recomendo este lugar para obter um gato  (Original) Got our new cat from here, really fast easy process, highly recommend this place to get a cat from",
      "gradeComment": 5
    },
    {
      "author": "Deb MacDonald",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmI5vxKxKNx6X73m-A9w_YKeoHwGDOFK63NT7o=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Equipe maravilhosa, que cuida dos gatos. Centro muito limpo, gatos tão bem cuidados.  (Original) Wonderful staff,  who take care of the cats.  Very clean centre,  cats so well cared for.",
      "gradeComment": 5
    },
    {
      "author": "Robert Barnes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp83WArcdRkPmVVFiTJhp91BWIMnaUTdkNPJeg_9A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Realmente adorável e empenhada grupo de pessoas que executam este lugar. Eles nunca parecem estar ocupados demais para te mostrar e nunca te apressam quando você está checando os gatos disponíveis. Definitivamente voltaria se eu quisesse aumentar o caos e pegar outro gato 🐈  (Original) Really lovely and committed bunch of people running this place. They never seem to be too busy to show you around and never rush you when you're checking the available cats. Would definitely come back if I wanted to add to the chaos and get another cat 🐈",
      "gradeComment": 5
    },
    {
      "author": "Lauren Freeman",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkMIYKjPlswe-m9n-Xe0Bbfk1MrpykVmZv4y3o2=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Os funcionários aqui são extremamente simpáticos e prestativos. Adotamos um gatinho e eles ainda cobriram as despesas de finalização do seu ciclo de vacinas.  (Original) Staff here are incredibly friendly and helpful. We adopted a kitten and they even covered the costs of finishing his cycle of vaccinations.",
      "gradeComment": 5
    },
    {
      "author": "Gloria Sherbourne",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm2eysQX8HKlmx5psqmjcQ1XcwuRVkOsu9hlvVN=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Adotou nosso adorável novo gato, Malkin. Eram excelentes.  (Original) Adopted our lovely new cat, Malkin. They were excellent.",
      "gradeComment": 5
    },
    {
      "author": "W Hall",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoLl6ligozVsabJhN20XKo2I8n1RAuNUMln74nkXA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A equipe é muito prestativa e realmente sair de lá para ajudar. Teve um gato sete meses atrás ela é tão linda e amorosa. Amor estar em portas com você.  (Original) Staff are very helpful and really go out of there way to help. Had a cat seven months ago she's so gorgeous and loving. Love being in doors with you.",
      "gradeComment": 5
    },
    {
      "author": "Peter Clifton",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoRHkE3QPN464GfG56bXXRz-6aHSFRgtBQGB7zZ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Nós adotamos nosso gato com eles há algumas semanas, todo o processo do começo ao fim foi muito tranquilo e a equipe profissional é muito prestativa, educada e experiente Se alguém está pensando em adotar um gato, eu recomendo  (Original) We adopted our cat from them a few weeks ago whole process from start to finish was very smooth and professional staff are very helpful very polite and knowledgeable If anybody is thinking of adopting a cat I would highly recommend them",
      "gradeComment": 5
    },
    {
      "author": "RAIN YT",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn-WyAbogbfnEdHoHXhO3-yX6JCKC9feyWQMp58=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Os animais são bem cuidados, o processo de adoção é descrito passo a passo. Adotamos nossa Arrietty a partir daí há 2 anos. Não iria a outro lugar  (Original) Animals are looked after well,  the adoption process is described step by step. We adopted our Arrietty from there 2 years ago. Wouldn't go anywhere else",
      "gradeComment": 5
    },
    {
      "author": "Patricia Sutcliffe",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmhslmpg8Ja1OwijyRCgeuOtYac_LXqJWeB5fFV=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Chirrup adorável, nós o visitamos hoje, todos muito gentis e prestativos 😊  (Original) Lovely chirrup, we visited him today, every one very kind and helpful 😊",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "11:00",
          "percent": 39
        },
        {
          "hour": "12:00",
          "percent": 47
        },
        {
          "hour": "13:00",
          "percent": 50
        },
        {
          "hour": "14:00",
          "percent": 43
        },
        {
          "hour": "15:00",
          "percent": 34
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "11:00",
          "percent": 32
        },
        {
          "hour": "12:00",
          "percent": 23
        },
        {
          "hour": "13:00",
          "percent": 21
        },
        {
          "hour": "14:00",
          "percent": 26
        },
        {
          "hour": "15:00",
          "percent": 23
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "11:00",
          "percent": 100
        },
        {
          "hour": "12:00",
          "percent": 84
        },
        {
          "hour": "13:00",
          "percent": 78
        },
        {
          "hour": "14:00",
          "percent": 71
        },
        {
          "hour": "15:00",
          "percent": 56
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "11:00",
          "percent": 78
        },
        {
          "hour": "12:00",
          "percent": 76
        },
        {
          "hour": "13:00",
          "percent": 76
        },
        {
          "hour": "14:00",
          "percent": 80
        },
        {
          "hour": "15:00",
          "percent": 76
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "11:00",
          "percent": 76
        },
        {
          "hour": "12:00",
          "percent": 71
        },
        {
          "hour": "13:00",
          "percent": 67
        },
        {
          "hour": "14:00",
          "percent": 63
        },
        {
          "hour": "15:00",
          "percent": 54
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "11:00",
          "percent": 73
        },
        {
          "hour": "12:00",
          "percent": 63
        },
        {
          "hour": "13:00",
          "percent": 71
        },
        {
          "hour": "14:00",
          "percent": 84
        },
        {
          "hour": "15:00",
          "percent": 76
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "11:00",
          "percent": 69
        },
        {
          "hour": "12:00",
          "percent": 58
        },
        {
          "hour": "13:00",
          "percent": 41
        },
        {
          "hour": "14:00",
          "percent": 43
        },
        {
          "hour": "15:00",
          "percent": 76
        }
      ]
    }
  ],
  "relatedSearches": [
    "cat adoption cornwall",
    "cats for sale cornwall",
    "plymouth cat rescue",
    "cats protection near me",
    "rehome a cat for free",
    "kittens for sale cornwall",
    "free kittens cornwall",
    "rspca cornwall",
    "cats protection jobs",
    "cats protection near me",
    "cats for adoption",
    "cats protection facebook",
    "cats protection human resources",
    "cats protection blog",
    "rspca",
    "cat help"
  ],
  "relateds": [
    {
      "mainName": "Royal Society for the Prevention of Cruelty to Animals",
      "url": null
    },
    {
      "mainName": "People's Dispensary for Sick Animals",
      "url": null
    },
    {
      "mainName": "British Heart Foundation",
      "url": null
    },
    {
      "mainName": "Cancer Research UK",
      "url": null
    },
    {
      "mainName": "Royal Society for the Protection of Birds",
      "url": null
    },
    {
      "mainName": "Royal National Lifeboat Institution",
      "url": null
    },
    {
      "mainName": "Cat Protection Society of Victoria",
      "url": null
    },
    {
      "mainName": "Battersea Dogs & Cats Home",
      "url": null
    },
    {
      "mainName": "Alley Cat Allies",
      "url": null
    },
    {
      "mainName": "Richmond Animal Protection Society",
      "url": null
    },
    {
      "mainName": "The Cat House on the Kings",
      "url": null
    },
    {
      "mainName": "Chartered Institute of Fundraising",
      "url": null
    },
    {
      "mainName": "Hearing Dogs for Deaf People",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}