{
  "mainName": "CavallinoMatto",
  "slug": "cavallinomatto",
  "category": "Parque temático",
  "locationInformation": {
    "latitude": "43.1808272",
    "longitude": "10.5506045"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Po, 1, 57022 Marina di Castagneto Carducci LI, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "cavallinomatto.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 0565 745720",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "5HJ2+86 Marina di Castagneto Carducci, Livorno, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 7906
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 5122
      },
      {
        "grade": 4,
        "totalRatings": 2067
      },
      {
        "grade": 3,
        "totalRatings": 489
      },
      {
        "grade": 2,
        "totalRatings": 98
      },
      {
        "grade": 1,
        "totalRatings": 130
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "julho",
      "count": 16,
      "tooltip": "julho, mencionado em 16 avaliações"
    },
    {
      "tag": "espectáculos",
      "count": 241,
      "tooltip": "espectáculos, mencionado em 241 avaliações"
    },
    {
      "tag": "carrossel",
      "count": 184,
      "tooltip": "carrossel, mencionado em 184 avaliações"
    },
    {
      "tag": "desenvolvimento humano",
      "count": 172,
      "tooltip": "desenvolvimento humano, mencionado em 172 avaliações"
    },
    {
      "tag": "self service",
      "count": 29,
      "tooltip": "self service, mencionado em 29 avaliações"
    },
    {
      "tag": "saltos ornamentais",
      "count": 25,
      "tooltip": "saltos ornamentais, mencionado em 25 avaliações"
    },
    {
      "tag": "literatura infantil",
      "count": 22,
      "tooltip": "literatura infantil, mencionado em 22 avaliações"
    },
    {
      "tag": "insígnia",
      "count": 12,
      "tooltip": "insígnia, mencionado em 12 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipM5IvuQgYUKu0UwShfARp0iS4HwlYzAximMJVXN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOP0gyuEDT-JiwE0l0u0rs2-Z13mXNg_6aZv5An=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMmWWMAMhyNDKQOli_kqih0GhopGkY7pRyTuN3o=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNfGEgCtVazIJGkSFwlvF_Ek2Ii6_YPIfFzrg4o=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP1sGPFoj3_iNtorY-v8TlQZlva1iMqLTeJBcYf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPCp1TngrH_D0asfm4Jt7G_hLwZrBzr8ajg2QNm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjnEpufkcVnDNsJ8RnbQ4xDSqE7Cty533IW26_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM2zDsl4ONMmHft7vnCk6jN0nu2K9TFymMdxICD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_E4Ik1ggFhA4tNWLbsbx43OHw-8XIZnCG-w-7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNgOXtD4fpl8rDNqajIyKrmhpi2n4PJsVdfX7wY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNydsrkn8iwjEXr_UHM6ZwJ2Uft2xxf1o5Lrc2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOYLAEuMqOz-KcJaKuPRTIQCqkVa_o9KW8-qqbb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVOCkzDxjQy4b5VaYYR5kpipi5h4eN7TQ_agCR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPy4z3tz8fqWF-RaO0Cda2uj918uV9tdNpxPFt1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNRw7uxvYdqP404qaEKye4CKFcKFexskOPbNsMS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPzQWdeKderAnz5pO5cv2Bpixqoba-fpDZYSuRl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP3sIxEfuqcF0pq_U9VuCYRvVQU-3tjFF3Gf015=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPB7Qx1V2XG9Tp9cK0rTCO0yd2Tz3TrwT-mZC6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOnCkV7JZi2fKHLo4Yy1wGBziTygDxU0961Lk_3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-MOzmx1SvDxm0kVMLY8EFEV0rKy-zXcA-eJzG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPCG5LFBsUcL1opj9yvoSEJt_QUvhqWETqV9Uhp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9KlepalpffymDuaXHKQy9pub_PVrjNuz9LCcP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM-aIzfgWX1a3_opJ0spOe4SVq2KSi_nJzDGSM4=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Eliane Barbieri",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrP78KfNx7vFuXi2KPQQQsdlngUg3QhQylPA3EXCbM=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Bom para crianças. Muito triste organizado",
      "gradeComment": 5
    },
    {
      "author": "Cassandra Dos Santos",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn36sjpRwB2aMAVAFYdMdPshvs6zNTq4usfTW-W=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Perfeito,mi sono divertida tantissimo....👏👏👏👏👏",
      "gradeComment": 5
    },
    {
      "author": "Marina Costa",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmndF5t4dpiKDVXRIUTa9rUxh-2x8ngQTknJXkkb=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Bom demais!!!!",
      "gradeComment": 5
    },
    {
      "author": "Michael Peschke",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqt7PX_2Bn0zFz98dXAl8r-M8YTLnRDLr8Y4We2sA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Suuuper",
      "gradeComment": 5
    },
    {
      "author": "Maurizio Fontana",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp-HOrNSi97IQNIoqcvun9LKmnom3MF1KrmHlnw6-4=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ótima experiência! Bem dimensionado para 1 dia (manhã + tarde) com 2 crianças de 3 e 6 anos. Um carrossel está em construção e 2 não estavam funcionando na data da nossa visita. Passeios agradáveis, poucos para crianças menores de 4 anos. Ponto forte do parque e da grande sombra, estando localizado num pinhal. Shows discretos, que podem ser melhorados.  (Original) Ottima esperienza! Ben dimensionato per 1 giornata (mattina+pomeriggio) con 2 bambini di 3 e 6 anni. Una giostra è in costruzione e 2 non funzionavano alla data della nostra visita. Giostre carine, poche per bambini sotto i 4 anni. Punto forte dle parco ela grande ombreggiatura, essendo collocato in una pineta. Spettacoli discreti, migliorabili.",
      "gradeComment": 5
    },
    {
      "author": "Meliha Sari",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlg-n3WlMsxj45qVLo3bvjmKjr-2jrLnq4rpiGT=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um grande e belo parque de diversões para jovens e idosos. Todos os funcionários são muito simpáticos e prestativos. Todo o parque é limpo e organizado. As muitas sequoias proporcionam sombra no verão. Em abril foi bastante ventoso, mas ainda vale a pena uma visita.  (Original) Ein großer, wunderschöner Freizeitpark für Groß und Klein. Alle Mitarbeiter sind sehr freundlich und hilfsbereit. Der gesamte Park ist sauber und ordentlich. Die vielen Mammutbäume spenden im Sommer sicher Schatten. Im April war es ziemlich windig aber dennoch ein Besuch wert.",
      "gradeComment": 5
    },
    {
      "author": "laura d",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkTREjzHTTKBAuELip4GXjH8euelx7qwgAZ0h2g=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O único parque de diversões onde não há fila!!! Fantástico Freestyle... A única montanha-russa da Itália que se destaca. Muitos banheiros. Limpo e com atendentes de jogos gentis e agradáveis.  (Original) L'unico parco divertimenti dove non c'è la coda!!! Fantastico il Freestyle... L'unico ottovolante in Italia che si sta in piedi. Tanti servizi igienici. Pulito e con gli addetti ai giochi gentili e simpatici.",
      "gradeComment": 5
    },
    {
      "author": "Y",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco0Nil2mOhuTWzxo7lQ-Q9EIY-s1ir9Wt2QL8Yplg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Muito bom pequeno parque de diversões. Pouco esperando nos passeios, funcionários alegres e prestativos. O parque fecha cedo mas com entrada à tarde já fizemos todos os passeios várias vezes. Não perca os shows!!  (Original) Piccolo parco divertimenti davvero carino. Poca attesa sulle giostre, personale solare e disponibile. Il parco chiude presto ma noi con entrata pomeridiana abbiamo fatto tutte le giostre più volte. Da non perdere gli spettacoli!!",
      "gradeComment": 5
    },
    {
      "author": "maria lanciano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuconDZJ9QUYClNXyqP6KoQZI_M_HhzXy8h5M8tL_Qg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Parque de diversões adequado e online para jovens e idosos. Tudo muito bem conservado, limpo Amigável equipe sorridente. Mesmo entre os convidados, ver rostos sorridentes é esplêndido.  (Original) Parco divertimenti  adatto e in linea  per grandi e piccini.  Tutto molto  curato, pulito Personale gentile  sorridente.  Anche  tra ospiti  vedere visi sorridenti  è  splendido.",
      "gradeComment": 5
    },
    {
      "author": "Debora Belfiore",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrKhRs0aSqvf_Mf6GGRZGl8O5OppamR99qdZ-Xdyw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O parque é pequeno, mas totalmente equipado! Amigo da criança com todas as atrações necessárias sem ficar muito estressado. Eu fui duas vezes e nunca fiz longas filas. Na entrada pedem o passe verde e dão absorventes gratuitos para quem não tem. O custo é normal, mas recomendo trazer um lanche para economizar tempo e custos. Levaria mais alguns pontos de refresco.  (Original) Il parco è piccolo ma fornito di tutto! A misura di bimbo con tutte le attrazioni necessarie senza stressarsi troppo. Sono andata due volte e non ho mai fatto lunghe code. All'ingresso chiedono il green pass e fanno tamponi gratuiti a chi non lo ha. Il costo è nella norma però consiglio di portare il pranzo al sacco per risparmiare costi e tempi. Ci vorrebbe qualche punto di ristoro in più.",
      "gradeComment": 3
    },
    {
      "author": "Giuly",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpIb_rLgXK4RziKOKhJsilFK7XBMOUMOeJ8y3-lSmc=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Tivemos sorte, poucas pessoas sem fila, então conseguimos fazer os passeios várias vezes, para o deleite do nosso filho. Parque agradável com dimensões reduzidas em comparação com gardaland, mas muito agradável e bem cuidado de qualquer maneira  (Original) Siamo stati fortunati, poca gente niente coda così abbiamo potuto fare le giostre più volte, per la gioia del nostro bimbo. Bel parco con misure ridotte rispetto a gardaland ma molto bello e curato comunque",
      "gradeComment": 5
    },
    {
      "author": "Ski Ki",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpCK8W_Z5A-sGR6Z2mCONHKjJBpQmfKFAbMaBXcg-4=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Parque muito agradável para todas as idades. À primeira vista, pensamos que só precisávamos de algumas horas para isso, mas no final ficamos o dia inteiro e nos divertimos muito. Não se esqueça de pano de reposição se você gostaria de andar nos barcos de água VOCÊ VAI PRECISAR 😂😅 Voltaremos novamente.  (Original) Very nice park for all ages. On first sight we thought we only need a few hours for it but in the end we stayed the full day and had a lot of fun. Don't forget spare cloth if you would like to ride the water boats YOU WILL NEED IT 😂😅 We will come back again.",
      "gradeComment": 5
    },
    {
      "author": "Rachele Tavaroli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlMF71aOqmfaBWrBAwsFVNvZAgrNvmJ-Yq5oeyM=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Lugar lindo, mantido em perfeitas condições, limpo e acolhedor. As crianças se divertiram muito, mas nós adultos também nos divertimos muito.  (Original) Luogo splendido, tenuto in perfetto stato , pulito e accogliente. I bambini si sono divertiti molto , ma anche noi grandi siamo stati molto bene.",
      "gradeComment": 5
    },
    {
      "author": "Lisa Pucci",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpA9OlTKlpWG7fZrdLxodOpiYBzQvF-ziiwzaMeyQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Parque de diversões verdadeiramente adequado para todas as idades! Tanto para os mais pequenos, algo que já estava lá há anos mas hoje depois de lá ter estado descobri que é divertido para nós adultos também! Cheio de serviços e muito bem cuidado e cuidado! Eu recomendo famílias para ir lá! Super divertido!  (Original) Parco di divertimenti veramente adatto a tutte le età! Sia per i più piccoli cosa che era già da anni ma oggi dopo esserci stata ho scoperto essere divertente anche per noi adulti! Ricco di servizi e molto ben tenuto e curato! Consiglio alle famiglie di andarci! Super divertente!",
      "gradeComment": 5
    },
    {
      "author": "Marina Messa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrBoD5ARzyc7x6jNG2UZarY_lPrWNl7rgq_6bAvUw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Dou jogos para famílias e principalmente para crianças. Muitos são jogos tranquilos, apenas três ou quatro são particularmente adrenalina, o mais bonito e também uma novidade são as montanhas-russas que fazem com um arnês que nos mantém de pé (como se vê nas fotos) ... Fomos em uma terça-feira à tarde e não estava lotado, quase vazio e nunca fazíamos fila para os jogos. Não o recomendo para crianças com 16 anos ou mais, pois podem ficar entediadas depois de algumas horas  (Original) Parto giochi per famiglie e soprattutto per bambini. Molti sono giochi tranquilli solo tre o quattro sono particolarmente adrenalinici, il più bello e anche una novità sono le montagne russe da fare con una imbragatura che ci regge in piedi (come si vede nelle foto)... Noi siamo andati di martedì pomeriggio ed era poco affollato, quasi vuoto e non abbiamo mai fatto le file per i giochi. Non lo consiglio ai ragazzi dai 16 anni in su perché si potrebbero annoiare dopo poche ore",
      "gradeComment": 4
    },
    {
      "author": "Andrea Plebani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpZ-EqHnqW1AR-nyuN48FHPzS0z0eWH-eCcOs-f=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O minigolfe ao ar livre do cavalo louco custa 8 euros para adultos e 6 euros para crianças. Foi totalmente remodelado e acho-o maravilhoso. O lugar ideal para passar o tempo com as crianças e muito mais. É absolutamente o minigolfe mais lindo que já vi. Muito bonito.  Quanto ao parque de diversões tenho que fazer o dever de casa para o pessoal e a administração porque está tudo perfeito. Já estivemos com o meu filho em todos os parques da Itália mas acho que este é o mais bonito porque é à escala humana e foi construído com respeito pela natureza e no pinhal. Tudo muito bonito e bem organizado. Com passe verde e bilhete online entramos em 3 minutos. Restaurantes de excelente qualidade. Estacionamento conveniente, possibilidade de limpar no local para quem não tem um passe verde. Parabéns sinceros.  A única falha na minha opinião é que o horário de fechamento às 18h30 é um pouco sacrificado e seria bom ficar um pouco mais.  (Original) Il minigolf esterno del cavallino matto costa 8 euro per gli adulti e 6 euro per i bambini. É stato completamente rinnovato e trovo che sia meraviglioso. Il posto ideale per trascorrere del tempo con i bambini e non solo. É in assoluto il più bel minigolf che io abbia mai visto. Bellissimo.  Per quanto riguarda il parco divertimenti devo fare i compiti allo staff e all'amministrazione perché é tutto perfetto. Con mio figlio siamo stati in tutti i parchi d'italia ma trovo che questo sia il più bello perché é a misura d'uomo ed è stato costruito nel rispetto della natura e dentro la pineta. Tutto davvero molto bello e ben organizzato. Con green pass e biglietto on line siamo entrati in 3 minuti. Ristoranti con ottima qualità. Parcheggio comodo, possibilità di fare tampone sul posto per chi é sprovvisto di green pass.. Complimenti davvero.  L'unica pecca secondo me é che l'orario di chiusura alle 18.30 é un pó sacrificato e sarebbe bello stare un pó di più.",
      "gradeComment": 5
    },
    {
      "author": "Antonio Salvagnoni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpmIfEP41qIMuwZ5HmeyBHRxHoh-CzJHhK6PquXng=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Achamos que era um dia não muito movimentado, então não fizemos fila nas atrações. Na minha opinião é bem organizado, adequado para crianças, e o preço da entrada é amplamente reembolsado pelo número de passeios que são feitos ao longo do dia.  (Original) Abbiamo trovato un giorno non molto frequentato e quindi abbiamo fatto poche code alle attrazioni. Secondo me è organizzato bene, a misura di bambino, ed il prezzo di ingresso è ampiamente ripagato dal numero di corse che si fanno nell'arco della giornata.",
      "gradeComment": 5
    },
    {
      "author": "Cristiano Segreti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucps1OkTIVKlTxH8n74dickMWR6AP-H0UGAwnX1S=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Parque muito bem cuidado, de fácil acesso e sobretudo pensado para famílias. Atrações bem distribuídas para as diversas faixas etárias, e também os shows agradáveis ​​e envolventes. A equipe foi muito atenciosa e gentil. Estacionamento amplo e gratuito. Com certeza estaremos de volta, talvez no verão para aproveitar aqueles jogos aquáticos que exigem um pouco mais de calor. A pizza é muito boa e a preços razoáveis. Bem, bom, continue assim!  (Original) Parco molto curato, facilissimo da raggiungere e soprattutto progettato per le famiglie. Attrazioni ben distribuite per le varie fasce d'età, e anche gli spettacoli piacevoli e coinvolgenti. Lo staff molto attento e gentile. Parcheggio ampio e gratuito. Ci torneremo sicuramente, magari nel periodo estivo per sfruttare quel paio di giochi d'acqua che richiedono un po' più di caldo. La pizza buonissima e a prezzi non esosi. Insomma, bravi, continuate così !",
      "gradeComment": 5
    },
    {
      "author": "A. T.",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmcAHo_A3SuecM8fys4LdNtNCyrZwpTYazstr7U=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Kleiner Freizeitpark🎢, alles da für große und kleine Kinder 🔝👍Tipp, das Nachmittags Ticket ab 14:30 Uhr ist ausreichend um alle Top Fahrgeschäfte zu fahren.",
      "gradeComment": 5
    },
    {
      "author": "Tobias Deutschl",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoluxobitXmOMotasGi8Tdb1EV73Zi4DyAE24_J8EY=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um parque de diversões realmente ótimo para jovens e idosos.  Passamos uma manhã aqui e nos divertimos muito. O parque é muito voltado para as crianças. No entanto, existem montanhas-russas muito legais para os grandes \"garotos\". A taxa de entrada foi de 28 €, o que achei perfeitamente aceitável. Foi uma manhã muito engraçada.  (Original) Ein ganz toller Freizeitpark für klein und groß.  Wir haben hier einen Vormittag verbracht und hatten sehr viel Spass. Der Park ist sehr für Kinder ausgerichtet. Nicht desto trotz findet man auch echt ein paar sehr coole Achterbahnen für die grossen \"Kinder\". Der Eintritt war 28€ was vollkommen in Ordnung finde. War echt ein lustiger Vormittag.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 63
        },
        {
          "hour": "11:00",
          "percent": 84
        },
        {
          "hour": "12:00",
          "percent": 94
        },
        {
          "hour": "13:00",
          "percent": 94
        },
        {
          "hour": "14:00",
          "percent": 94
        },
        {
          "hour": "15:00",
          "percent": 100
        },
        {
          "hour": "16:00",
          "percent": 99
        },
        {
          "hour": "17:00",
          "percent": 80
        },
        {
          "hour": "18:00",
          "percent": 50
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 13
        },
        {
          "hour": "11:00",
          "percent": 23
        },
        {
          "hour": "12:00",
          "percent": 29
        },
        {
          "hour": "13:00",
          "percent": 30
        },
        {
          "hour": "14:00",
          "percent": 31
        },
        {
          "hour": "15:00",
          "percent": 33
        },
        {
          "hour": "16:00",
          "percent": 33
        },
        {
          "hour": "17:00",
          "percent": 26
        },
        {
          "hour": "18:00",
          "percent": 14
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 5
        },
        {
          "hour": "11:00",
          "percent": 10
        },
        {
          "hour": "12:00",
          "percent": 14
        },
        {
          "hour": "13:00",
          "percent": 18
        },
        {
          "hour": "14:00",
          "percent": 19
        },
        {
          "hour": "15:00",
          "percent": 18
        },
        {
          "hour": "16:00",
          "percent": 15
        },
        {
          "hour": "17:00",
          "percent": 11
        },
        {
          "hour": "18:00",
          "percent": 6
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 3
        },
        {
          "hour": "11:00",
          "percent": 7
        },
        {
          "hour": "12:00",
          "percent": 10
        },
        {
          "hour": "13:00",
          "percent": 12
        },
        {
          "hour": "14:00",
          "percent": 13
        },
        {
          "hour": "15:00",
          "percent": 13
        },
        {
          "hour": "16:00",
          "percent": 11
        },
        {
          "hour": "17:00",
          "percent": 8
        },
        {
          "hour": "18:00",
          "percent": 5
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 11
        },
        {
          "hour": "11:00",
          "percent": 18
        },
        {
          "hour": "12:00",
          "percent": 26
        },
        {
          "hour": "13:00",
          "percent": 32
        },
        {
          "hour": "14:00",
          "percent": 35
        },
        {
          "hour": "15:00",
          "percent": 34
        },
        {
          "hour": "16:00",
          "percent": 30
        },
        {
          "hour": "17:00",
          "percent": 23
        },
        {
          "hour": "18:00",
          "percent": 16
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 20
        },
        {
          "hour": "11:00",
          "percent": 30
        },
        {
          "hour": "12:00",
          "percent": 34
        },
        {
          "hour": "13:00",
          "percent": 35
        },
        {
          "hour": "14:00",
          "percent": 37
        },
        {
          "hour": "15:00",
          "percent": 40
        },
        {
          "hour": "16:00",
          "percent": 38
        },
        {
          "hour": "17:00",
          "percent": 31
        },
        {
          "hour": "18:00",
          "percent": 21
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 43
        },
        {
          "hour": "11:00",
          "percent": 60
        },
        {
          "hour": "12:00",
          "percent": 70
        },
        {
          "hour": "13:00",
          "percent": 74
        },
        {
          "hour": "14:00",
          "percent": 78
        },
        {
          "hour": "15:00",
          "percent": 82
        },
        {
          "hour": "16:00",
          "percent": 82
        },
        {
          "hour": "17:00",
          "percent": 73
        },
        {
          "hour": "18:00",
          "percent": 55
        }
      ]
    }
  ],
  "relatedSearches": [
    "cavallino matto 2022",
    "cavallino matto attrazioni",
    "fiabilandia",
    "groupon cavallino matto",
    "cavallino matto - pirati",
    "cavallino matto green pass",
    "parco di pinocchio",
    "cavallino matto hotel"
  ],
  "relateds": [
    {
      "mainName": "Leolandia",
      "url": null
    },
    {
      "mainName": "Mirabilândia",
      "url": null
    },
    {
      "mainName": "Acqua Village Cecina",
      "url": null
    },
    {
      "mainName": "Gardaland",
      "url": null
    },
    {
      "mainName": "Fiabilandia",
      "url": null
    },
    {
      "mainName": "Zoo of Pistoia",
      "url": null
    },
    {
      "mainName": "Movieland Studios",
      "url": null
    },
    {
      "mainName": "Parc Gallorose",
      "url": null
    },
    {
      "mainName": "Il Giardino Sospeso",
      "url": null
    },
    {
      "mainName": "Freestyle",
      "url": null
    },
    {
      "mainName": "Acqua Village Follonica",
      "url": null
    },
    {
      "mainName": "Cinecittà World",
      "url": null
    },
    {
      "mainName": "Italia in miniatura",
      "url": null
    },
    {
      "mainName": "Rainbow Magicland",
      "url": null
    },
    {
      "mainName": "Pinocchio Park",
      "url": null
    },
    {
      "mainName": "Zoosafari",
      "url": null
    },
    {
      "mainName": "Zoomarine",
      "url": null
    },
    {
      "mainName": "Parc Saint-Paul",
      "url": null
    },
    {
      "mainName": "Bayern Park",
      "url": null
    },
    {
      "mainName": "Oakwood Theme Park",
      "url": null
    },
    {
      "mainName": "Isla Mágica",
      "url": null
    },
    {
      "mainName": "Nigloland",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    }
  ]
}