{
  "mainName": "Cave Tubing And Zipline With Explore Belize Caves",
  "slug": "cave-tubing-and-zipline-with-explore-belize-caves",
  "category": "Operador de turismo",
  "locationInformation": {
    "latitude": "17.556239",
    "longitude": "-88.326958"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "52 oldwell road, lords bank, ladyville, Belize",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "explorebelizecaves.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+501 605-6823",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "HM4F+F6 Ladyville, Belize",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 5,
      "totalOfEvaluations": 84
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 83
      },
      {
        "grade": 4,
        "totalRatings": 1
      },
      {
        "grade": 3,
        "totalRatings": 0
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "guia turístico",
      "count": 23,
      "tooltip": "guia turístico, mencionado em 23 avaliações"
    },
    {
      "tag": "navio de cruzeiro",
      "count": 8,
      "tooltip": "navio de cruzeiro, mencionado em 8 avaliações"
    },
    {
      "tag": "família",
      "count": 8,
      "tooltip": "família, mencionado em 8 avaliações"
    },
    {
      "tag": "experiência",
      "count": 6,
      "tooltip": "experiência, mencionado em 6 avaliações"
    },
    {
      "tag": "excursão",
      "count": 6,
      "tooltip": "excursão, mencionado em 6 avaliações"
    },
    {
      "tag": "informações",
      "count": 6,
      "tooltip": "informações, mencionado em 6 avaliações"
    },
    {
      "tag": "país",
      "count": 5,
      "tooltip": "país, mencionado em 5 avaliações"
    },
    {
      "tag": "caminhada",
      "count": 5,
      "tooltip": "caminhada, mencionado em 5 avaliações"
    },
    {
      "tag": "história",
      "count": 5,
      "tooltip": "história, mencionado em 5 avaliações"
    },
    {
      "tag": "ruínas",
      "count": 4,
      "tooltip": "ruínas, mencionado em 4 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMiGJsFCi0eV1PY8ZHB6vV_W4BinDBEDuKd1PpE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNYDX75ZHCT-170Gxsj_Iyz4IPtXMlp49T-vLK6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNwVPcVtIdMbAfpzUGCnvrhkIJJG9DUNt3WSnSD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMyOhhHUr3sE__Z7r0rns5LLpxIl8BXgVAwcxrt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMt49u5YbVO5Ls9FWvRgc9wMaudcbuK7_t6F-zC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOTkdS8z7wdLY2ZaX58fZzW1t1vsg19afyHVu9M=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5uvvDDija0T6Msa0PLF-v_XMmt0itu-dURUBq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNxRqZHKl4d9UTz74h7oilxfBV4Plo1A74tkG79=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_PCY1fqwQJ_koJdmVUdSmUxiAHo-nSE73zqny=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM9uIa2ZLHChbU0BtDVvkxbXFYxjIoOV8WGRpYy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOvbd1q3erY4GyJigR218HHfs-F5PpS9f_bXSce=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNWlKtSHSGhNyIvaZ-1iGqCk_YRibv7rH0eJ0W3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNGKWZwQB7os_zoo6HrkpIwo6LielVhqKIStsUR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMiVj_JBLnp3JHBPmz9qM2-f9cWV6bEzRnWnPZS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNIVIsOrqJB501L-401B_UAsOFC2bOGxzHyPnBe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN5ZmDv7k01oRKTTQxQcuLBx4-Aa6qIy5eQlHCD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhhr_jWoczwm5j8Mf8p0yYrFUsN66_hNYyk-6T=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfp2RhlI9XTGJvpr99aBdXutF3cuGthAqr98XE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZ8W3QwFqL9i9aebbNN_elbVflZLPKg5uCP41o=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMpJBZsS-j808UM-e5Qt5d5Aop_J26g73cgsVTx=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Robert Flores",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmc9-AWCVjm0watmJTkaeROTFJgGYFzrg6qGvy9=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Dennis é um guia turístico incrível. Muito experiente e tem um senso de humor. Ele nos pegou em nosso hotel prontamente e nos levou em um passeio a Altun Ha. Depois, ele nos deu tempo para comer e relaxar. Ele também se ofereceu para nos levar a uma loja para as coisas que precisávamos antes de nos deixar no táxi aquático. Quando voltamos de San Pedro, fomos de tubo de caverna e tirolesa com Nelson. Nelson também foi muito experiente, pontual e amigável. Eles também têm ótimos conselhos sobre Belize. Grande valor para o que você recebe!  (Original) Dennis is an awesome tour guide. Very knowledgeable and has a sense of humor. He picked us up from our hotel promptly and took us on a tour to Altun Ha. Afterward he gave us time to eat and relax. He also offered to take us to a store for things we needed before dropping us off at the water taxi. When we returned from San Pedro we went cave tubing and zip lining with Nelson. Nelson was also very knowledgeable, punctual and friendly. They also have great advice about Belize. Great value for what you get!",
      "gradeComment": 5
    },
    {
      "author": "eddie mora",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucohys8PkXyEyhEQwG7x9fkPVgwcBcrfHMWgY6R6=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Dennis e Fred foram os melhores guias turísticos que tivemos em qualquer uma de nossas excursões durante a viagem e fizemos muitas viagens, as ruínas maias foram muito informativas e Fred conhecia as ruínas e sua cultura. E o tubo nas cavernas foi uma explosão e incrível, nós rimos e nos sentimos muito confortáveis, Dennis e Fred fizeram a viagem com certeza, muito engraçado e se você precisar de alguma informação adicional pergunte ao Dennis, ele é um cara legal com muitas conexões.  (Original) Dennis and Fred were the best tour guides we have had out of any of our excursions while traveling and we have done a lot of traveling, they Mayan ruins was very informative and Fred was knowledgeable about the ruins and his culture. And the tubing in caves was a blast and incredible, we laughed and felt real comfortable, Dennis and Fred made the trip for sure, very funny and if you’re needing any additional information ask Dennis, he’s a great guy with alot of connections.",
      "gradeComment": 5
    },
    {
      "author": "Shannelle Brownaoob",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkT0q1pmmlNCB62BcCYca66ARJXAliGE8I7DHML=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) No primeiro dia, fomos para uma caverna com Fred e Dennis amigáveis ​​por cerca de 2 horas, depois saímos para uma aventura de 6 tirolesas ao redor da mesma área, que ficava a cerca de 7 minutos de carro ou menos.  O pessoal foi muito conhecimento, eles fazem você se sentir confortável e seguro. Eu recomendo altamente este passeio para qualquer pessoa, e até mesmo famílias com crianças.  (Original) On day one we went cave tubing with friendly Fred and Dennis for about 2 hours, then we headed out for an adventurous 6 ziplinings around the same area which was about a 7 minutes drive or less.  The staff was very knowledge, they make you feel comfortable and secure. I highly recommend this tours for anyone, and even families with kids.",
      "gradeComment": 5
    },
    {
      "author": "Victoria Gordon",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmMMamx_Rnl_NYpQ2koAfuEhhNAcnhEXj6MZyIp=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu tive o melhor tempo tirolesa e tubos de caverna com meu guia turístico Dennis! Ele foi super legal e muito experiente. Maior experiência em Belize! Mais def estar de volta!  (Original) I had the best time zip lining and cave tubing with my tour guide Dennis! He was super nice and very knowledgeable. Greatest experience in Belize! Will most def be back!",
      "gradeComment": 5
    },
    {
      "author": "Nieve Schimley",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpilSq14NocqEQIfffyw7MeX3lfBqphBJ1B0Bs0bA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Nós nos divertimos muito com nossos guias turísticos Dennis e Nelson enquanto desfrutamos de tubos de caverna e tirolesa. Foi super conveniente ser pego e deixado no hotel. Essa experiência tornou nossa viagem a Belize incrível.  (Original) We had so much fun with our tour guides Dennis and Nelson while enjoying cave tubing and zip lining. It was super convenient to be picked up and dropped off from the hotel. This experience made our trip to Belize amazing.",
      "gradeComment": 5
    },
    {
      "author": "Larry Podluzne",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmluCNMGSx5YbEOHuhYnhOXf-w22YQVrCpngQbtL=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Dennis e Fredd nos conduziram em uma aventura por cavernas enquanto flutuávamos em um tubo no rio. Nós também fizemos tirolesa após o tubo. Fredd conhecia muito bem a cultura de Belize e o meio ambiente. Definitivamente recomendo para quem deseja um momento agradável e emocionante. Recomende reservar diretamente em vez de através de sua linha de cruzeiro, pois é muito mais barato.  (Original) Dennis and Fredd led us in an adventure through caves while floating on a tube in the river.  We also ziplined after the tubing.  Fredd was very knowledgeable on Belize culture and the environment.  Definitely recommend to anyone wanting an enjoyable and exciting time.  Recommend booking directly rather than through your cruise line as it’s much cheaper.",
      "gradeComment": 5
    },
    {
      "author": "Jaimee Olsen",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnQqSt4FxpEC_XMf4dj90ltX_XuXQMW6BugJBFD=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Dennis foi um guia turístico incrível! ! Nos pegou à direita da balsa e nos levou tubos de caverna e para ver as ruínas. Muito experiente e explicou tudo como fomos. Super amigável. Passei o dia inteiro com ele e faria de novo em um piscar de olhos!!  (Original) Dennis was an amazing tour guide!! Picked us up right from the ferry and took us cave tubing and to see the ruins. Very knowledgeable and explained everything as we went. Super friendly. Spent the whole day with him and would do it again in a heartbeat!!",
      "gradeComment": 5
    },
    {
      "author": "Ben Brown",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkYxY0AqOSNhwdYGvp8ml-bfQQk5PaF6XBFjsyA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Cave Tubing e tirolesa em Belize foi um EXCELENTE TOUR! Estamos muito felizes por ter feito isso com Explore Belize Caves.  Fomos recebidos fora do porto de cruzeiros por nossos guias amigáveis ​​Dennis e Fred. Esses 2 caras são puro entretenimento, eles nos fizeram rir o dia todo com suas piadas. Tivemos um ótimo passeio de van de 1 hora com eles até a área de tubulação / tirolesa (eles são muito próximos um do outro). A paisagem de Belize era linda e Fred nos ensinou muito sobre a região e sua história.  Começamos com tubos de caverna. Este foi um dos destaques de toda a nossa viagem de cruzeiro. Fred nos guiou por esta bela caminhada na selva (nada extenuante), com belas travessias de rios. Ele nos manteve rindo com suas piadas. Então passamos 1,5 horas flutuando por este rio incrível que atravessa a montanha. Muitas formações interessantes na caverna. Fred definitivamente foi o melhor guia no rio.  Depois da tubulação, tomamos banho e vestimos nossos panos secos e fomos de tirolesa. A tirolesa levou menos de uma hora. Nós éramos as únicas pessoas lá. Foram 6 linhas, você tem que fazer sua própria quebra, uma linha é sobre o rio, então foi legal! Eu acho que a tubulação da caverna foi a melhor das 2 atividades.  No geral, toda a viagem com Dennis e Fred foi fantástica e eu os recomendaria como guias para quem quer se divertir muito em Belize. Voltamos com um pouco de tempo de sobra e muito tempo para pegar um concurso para o nosso navio de cruzeiro.  (Original) Cave Tubing and Zipline in Belize was a GREAT TOUR! We are so happy to have done this with Explore Belize Caves.  We were met just outside the cruise port by our friendly guides Dennis and Fred. These 2 guys are pure entertainment, they kept us laughing all day with their jokes. We had a great 1 hour van ride with them to the tubing/zipline area (they are very close to each other). The scenery of Belize was beautiful and Fred taught us a lot about the local area and its history.  We started with cave tubing. This was one of the highlights of our entire cruise trip. Fred guided us up this beautiful jungle walk (not strenuous at all), with beautiful river crossings. He kept us laughing with his jokes. Then we spent 1.5 hours floating down this incredible river that tunnel through the mountain. Lots of interesting formations in the cave. Fred definitely was the best guide on the river.  After the tubing, we showered off and got on our dry cloths and went zip lining. The zip-lining took less than an hour. We were the only people there. It was 6 lines, you have to do your own breaking, one line is over the river so that was cool! I think the cave tubing was the better of the 2 activities.  Overall the entire trip with Dennis and Fred was fantastic and I would recommend them as guides to anyone who wants to have a great time in Belize. We got back with a little time to spare and plenty of time to catch a tender to our cruise ship.",
      "gradeComment": 5
    },
    {
      "author": "Adrian Hill",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlwO-M7HnuMk2RiaH4ooIPhX9TIAx8KPrhYAUX0=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Nelson e Dennis foram guias turísticos incríveis. Isso foi muito melhor do que eu esperava. Destaque da minha viagem com certeza.  (Original) Nelson and Dennis were amazing tour guides. This was much better than I expected. Highlight of my trip for sure.",
      "gradeComment": 5
    },
    {
      "author": "Amy Sanderson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco9zIUcpjyC3JyPNAy-e3sAy2_ErfbvPSYrDeYTrQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Nós reservamos diretamente com Dennis por meio de seu site e sua comunicação comigo foi excelente, pois eu tinha várias perguntas sobre a reserva, pois queríamos encontrá-lo em um local diferente do usual devido ao local onde estávamos hospedados no país antes do passeio . O hotel reservado cave tubing e tirolesa e Fred foi nosso guia para cave tubing e foi excelente. Ele foi muito envolvente, útil e divertido. Dennis e Fred nos levaram ao local de tirolesa e nos entregaram à equipe prestativa de lá para administrar as tirolesas. Foi uma ótima primeira experiência com tubos em caverna para toda a nossa família, graças a esses caras. Esta viagem é adequada para muitos níveis de condicionamento físico, desde que você possa caminhar / caminhar em terrenos acidentados. Certamente os recomendaria a outras pessoas.  (Original) We booked directly with Dennis via his website and his communication with me was excellent as I had several questions regarding the booking as we wanted to meet him at a different spot than the usual pickup due to where we were staying in the country prior to the tour. We booked the cave tubing and ziplining and Fred was our guide for cave tubing and was outstanding. He was very engaging, helpful, and entertaining. Dennis and Fred both got us to the ziplining location and handed us off to the helpful staff there to run the ziplines.  It was a great first cave tubing experience for our entire family thanks to these guys. This trip is suitable for many fitness levels provided you can hike/walk on uneven terrain. Would definitely recommend them to others.",
      "gradeComment": 5
    },
    {
      "author": "Lisa Matheson",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlCMiWpsBB0KBemoTrhHWMdcvAiaY0IcjXlfK3G=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Conhecemos Fredd, nosso guia turístico do dia, no porto de cruzeiros. Ele nos levou tubos de caverna e tirolesa. Foi o melhor passeio que já fiz. Fredd foi tão amigável, confiante e respeitoso com nosso pouco tempo em Belize. Ele compartilhou muitas histórias de Belize, sua família e amigos. A tubulação da caverna era tão natural e bonita. A tirolesa foi incrível e os caras foram amigáveis, extrovertidos e nos fizeram sentir confortáveis. Eu recomendo este passeio e Fredd! Dennis foi muito útil para configurar isso e respondeu a todas as perguntas em tempo hábil e até me acompanhou depois.  (Original) We met Fredd, our tour guide for the day, at the cruise port. He took us cave tubing and zip lining. It was the best tour that I have ever been on. Fredd was so friendly, trusting and respectful of our short time in Belize. He shared many stories of Belize, his family and friends. The cave tubing was so natural and beautiful. The zip lining was awesome and the guys there were friendly, outgoing and made us feel comfortable. I would highly recommend this tour and Fredd! Dennis was very helpful setting this up and responded to all questions in a timely manner and even followed up with me afterwards.",
      "gradeComment": 5
    },
    {
      "author": "Brody Pestana",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkWdD8tcWevLzcXxcRNp_yyjcolwdvt1NJ9YOUS=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tivemos um grande momento tirolesa e tubos de caverna nosso guia Fred era muito experiente e gentil. Nosso outro guia Dennis veio e nos pegou direto do nosso hotel e teve uma ótima experiência geral. Eu recomendo se vier a Belize!  (Original) Had a great time zip-lining and cave tubing our guide Fred was very knowledgeable and personable. Our other guide Dennis came and picked us up straight from our hotel and had a overall great experience. I highly recommend it if coming to belize!",
      "gradeComment": 5
    },
    {
      "author": "Audom Gallego",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoWEidFuvOaU3KNzGeNziJToxQUgk06iv8aAappV-I=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Fred e Dennis foram ótimos! Eu me diverti muito com tubos de caverna e tirolesa. Ambos os homens eram muito amigáveis ​​e eram muito experientes. Obrigado Fred e Dennis pela ótima experiência!  (Original) Fred and Dennis were great! I had so much fun cave tubing and zip lining.Both men were very friendly and were very knowledgeable. Thank you Fred and Dennis for the great experience!",
      "gradeComment": 5
    },
    {
      "author": "Jimmy Henderson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqjU9fuQfp7vD-x01XLNMOB-9a2OwFI3rtE4fXp8Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Denis foi fantástico! Originalmente, reservamos o passeio de tubulação da caverna e as ruínas maias, mas, no último minuto, precisávamos fazer uma mudança e fazer a tirolesa e as ruínas maias. Dennis foi muito atencioso e cuidou muito bem de nós! As ruínas maias foram algumas das melhores que eu já vi! Dennis nos deu um tour privado e foi extremamente experiente e INTERESSANTE, pois nos deu a história do local e das ruínas. Minha mãe, que tem 65 anos, nunca tinha ido a um site Ruins ou tirolesa e ela se divertiu muito! As tirolesas também foram ótimas. Há um total de 6, cada um de uma plataforma que se conecta a outra. Era seguro e os guias de tirolesa, Melton e Kevin, eram engraçados e pacientes. Esta foi a minha terceira vez com Explore Belize Caves e cada vez fica melhor e melhor. Este é um must-do em Belize!  (Original) Dennis was fantastic! We originally booked the cave tubing and Maya Ruins tour but, at the last minute we needed to make a change and do the ziplining and Mayan Ruins. Dennis was very accommodating and took great care of us! The Mayan Ruins were some of the best I've ever seen! Dennis gave us a private tour and was extremely knowledgeable and INTERESTING as he gave us the history of the site and the Ruins. My mom, who is 65, had never been to a Ruins site or ziplining and she had a BLAST! The ziplines were great also. There are a total of 6, each from a platform which connects to another. It was safe and the zipline guides, Melton and Kevin, were funny and patient. This was my third time with Explore Belize Caves and each time gets better and better. This is a must-do in Belize!",
      "gradeComment": 5
    },
    {
      "author": "G Enger",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoedlwmYpFLwRiUW2l3vlaDdNt5zdIPmSZEbR6tIuQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Uma experiência absoluta de 5 estrelas. Nosso guia Nelson era incrivelmente experiente e gentil. Aprendemos muito sobre a cultura maia. Com certeza faremos mais passeios com esse grupo no futuro.  (Original) An absolute 5 star experience. Our guide Nelson was incredibly knowledgeable and personable. We learned so much about the Mayan culture. We will definitely do more tours with this group in the future.",
      "gradeComment": 5
    },
    {
      "author": "Emily Morales",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkk3-37i8Dr60hBf717TZnucxqUVnFSyluGC9ja=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tivemos um ótimo dia com nosso guia de turismo Dennis. Ele nos mostrou e foi super amigável e engraçado, ele nos fez sentir como uma família!  (Original) We had a great day with our tour guide Dennis. He showed us around and was super friendly and funny, he made us feel like family!",
      "gradeComment": 5
    },
    {
      "author": "DNira Logan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqt6dRMfRXLV7Oh7DjIUGRgSIErDxkuEU-Rshr5bw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Dennis foi incrível! Ele cuidou de nós do começo ao fim. Ele nos pegou no hotel na hora certa e nos levou para as cavernas. No caminho, ele teve uma conversa incrível e explicou coisas incríveis sobre Belize. A tubulação da caverna foi incrível. Pequena caminhada agradável e a água era tão relaxante! Então fomos para as tirolesas e nos divertimos muito. Dennis nos levou a um lugar chamado Amigos e até parou para que pudéssemos pegar dinheiro. Simplesmente incrível.  (Original) Dennis was amazing! He took care of us from beginning to end. He picked us up from our hotel on time and took us to the caves. On the way there he had amazing conversation and explained amazing things about Belize. Cave tubing was amazing. Nice small hike and the water was so relaxing! Then we went to the zip lines and had a blast too. Dennis took us to this place called Amigos and even stopped so we could get cash. Just amazing.",
      "gradeComment": 5
    },
    {
      "author": "Jennifer Garcia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrQN75ExEn8c3tuXMsTItJKfFcoydOC54t_3ubl2A=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Dennis se comunicou comigo antes da viagem, o que me fez sentir seguro sobre nosso encontro no dia seguinte. Ele então saiu de seu caminho para pegar meu namorado e eu diretamente do aeroporto no momento do nosso voo, então não tivemos que esperar. Dennis garantiu que sabíamos o que esperar e foi muito cortês, amigável e bem informado sobre tudo o que pedíamos.  O tubo da caverna era uma delícia. Perfeito período de tempo com coisas interessantes para ver ao longo do caminho. Eu nunca tinha visto morcegos e uma cachoeira em uma caverna! O rio lento no final da selva ao ar livre também era mágico. Em seguida, fomos para a tirolesa onde a equipe também foi eficiente e amigável. Eu nunca tinha feito tirolesa antes. Fiquei tão feliz por ter 6 chances de ficar confortável e aproveitar o passeio com cada zip pela floresta e sobre o rio para ser mais divertido do que o anterior. Ambas as atividades requerem exercícios leves para chegar lá (uma curta caminhada e uma breve escalada), então eu diria que ambas as atividades são ótimas para qualquer idade ou nível de atividade física.  Também tivemos a flexibilidade de pedir a Dennis para parar para almoçar e ser nosso guia no Zoológico de Belize. Ele foi mais do que complacente e sem sua ajuda, nada teria acontecido, mas em vez disso, definitivamente vimos os destaques de uma aventura no continente com o mínimo de barulho e orientação especializada.  Não posso recomendar este passeio com Dennis o suficiente! Obrigado de seus amigos de Miami!  (Original) Dennis communicated with me before the trip which made me feel secure about our meet the next day. He then went out of his way to pick my boyfriend and I up directly from the airport at the time of our flight so we didn’t have to wait. Dennis made sure we knew what to expect and was very courteous, friendly, and knowledgeable about whatever we asked.  The cave tubing was a delight. Perfect amount of time with interesting things to see along the way. I’d never seen bats and a waterfall in a cave! The lazy River at the end in the open air jungle was magical too. We then went to the zip lining where the staff was also efficient and friendly. I’d never done zip lining before I was so glad to have 6 chances to get comfortable and enjoy ride with each zip through the forest and over the river to be more fun than the last. Both activities require light exercise to get to there (a short hike and a brief climb), so I would say both activities are great for any age or physical activity level.  We also had the flexibility to ask Dennis to stop for lunch and be our guide at the Belize Zoo. He was more than accommodating and without his help, neither would have happened, but instead we definitely saw the highlights of an adventure on the mainland with minimum fuss and expert guidance.  I can’t recommend this tour with Dennis enough! Thank you from your friends in Miami!",
      "gradeComment": 5
    },
    {
      "author": "Nate Haruch",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmHOX7wj4w4QatKv-o-tUrC4Kabyx40BwUCmtXn=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Esta foi a melhor viagem da minha vida !! Fomos tubos em cavernas, tirolesa e até passeios a cavalo na selva. O preço é IMBATÍVEL e o serviço foi acima e além do que era esperado. Nosso guia turístico Dennis faz isso há mais de 24 anos e é uma das pessoas mais gentis que já conheci.  NÃO DEIXE BELIZE ANTES DE IR COM DENNIS EM UM TOUR !!  (Original) This was the best trip of my life!! We went cave tubing, zip lining, and even horse back riding in the jungle. The price is UNBEATABLE and the service went above and beyond what was expected. Our tour guide Dennis has been doing this for 24+ years and is one of the kindest people I’ve ever met.  DO NOT LEAVE BELIZE BEFORE GOING WITH DENNIS ON A TOUR!!",
      "gradeComment": 5
    },
    {
      "author": "David Brenchley",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlCOnmsrgDFxSVCg3U10UMdK4tTx5mEl0dJa4Al=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Dennis foi excelente. O tubo da caverna envolvia uma caminhada curta e suave até onde estava o lançamento do rio. Ele teve tempo para apontar vários faunas e seus usos medicinais ao longo do caminho, bem como explicar outros aspectos da cultura maia e de Belize. Eu recomendo muito contratar seu serviço.  (Original) Dennis was superb. The cave tubing involved a short mild hike to where the river launch was. He took the time to point out various fauna and their medicinal uses along the way as well as explaining other aspects of Mayan and Belizean culture. I most highly recommend engaging his service.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "belize cave tubing and zipline",
    "cave tubing belize",
    "what is cave tubing",
    "cave tubing and ziplining",
    "zipline and cave tubing san ignacio",
    "cave tubing belize price",
    "tripadvisor belize explore belize caves",
    "cave tubing com reviews"
  ],
  "relateds": [
    {
      "mainName": "Belize Cave Tubing",
      "url": "https://www.google.com/maps/search/Belize+Cave+Tubing,+Mile+2.5+Phillip+Goldson+Highway,+Belize+City,+Belize"
    },
    {
      "mainName": "Belize Paradise Tours/Cave Tubing Paradise Tours",
      "url": "https://www.google.com/maps/search/Belize+Paradise+Tours%2FCave+Tubing+Paradise+Tours,+216+Samuel+Haynes+Crescent,+Belize+City,+Belize"
    },
    {
      "mainName": "Jaguar Paw Cave Tubing and Jungle Zipline - Belize City Cave Tubing and Zipline",
      "url": "https://www.google.com/maps/search/Jaguar+Paw+Cave+Tubing+and+Jungle+Zipline+-+Belize+City+Cave+Tubing+and+Zipline,+Pointsetta+Road,+LadyVille+Village,+Belize"
    },
    {
      "mainName": "Cave-Tubing.com (Butts Up)",
      "url": "https://www.google.com/maps/search/Cave-Tubing.com+(Butts+Up),+Frank's+Eddy+Village+Road+Frank's+Eddy+Village,+Belize"
    },
    {
      "mainName": "Cave tubing",
      "url": "https://www.google.com/maps/search/GR33%2BRGF+Cave+tubing,+Cor+H+and,+17th+St,+Belize+City,+Belize"
    },
    {
      "mainName": "UnBelizeable Cave Tubing Belize",
      "url": "https://www.google.com/maps/search/UnBelizeable+Cave+Tubing+Belize,+6218,+Belize"
    },
    {
      "mainName": "Xunantunich and Cave Tubing - Xunantunich and Cave Tubing From San Pedro. San Pedro Belize Tours",
      "url": "https://www.google.com/maps/search/Xunantunich+and+Cave+Tubing+-+Xunantunich+and+Cave+Tubing+From+San+Pedro.+San+Pedro+Belize+Tours,+Poinsettia+street,+Ladyville,+Belize"
    },
    {
      "mainName": "Jaguar Paw Cave",
      "url": "https://www.google.com/maps/search/Jaguar+Paw+Cave,+Western+Hwy,+Belmopan,+Belize"
    },
    {
      "mainName": "Cave tubing with Cave Tubing is Fun",
      "url": "https://www.google.com/maps/search/Cave+tubing+with+Cave+Tubing+is+Fun,+5503+K+street,+upper+flat,+Belize+City,+Belize"
    },
    {
      "mainName": "Belize Inland Tours & Cave Tubing",
      "url": "https://www.google.com/maps/search/Belize+Inland+Tours+%26+Cave+Tubing,+Hummingbird+Hwy,+Belmopan,+Belize"
    },
    {
      "mainName": "Belize Private Tours - Day Tours - Belize Cave Tubing and Mayan Ruins",
      "url": "https://www.google.com/maps/search/Belize+Private+Tours+-+Day+Tours+-+Belize+Cave+Tubing+and+Mayan+Ruins,+Lords+Bank+Road,+Ladyville+Village,+Belize"
    },
    {
      "mainName": "Private Belize Adventure",
      "url": "https://www.google.com/maps/search/Private+Belize+Adventure,+Lakeview+St,+Belize+City,+Belize"
    },
    {
      "mainName": "Cave Tubing R Us",
      "url": "https://www.google.com/maps/search/Cave+Tubing+R+Us,+Mile+19+Western+Highway,+Hattieville,+Belize"
    },
    {
      "mainName": "Caves Branch Outpost",
      "url": "https://www.google.com/maps/search/Caves+Branch+Outpost,+Franks+Eddy,+Belmopan,+Belize"
    },
    {
      "mainName": "cave-trips.com",
      "url": "https://www.google.com/maps/search/cave-trips.com,+Belize+City,+Belize"
    },
    {
      "mainName": "San Pedro Belize Tours",
      "url": "https://www.google.com/maps/search/San+Pedro+Belize+Tours,+Lords+Bank+Road,+Lord's+Bank,+Belize"
    },
    {
      "mainName": "5 Star Cave Tubing",
      "url": "https://www.google.com/maps/search/5+Star+Cave+Tubing,+13+Douglas+Jones+St,+Belize+City,+Belize"
    },
    {
      "mainName": "Belize Raindrops Adventures",
      "url": "https://www.google.com/maps/search/Belize+Raindrops+Adventures,+George+Price+highway,+13+miles+Hattieville,+Belize+City,+Belize"
    },
    {
      "mainName": "Real Deal Belize Tours",
      "url": "https://www.google.com/maps/search/Real+Deal+Belize+Tours,+Frank's+Eddie,+Belize"
    },
    {
      "mainName": "CHUKKA",
      "url": "https://www.google.com/maps/search/GQ6Q%2BF99+CHUKKA,+Belize+City,+Belize"
    }
  ],
  "editMode": false
}