{
  "mainName": "Caverna de Chauvet",
  "slug": "caverna-de-chauvet",
  "category": "Caverna",
  "locationInformation": {
    "latitude": "44.3872433",
    "longitude": "4.4158646"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "07150 Vallon-Pont-d'Arc, França",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.2,
      "totalOfEvaluations": 775
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 498
      },
      {
        "grade": 4,
        "totalRatings": 105
      },
      {
        "grade": 3,
        "totalRatings": 61
      },
      {
        "grade": 2,
        "totalRatings": 39
      },
      {
        "grade": 1,
        "totalRatings": 72
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "reprodução",
      "count": 31,
      "tooltip": "reprodução, mencionado em 31 avaliações"
    },
    {
      "tag": "museu",
      "count": 26,
      "tooltip": "museu, mencionado em 26 avaliações"
    },
    {
      "tag": "desenho",
      "count": 16,
      "tooltip": "desenho, mencionado em 16 avaliações"
    },
    {
      "tag": "emoção",
      "count": 15,
      "tooltip": "emoção, mencionado em 15 avaliações"
    },
    {
      "tag": "pré-história",
      "count": 14,
      "tooltip": "pré-história, mencionado em 14 avaliações"
    },
    {
      "tag": "fone",
      "count": 12,
      "tooltip": "fone, mencionado em 12 avaliações"
    },
    {
      "tag": "réplica",
      "count": 10,
      "tooltip": "réplica, mencionado em 10 avaliações"
    },
    {
      "tag": "audioguia",
      "count": 9,
      "tooltip": "audioguia, mencionado em 9 avaliações"
    },
    {
      "tag": "obras",
      "count": 8,
      "tooltip": "obras, mencionado em 8 avaliações"
    },
    {
      "tag": "leão",
      "count": 7,
      "tooltip": "leão, mencionado em 7 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipO2QpIlB5XUmOCEEXWcp7GOrzcPQTsfO3YUMwK9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKfN1HNrOSlxXoBVjWHGRMBGwcefio-nRf96WK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO-V21Y-87UrlnpqZb_Tbvud57wDfvw9UrzpnE7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYB-xFmW91ch-NJ_VZTMXnELVrXy4-iqlbHBlQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPmMRrruSbX_J7cHSGX9dFIG_26JARuZNAI-SO1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPbf65zShMRcj7wlyVj5pqlhuXzo_9hGvXWpg3H=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPbGG856Y2-3ruIX1JLBIzym1jJJ1vj-U92qco=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPOlkLw10QcUYSAfQ4rU4G8rFWK2usCaq8sVnOC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPst03EeHCYLCmFGu4CotlUQq54FD78O3I0rrg5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOos4d02wpfaybabtcrhxK5ELFxOpXLmxvwIkA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObiRhmlzYNkWZYtSKnSnWWP33MSZ_rpJdsCaXF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPGrTEF1RUUEURTPguhfN7HPko4P-LruxtDFgqV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOCHia5yjCuX5EN5GREn-gVCuyiyCiX5Ku77P-4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMOOgx_QgZUw9OI6wqNaMwyhjH_x3XTIDMZScvQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNliKfNEq2obfW_SjeFlXQwgOEQ43ih4GPZRWzF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN59bmBJjvmHL9DcFE9kCZewcvkbWOBF45Dbufr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNy6MHoCtIKgUVNzPhuIHm7h7IDT368SlFBRf40=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5ujHf-gaYnOPsywbA1Fnsrwn2P1BCCQBDr7Wb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO-zhYPODfjgoJ1AeOq6kN16Jh8ZZZk0bHoMIcG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOQ-6VGZXOMsMhHexG8Icn7VMVY_bvyiGXSaC0=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Isidore",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqDanD49FX41B1eIGoCoWtQdYYUtppYH1lzMwNO=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um pouco chateado por visitar uma reprodução de caverna, mas eu queria experimentar a experiência. Agradável descoberta e apesar da qual se sente uma certa emoção. Guia brilhante, com muito bom senso de comunicação. O filme antes de entrar no museu, por outro lado, é muito amador. O resto é muito bom e bastante adequado para os mais novos. Inicialmente achei o preço de 17€ um pouco caro, mas o passeio pelo site percebeu que vale a pena. Planeje cerca de 3 horas no local para dar uma boa olhada em tudo (com uma hora para visitar a caverna). Importante: leve óculos de sol porque no meio de uma esquiva, a pedra branca explode seus olhos.  (Original) Un peu chagriné de visiter une reproduction de grotte mais j'ai voulu tenter l'expérience. Découverte agréable et malgré quoi une certaine émotion se fait ressentir. Guide géniale,  avec un très bon sens de la communication. Le film avant d'entrer dans le musée fait par contre très amateur. Le reste est très bon et assez adapté pour les plus jeunes. Je trouvais initialement le prix de 17€ un peu cher mais le tour du site réalisé cela les vaut bien. Prévoir environ 3 heures sur place pour tout bien regarder (avec une heure de visite de la grotte). Important : prévoir des lunettes de soleil car en plein cagnard, la pierre blanche explose les yeux.",
      "gradeComment": 4
    },
    {
      "author": "Remi Bertrand",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmnEXSX8S688caCthGSqcDlsGYDu5vHtmRAzrcX=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Muito bom layout em torno da réplica da caverna original. A visita em pequeno grupo permite aproveitar ao máximo esta notável reprodução. As outras \"atrações\" também devem ser vistas. Menção especial aos \"animais\" no final do edifício de entrada que oferece um show imersivo soberbo. As atividades sucedem-se a um bom ritmo, mas pode haver algumas expectativas: portanto, deve planear tempo suficiente no local para desfrutar de tudo.  (Original) Très bel aménagement autour de la réplique de la grotte originale. La visite en groupe restreint permet de bien profiter de cette reproduction remarquable. Les autres \"attractions\" sont aussi à voir. Mention spéciale aux \"animaux\" au bout du bâtiment de l'entrée qui offre un spectacle immersif superbe. Les animations se succèdent à bon rythme mais il peut y avoir quelques attentes : il faut donc prévoir suffisamment de temps sur place pour profiter de tout.",
      "gradeComment": 5
    },
    {
      "author": "Alf Hofstetter",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoqvR_9y9TCgULdQUYNxSGaPoznrOVI9u478_S_aw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A Caverna Chauvet-Pont-d'Arc, está localizada na França, perto de Vallon-Pont-d'Arc, em um penhasco de calcário acima do antigo leito do rio Ardèche, nas Gargantas de l'Ardèche. Foi descoberto por Michel Rosa (Baba), que encontrou uma abertura (agora chamada de Baba's Hole) e seguiu para dentro. Pouco tempo depois, a caverna foi explorada por um grupo de três espeleólogos: Eliette Brunel-Deschamps, Christian Hillaire e Jean-Marie Chauvet (que lhe deu o nome). Um grupo posterior viajou para dentro da caverna e descobriu a Galeria dos Leões. Além das pinturas e outras evidências humanas, eles também descobriram restos fossilizados, gravuras e marcas de uma variedade de animais, alguns dos quais já extintos. Com base em um estudo publicado em 2012, a obra de arte foi criada no período aurignaciano, aproximadamente 32.000 a 30.000 anos atrás. Foi descoberto apenas em 18 de dezembro de 1994, é considerado um dos mais significativos sítios de arte pré-histórica e a UNESCO concedeu-lhe o status de Patrimônio Mundial em 2014.  (Original) The Chauvet-Pont-d'Arc Cave, is located in France near Vallon-Pont-d'Arc on a limestone cliff above the former bed of the river Ardèche, in the Gorges de l'Ardèche. It was discovered by Michel Rosa (Baba) who found an opening (now named Baba's Hole) and followed inside. A while later the cave was explored by a group of three speleologists: Eliette Brunel-Deschamps, Christian Hillaire, and Jean-Marie Chauvet (for whom it was named). A later group travelled further into the cave and discovered the Gallery of the Lions. In addition to the paintings and other human evidence, they also discovered fossilized remains, prints, and markings from a variety of animals, some of which are now extinct. Based on a study published in 2012 the artwork was created in the Aurignacian period, approximately 32,000–30,000 years ago. It was discovered only in December 18, 1994, it is considered one of the most significant prehistoric art sites and UNESCO granted it World Heritage status in 2014.",
      "gradeComment": 4
    },
    {
      "author": "étienne Lelieur",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrcpDWMSzaiyab0ddU7h1QmQXPOvZjErrGkd_vt=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Fomos visitar essa caverna com um amigo, gostamos muito dos comentários no passeio, mas as pinturas ficam iluminadas por pouco tempo. Tome cuidado. Mas nós aprendemos muitas coisas  (Original) Suis allé visiter cette grotte avec un ami, nous avons apprécié les commentaires lors de la visite, mais les peintures sont éclairées qu'un court instant.  Soyez vigilants. Mais on apprend pas mal de choses",
      "gradeComment": 3
    },
    {
      "author": "Esteben Ranc",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqEzry4tOTPUzAktb09OtPuc7EY1J-WnqED4Rev=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Magnífico simplesmente incrível a qualidade da reprodução e ainda por cima tivemos um ótimo guia  (Original) Magnifique juste incroyable la qualité de la reproduction et en plus de ça nous avons eu un super guide",
      "gradeComment": 5
    },
    {
      "author": "Guifty",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrpW7__ez6A2q6x16rKZdpc4U-nvRDaYl3wgOha7w=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Muito boa visita na companhia de um guia apaixonado. A reconstrução da caverna é muito realista. O museu também é interessante.  (Original) Très belle visite en compagnie d’une guide passionnée. La reconstitution de la grotte est très réaliste. Le musée est également intéressant.",
      "gradeComment": 4
    },
    {
      "author": "Marie-France Demoulin",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmFTlw7qmO6pmoTsfjsVMdAcFCK3TnX1LpjAMjZ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Visite très intéressante.  Notre guide était parfaite. Par contre   les personnes à l'accueil ont été très désagréables . Il y a certainement des directives à revoir du côté de l'accueil.",
      "gradeComment": 5
    },
    {
      "author": "Corine Eric",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkHu5yWYFyUmSpyGas-u9L5jRqktB3pxOBfML5C=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Apesar da beleza do local, da arquitetura exterior espetacular e dos meios implementados para nos mergulhar na realidade da gruta, não me emocionei com a visita, até desiludiu. Desde o início, após receber um chute forte no tornozelo de uma criança de 4 anos, a visita foi feita a correr, muita gente para distinguir o raio laser do guia. Explicações resumidas, erros de linguagem como \"inverno dos ursos\" em vez de \"hibernação\", nenhuma explicação sobre o sopro de tochas ainda expressa duas vezes. E, na minha opinião, o maior erro, a não evocação da presença de símbolos femininos, por mais espetaculares que sejam, nas cavernas. Nosso guia era uma jovem. Então, sim, tenho documentado esta caverna desde a sua descoberta, daí o sentimento blasé que senti, sim, há muito a dizer e devemos interessar tanto aos adultos quanto às crianças, mas então, por que não? passeios \"para famílias\" e passeios para os mais experientes? Em suma, realmente sentimos a bela operação de marketing. Fiquei emocionado com a visita a Lascaux e recomendo muito, mas certamente não voltaria a Chauvet nessas condições.  (Original) Malgré la beauté du lieu, la spectaculaire architecture extérieur et les moyen mis en œuvre pour nous plonger dans la réalité de la grotte, je n'ai pas été transportée par la visite, voire même déçue. Dès le début, après avoir reçu un franc coup de pied dans la cheville de la part d'un enfant de 4 ans, la visite s'est faite au pas de course, trop de monde pour distinguer le faisceau laser du guide. Des explications sommaires, des erreurs de langages comme \"hivernation des ours\" au lieu \"d'hibernation\", aucune explication sur le mouchage des torches pourtant exprimé 2 fois. Et, selon moi la plus grosse erreur, la non évocation de la présence des symboles féminins pourtant très spectaculaires dans la grottes. Notre guide était une jeune femme. Alors, oui je me documente sur cette grotte depuis sa découverte d'où le sentiment blasée que j'ai pu ressentir, oui il y a beaucoup de chose à dire et on doit intéresser les adultes autant que les enfants, mais alors, pourquoi ne proposez-vous pas des visites \"pour les familles\" et des visites pour les plus aguerris ? Bref, on ressent vraiment la belle opération marketing. J'ai été emballée par la visite de Lascaux et je la conseil vivement, mais je ne reviendrais surement pas à Chauvet dans ces conditions.",
      "gradeComment": 3
    },
    {
      "author": "Eric R",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnqVAWRjDU8OtT-zTDtrSu7JRdX7GuUmHKWqtuz=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Mesmo sendo uma reprodução, impressiona-se a beleza das pinturas feitas há 60.000 anos. Exposições e boas animações ao redor. Para os entusiastas ou locais, recomendo o passe anual que permite vir quantas vezes quiser e principalmente nas primeiras sessões onde os guias têm tempo para dar muitas explicações.  (Original) Même s'il s'agit d'une reproduction, on est impressionné par la beauté des peintures faites il y a 60 000 ans. Des expos et animations sympa autour. Pour les passionnés ou locaux  je conseille le pass annuel qui permet de venir autant de fois que souhaité et surtout aux premières séances où les guides ont le temps de donner plein d'explications.",
      "gradeComment": 5
    },
    {
      "author": "Dido Arendt",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpVxMWOCqa6ni_tX5hcVYmUJ1gpiDVHlmMdiqYt8g=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Incrível e muito decepcionante ao mesmo tempo. O site é incrivelmente bem reproduzido em todos os detalhes, você pode ver que eles colocaram uma quantidade enorme de recursos e esforço no trabalho, e realmente vale a pena. Mas tudo isso desmorona se você não levar o site ao público. Imagine minha indignação e frustração como HISTORIADOR quando encontrei ontem uma guia que não tinha ideia do que estava explicando. 0 conhecimento. E antes de qualquer abordagem às pinturas ou às perguntas dos assistentes, as suas respostas eram ou fugir às perguntas ou um sempre fiável e recorrente “não sabemos”, “não se sabe”. Obviamente você não pode expor as diferentes teorias quando não as conhece ou quem faz os roteiros para você. Sua ignorância sobre o assunto era absoluta e palpável. Mas não culpo a jovem, que recebeu apenas DUAS SEMANAS de treinamento e sua carreira estava em outro campo. Eu culpo o museu e a administração do local, que depois de gastar um milhão em sua construção, preferem jogar tudo fora e economizar dinheiro em jovens não especializados (e certamente mal pagos) do que em alguém com treinamento e conhecimento adequados. Decepcionante para dizer o mínimo. Existem centenas de historiadores desempregados, cuja especialidade pode nem ser pré-história (como é o meu caso) que poderiam muito bem tornar a visita 100 vezes melhor e que ficariam felizes em serem empregados. Em suma, mais um caso de intrusão e exploração laboral. Não é a primeira vez, e não será a última, que encontro guias turísticos que, com ou sem diploma de turismo, não fazem ideia do que estão a falar. Resumindo, um parque de diversões, tudo muito bonito mas a divulgação falha, só o mais importante. Se você gosta de pré-história, como é o meu caso, e considera essencial a explicação, não vá, ficará indignado. Se isso não importa para você ou você não se importa tanto, e o que você quer é entender as obras e sua produção em seu contexto e com suas condições ambientais (luz, ambiente, dificuldade...), então é um deve visitar (apesar de estar tão saturado o local e desaparecer tão rápido que dificilmente você terá tempo para apreciar as pinturas e iluminações, melhor trazer vistas de casa).  (Original) Alucinante y muy decepcionante al mismo tiempo. El sitio está increíblemente bien reproducido en cada detalle, se nota que han invertido una enorme cantidad de recursos y esfuerzo en la obra, y realmente merece la pena. Pero todo eso se viene abajo si fallas en acercar al público el yacimiento. Imaginad mi indignación y mi frustración como HISTORIADORA cuando me encontré ayer con una guía que no tenía idea de lo que estaba explicando. 0 conocimiento. Y ante cualquier aproximación a las pinturas o a las preguntas de los asistentes sus respuestas eran, o bien evadir las cuestiones o un siempre confiable y recurrente \"no lo sabemos\", \"no se conoce\". Evidentemente no puedes exponer las diferentes teorías cuando las desconoces tú o quien te hace los guiones. Su desconocimiento sobre el tema era absoluto y palpable. Pero no culpo a la joven, la cual había recibido tan solo DOS SEMANAS de adiestramiento y su carrera era de otro campo. Culpo al museo y a la administración del sitio, que después de haberse gastado una millonada en su construcción, prefieren echar todo por la borda y ahorrarse dinero en jóvenes no especializados (y seguramente mal pagados) que en alguien con la formación y el conocimiento adecuados. Decepcionante como poco. Hay cientos de historiadoras e historiadores en paro, cuya especialidad puede que ni siquiera sea la prehistoria (como es mi caso) que podrían perfectamente hacer la visita 100 veces mejor y que estarían encantados de ser empleados. En fin, otro caso más de intrusismo y explotación laboral. No es la primera vez, y no será la última, que me encuentro a guías turísticos que, con la carrera de turismo o sin ella, no tienen ni idea de lo que están hablando. En resumen, un parque de atracciones, muy bonito todo pero falla la divulgación, justo lo más importante. Si amas la prehistoria, como es mi caso, y consideras esencial la explicación, no vayas, te indignarás. Si esto te da igual o no te importa tanto, y lo que quieres es entender las obras y su producción en su contexto y con sus condiciones ambientales (luz, entorno, dificultad...), entonces es de obligada visita (aunque está tan saturado el sitio y se va tan rápido que apenas tendrás tiempo de apreciar las pinturas y las iluminaciones, mejor traételas vistas de casa).",
      "gradeComment": 2
    },
    {
      "author": "Nadège Frandon",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrw0sUcrg924jjvHvuuWYpMEcDy1FNDgCGpUeovBA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma bela visita à gruta reconstituída que é em si um verdadeiro feito técnico e artístico. Parece uma caverna natural! As exposições ao redor da sala principal e as animações em vários espaços do local são muito bem organizadas e acessíveis caminhando pela vegetação. A exibição de \"Animal\" foi mágica e nos levou a uma viagem.  (Original) Une belle visite dans la grotte reconstituée qui est en soi une véritable prouesse technique et artistique. On se croirait dans une grotte naturelle! Les expositions autour de la salle principale et les animations en plusieurs espaces sur le site sont très bien organisées et accessibles en se promenant à travers la végétation. La projection de \"Animal\" était magique et nous a fait voyager.",
      "gradeComment": 5
    },
    {
      "author": "Lionel Payet",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkgvwMwXR6vqHLyksa920j-c9BaZkAho22j19tU=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A reconstrução da caverna original é notável. O parque arborizado natural é muito agradável e útil ao sol ou em altas temperaturas. A única desvantagem é que os guias parecem estar sujeitos à regra do \"bom\" hoje bastante difundida da rentabilidade do tempo gasto nas atrações subterrâneas... o tempo permanece implacável... Espere na entrada e... rapidamente saia rapidamente! Negócio é negócio! Vergonha !  (Original) La reconstitution de la grotte originale est remarquable. Le parc arboré naturel est très agréable et utile par soleil ou forte chaleur. Seul bémol, les guides semblent soumis à la \"bonne\" règle actuellement assez répandue de la rentabilité du temps de passage dans les attractions souterraines... Malgré le peu de monde et donc la possibilité de prendre du temps pour voir et apprécier, le timing reste impitoyable... Attente à l'entrée et... vite vite sorti ! Business is business ! Dommage !",
      "gradeComment": 5
    },
    {
      "author": "9rin9o",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoBS4hc5B9k_b1taj9zFZnYOjh2wwlq-cXPurdcQw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Passamos 6 horas no local. Não vimos o tempo passar. Com crianças de 6 e 9 anos, ficamos apreensivos. Na verdade nem um pouco. Você precisa desse tempo pelo menos para aproveitar as muitas atividades do parque. As oficinas educativas conduzidas por historiadores são interessantes e cativantes. O local é bem sombreado apesar do ambiente 39c. A vara aurignaciana é divertida e adequada para os mais pequenos. Uma grande descoberta a recomendar.  (Original) Nous avons passé 6 heures sur le site. Nous n'avons pas vu le temps s'écouler. Avec des enfants de 6 et 9ans, nous aprehendions. En fait pas du tout. Il faut bien ce temps au minimum pour profiter des nombreuses activités du parc. Les ateliers pédagogiques animés par les historiens sont intéressants et captivants. Le site est bien ombragé malgré les 39c ambiant. Le pôles des aurignaciens est ludique et adapté aux plus petits. Une belle découverte à conseiller.",
      "gradeComment": 5
    },
    {
      "author": "Mathieu Meric",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkxXJvqyiWkDp0qivvhc0LhURGJqL_kEfa7q3LO=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Magnífica reprodução com notável precisão. Mas a visita é cronometrada para o segundo mais próximo, você não tem nem 5 minutos na frente de cada afresco. É muito justo em comparação com o preço de entrada e especialmente para o último afresco que é duas vezes maior, mas sem tempo adicional.  (Original) Reproduction magnifique d une précision remarquable. Mais la visite est chronométrée a la seconde près, vous avez meme pas 5 minutes devant chaque fresque. C est très juste par rapport au prix d entrée et surtout pour la dernière fresque qui est 2 fois plus grande mais aucun temps additionnel.",
      "gradeComment": 3
    },
    {
      "author": "Ambre",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkuNhVWUMHccqwj50uhNJ_5b50w0eCfnVgFHVHQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Bela experiência no coração de uma caverna artificial para reproduzir em detalhes a caverna real localizada a poucos quilômetros de distância Pequeno apartamento na visita guiada que dura uma hora, um pouco curto para ver tudo em detalhes e sem poder fazer perguntas, exceto no final na saída da caverna  (Original) Belle expérience au cœur d’une grotte artificielle pour reproduire en détail la vraie grotte située à quelques kilomètres Petit bémol sur la visite guidée qui est d’une durée d’une heure, un peu court pour voir tout en détail et sans pouvoir poser de questions sauf à la fin à la sortie de la grotte",
      "gradeComment": 4
    },
    {
      "author": "Bruno Croissant",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkG5uKl4JjT1QnmY0DLqIK2Z6i-3ya_ZtC_wT1O=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A réplica da caverna de Chauvet é um feito muito bom; a visita é, no entanto, um pouco rápida demais para realmente apreciar as pinturas parietais.  (Original) La réplique de la grotte Chauvet est une très belle réalisation ; la visite est néanmoins un peu trop rapide pour vraiment profiter des peintures pariétales.",
      "gradeComment": 5
    },
    {
      "author": "REGIS NOGER",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlIsMlp-rSGxa7OU36ALmmmx32Y-d57RJPSWZE=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Superbe ouvrage mais un peu déçu par la projection qui nous montre des sapiens blancs (?) alors que lors de la visite la guide rappelle que la couleur de leur peau était plutôt foncée ! alors pourquoi ne pas traduire la réalité lors des reconstitutions cinématographiques 🤔",
      "gradeComment": 3
    },
    {
      "author": "Elsa RIGAUX",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp35ULSpdUeYAG0bhvFjopHLUUoiwYzlAie0hueiQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um lugar muito bem feito e muito agradável. Excelente visita guiada com um guia apaixonado e organização de alto nível. O tempo passa muito rápido. O show imersivo é surpreendente em comparação com o site, mas interessante.  (Original) Un lieu très bien fait et très agréable. Excellente visite guidée avec un guide passionné et une organisation au top. L'heure passe très vite. Le spectacle immersif est surprenant par rapport au site mais intéressant.",
      "gradeComment": 5
    },
    {
      "author": "Joel",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn29ONhxLa1GbRte0GOyFjoTHgz1Z15x1Ps_Dgm=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Visita agradável sempre tão interessante. Morgane, a guia muito relevante em suas explicações com um significativo toque de humor. As pinturas rupestres são uma delícia e só se pode surpreender com tanto talento. A desvantagem é a pessoa na entrada: mostrou autoridade e ficou feliz, mas francamente não havia motivo. Nossa visita foi às 9:55. Houve uma partida às 9h45 e, em seguida, uma partida às 9h50. Às 9h45 não veio um grupo: havia 4 pessoas para a visita. 2 pessoas do grupo das 9h55 perguntaram se podiam sair com os 4 às 9h45. Recusa categórica desse caráter obtuso. Este grupo, portanto, saiu com 4 visitantes. O grupo das 9h50, 2 pessoas! Supostamente nenhum guia para este grupo, então eles foram adicionados ao grupo das 9h55! que é cerca de 20 pessoas. Um pouco de flexibilidade e um espírito de adaptação, para não falar de cortesia extra, seriam bem-vindos.  (Original) Belle visite toujours aussi intéressante. Morgane, la guide très pertinente dans ses explications avec une pointe d'humour appréciable. Les peintures rupestres sont un enchantement et on ne peut être qu'ébahi par tant de talent. Le bémol, c'est la personne à l'entrée : il a fait preuve d'autorité et il était content, mais franchement il n'y avait pas de quoi. Notre visite était à 9h55. Il y avait un départ à 9h45 puis un à 9h50. Au départ de 9h45 un groupe n'est pas venu : il y avait 4 personnes pour la visite. 2 personnes du groupe de 9h55 ont demandé si elles pouvaient partir avec les 4 de 9h45. Refus catégorique de ce personnage obtus. Ce groupe est donc parti avec 4 visiteurs. Le groupe de 9h50, 2 personnes ! Soi-disant pas de guide pour ce groupe donc elles ont été rajoutées au groupe de 9h55 ! soit une 20aine de personnes. Un peu de souplesse et d'esprit d'adaptation, sans parler de courtoisie en plus, auraient été bienvenus.",
      "gradeComment": 5
    },
    {
      "author": "Jennifer Poulenard",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq3VPMX0ashTGAtRKAlB-dgyZ7kb9qiNRtFV8UfJQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu tinha reservas para 11:10 esta manhã. Chegamos às 11h. Com um bebê nem sempre é fácil chegar na hora. Então entramos na fila com/sem ingresso e esperamos. Quando alguém nos disse que com ingressos de internet poderíamos passar na frente de todos, corremos e chegamos às 11h15 na frente da caverna. O guia não quis nos deixar entrar para a visita das 11h20. Em suma, dirigimos 1 hora para nada.  (Original) J'avais réservé pour 11h10 ce matin. Nous sommes arrivés à 11h, Avec un bébé c'est pas évident d'être toujours dans les temps. Donc on s'est avancés dans la queue avec /sans billet et on a attendu . Quand quelqu'un nous a dit qu'avec les billets internet on pouvait passer devant tout le monde, on a foncer et on est arrivés à 11h15 devant la grotte. La une guide n'a pas voulu nous laisser entrer pour la visite de 11h20. Bref on a fait 1h de route pour rien.",
      "gradeComment": 1
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "caverna de chauvet periodo",
    "caverna de chauvet localização",
    "pintura rupestre caverna de chauvet",
    "caverna de chauvet visitá virtual",
    "caverna de chauvet resumo",
    "caverna de chauvet 3d",
    "onde fica a caverna de chauvet",
    "cavernas de chauvet e lascaux",
    "caverna de chauvet periodo",
    "caverna de chauvet localização",
    "pintura rupestre caverna de chauvet",
    "caverna de chauvet visitá virtual",
    "caverna de chauvet resumo",
    "caverna de chauvet 3d",
    "onde fica a caverna de chauvet",
    "cavernas de chauvet e lascaux"
  ],
  "relateds": [
    {
      "mainName": "Lascaux",
      "url": null
    },
    {
      "mainName": "Grotte chauvet 2 - Ardèche",
      "url": null
    },
    {
      "mainName": "Caverna de Altamira",
      "url": null
    },
    {
      "mainName": "Caverna de Cosquer",
      "url": null
    },
    {
      "mainName": "Pont d'Arc",
      "url": null
    },
    {
      "mainName": "Aven d'Orgnac",
      "url": null
    },
    {
      "mainName": "Caverna de Pech Merle",
      "url": null
    },
    {
      "mainName": "Saint Marcel",
      "url": null
    },
    {
      "mainName": "Gorges de l'Ardèche",
      "url": null
    },
    {
      "mainName": "Cueva de las Manos",
      "url": null
    },
    {
      "mainName": "Cave of Niaux",
      "url": null
    },
    {
      "mainName": "Ponte do Gard",
      "url": null
    },
    {
      "mainName": "La Cocalière",
      "url": null
    },
    {
      "mainName": "Gouffre de Padirac",
      "url": null
    },
    {
      "mainName": "Grotte de Choranche",
      "url": null
    },
    {
      "mainName": "Aven Marzal",
      "url": null
    },
    {
      "mainName": "Gruta de la Salamandra",
      "url": null
    },
    {
      "mainName": "Crocodile Farm",
      "url": null
    },
    {
      "mainName": "Bois de Païolive",
      "url": null
    },
    {
      "mainName": "Train de l'Ardèche",
      "url": null
    },
    {
      "mainName": "Villa Méditerranée",
      "url": null
    },
    {
      "mainName": "Grotte des Demoiselles",
      "url": null
    },
    {
      "mainName": "Château de Vogue",
      "url": null
    },
    {
      "mainName": "Caverna de Font de Gaume",
      "url": null
    },
    {
      "mainName": "Lascaux",
      "url": null
    },
    {
      "mainName": "Grotte chauvet 2 - Ardèche",
      "url": null
    },
    {
      "mainName": "Caverna de Altamira",
      "url": null
    },
    {
      "mainName": "Caverna de Cosquer",
      "url": null
    },
    {
      "mainName": "Pont d'Arc",
      "url": null
    },
    {
      "mainName": "Aven d'Orgnac",
      "url": null
    },
    {
      "mainName": "Caverna de Pech Merle",
      "url": null
    },
    {
      "mainName": "Saint Marcel",
      "url": null
    },
    {
      "mainName": "Gorges de l'Ardèche",
      "url": null
    },
    {
      "mainName": "Cueva de las Manos",
      "url": null
    },
    {
      "mainName": "Cave of Niaux",
      "url": null
    },
    {
      "mainName": "Ponte do Gard",
      "url": null
    },
    {
      "mainName": "La Cocalière",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}