{
  "mainName": "Caye Caulker",
  "slug": "caye-caulker",
  "category": "Ilha",
  "locationInformation": {
    "latitude": "17.7625388",
    "longitude": "-88.0281687"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Belize",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 436
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 350
      },
      {
        "grade": 4,
        "totalRatings": 48
      },
      {
        "grade": 3,
        "totalRatings": 20
      },
      {
        "grade": 2,
        "totalRatings": 8
      },
      {
        "grade": 1,
        "totalRatings": 10
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "carrinho de golfe",
      "count": 12,
      "tooltip": "carrinho de golfe, mencionado em 12 avaliações"
    },
    {
      "tag": "natação",
      "count": 12,
      "tooltip": "natação, mencionado em 12 avaliações"
    },
    {
      "tag": "recife de coral",
      "count": 10,
      "tooltip": "recife de coral, mencionado em 10 avaliações"
    },
    {
      "tag": "táxi aquático",
      "count": 10,
      "tooltip": "táxi aquático, mencionado em 10 avaliações"
    },
    {
      "tag": "bicicleta",
      "count": 9,
      "tooltip": "bicicleta, mencionado em 9 avaliações"
    },
    {
      "tag": "festa",
      "count": 8,
      "tooltip": "festa, mencionado em 8 avaliações"
    },
    {
      "tag": "lagartos",
      "count": 7,
      "tooltip": "lagartos, mencionado em 7 avaliações"
    },
    {
      "tag": "batoidea",
      "count": 7,
      "tooltip": "batoidea, mencionado em 7 avaliações"
    },
    {
      "tag": "vida noturna",
      "count": 6,
      "tooltip": "vida noturna, mencionado em 6 avaliações"
    },
    {
      "tag": "pescar",
      "count": 6,
      "tooltip": "pescar, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipM8os60rt0ZM7iUtuS9WSQliGifmeq5xzkqm-Y7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOPQQ1HJrNkNmDBf5ad_FuYUYCWZVhMMEkAd_Mj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNOK0mKbfYgOg85LwE5VRrIGXwpomfnKCfRAbuH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPDM_68FBCKa_hpCeXrafOf85fWf4M3uyOQzzbd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNHbY6D5dhekdxv3f-i_Mlx9c8UTTEmPzFOUKOG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbaS14hLOfI01OaWzNDjOynK5k4SdO6yI1Nur6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNrDzXG5mzmda4r6GeDJIM5lL2gnGOkckcdQcHR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPzk-UJPbb0xXXf5o30UrNGfBFzArw_x-7377g=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJYocJEF27utWtxMQgKk7bMzA9Z1CSTN96C77M=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOATIxQvI0AltbnnJ9HY8lniy1KF-QqXoiajlw0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNegxEmiUsQg742SM8tLXIweWRSfOH50BvZdbxO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMUJhVGT7woFeQ2LewqeKUi0IAwEoZqciYyy8xu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4wsY8nYMTdKpyHQ7OQIa7zxvdtiF4CGQ5xq_Z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO0hogiKeW0q9ecug-eoTrg-0LAHyV56fB0XYJk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMms2MuPnnq21O_ES89V89bJ-6NYuhaLU_rrM-3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOC7dfjS5dM3xGONAk0-P2kkQVae1GjSOC6mBs8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOXQ-ep1t4Nthd0H7zy3UGv4l6m-__fQCDY5dVg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNj-1RlNItekdMt-_Do5tVGoPEV1BY2WOgQpH5r=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVN4tOgd2WlpejPzottD5gDv323zoe9g0hJx6o=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOY6SsTq8xx-KU7bneg9u9kxuMvE_AkQmWr-8j6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMrGL1LiyCiAhkvRSdcdF-McshB1cahcUCbI-Ou=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPUxR_2i6EFoU6EVYwmGqO7bbwRpklUeLG1MVeG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMkoAm0-tSVcOQGytyw_2eeqjrmDSGVgZE5trtS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOiMik5753US3-tUpuNRBEKiQI3Ly_wIE8Hr5PS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOHdxRIGx2dpHq818Oh35Qfj_R8hpvk9uW4tbMo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMBNmlK8MQSOsnRfAu06RZz6U46iMITS0Ka6iwQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFzmbMXKj3rR7VsfpZQ4GLqqdlA-rlZoNhJirw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_6aU9C1MC_P1ZjgdTG4l7jNerQJGXtQwTPQk-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMxJMtsmbmo2A1QxS6Y8zn8XrmIwWgi4zkBkUUa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOCab3_s7D_Wle7paKdLyqz2YLDoeg2dCzWpQZX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNIZ0gzlMnvb6z65DQQh6FBZuS2O2UnFRQpHezw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMfsZoyoBH2Y7TRevk4JT8SCJZN7nSUt6Deb4d-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMLE3Y-pKfVUp2A5b7e6mgvAqi50ZBeseb4_UUF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNYviWoSRg649GvUJH43x3eHmDJOqemFBgBDdnJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9cA8qB03Y2FncGP9q15uxkrn1wl9T8qBNZSDJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMtB_UJ-gb6idq19q_D_O0oZeJslrugbfFCPbf-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMgQgGqHgBbAecaO4FqfBHNc6eSAvC9tG_bmu_z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNPJS8OwScM47cuWEtDT4_19FBIPLyUsMqITne9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKhL8vW3_widmrbGSJt_KjmqjlFq9UqG8qp3Kd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5aBqoxnseWAECG_gv2sbOnK14XfOmyiuJtn9i=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxnJAKIP1RLlZwNGL-jPKUeCxxcABKm-VOsck7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN7dSxjrKEMoZKM0Mn09MXfpGgGgOBwwTZ_2dbL=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Joana Santos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpSp27NsTPPSC-hRwJnfuItZK63ssyr3Dh5GNew1w=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Ambiente descontraido.",
      "gradeComment": 4
    },
    {
      "author": "MELANCHOLY",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrX3hZkr3h4dLET3x98nRzg6xcyonOXrAxwJwrSLA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Excelente lugar",
      "gradeComment": 5
    },
    {
      "author": "Derek",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucof6lOcblemyNSqz-ONEX07qA55Z2bF0CplSgIc-S0=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Ilha incrível fora do continente Belize. Facilmente acessível por táxi aquático ou balsa da cidade de Belize. Muitos bons restaurantes e excursões para se manter ocupado.  (Original) Awesome island off mainland Belize. Easily accessible by water taxi or ferry from Belize City. Many good restaurants and excursions to keep yourself busy.",
      "gradeComment": 5
    },
    {
      "author": "Danni Portillo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrvGMYHEdUOIm03KxasOFqvAoUpzTuGJuco3VwOZXg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Para mim é a chave mais bonita de Belize, pequena mas com um ambiente excelente gostei muito mais dela do que Cayo San Pedro que é uma bagunça e muito barulhenta. Aqui você pode encontrar bons restaurantes, muitos bares e vida noturna. E sem falar que a característica praia azul turquesa que circunda esse paraíso é incrível. Aliás os preços são muito bons.  (Original) Para mí es el cayo más bonito de Belice pequeño pero con un gran ambiente me gustó muchísimo más que Cayo San Pedro el cual es desordenado y muy bullicioso. Aquí puedes encontrar buenos restaurantes, muchos bares y vida nocturna. Y ni mencionar la característica playa de color azul turquesa que rodea este paraíso es increíble. Por cierto los precios son muy buenos.",
      "gradeComment": 5
    },
    {
      "author": "JustForFun KohPhangan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoNrfUDUL8eponw-y_fP-L5cgc2M50MidniTEERaB4=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Eu realmente gostei da minha estadia nesta pequena ilha. Embora meu bangalô fosse muito simples e um pouco caro, tudo valeu a pena a viagem. Atmosfera super descontraída na companhia adorável e genuinamente amigável da equipe rasta dos passeios de lagarto preguiçoso e raggamufin. A viagem de snorkeling foi incrível, pois conseguimos ver um monte de vida selvagem: tubarões, tartarugas, arraias, todos os tipos de peixes e corais. Pena que naquele dia a visibilidade não era a ideal, mas ei, não é culpa de ninguém  (Original) I really enjoyed my stay on this little island. Although my bungalow was very simple and a bit overpriced, it was all worth the trip. Super laid back atmosphere in the lovely and genuinely friendly company of the rasta crew from lazy lizard and raggamufin tours. The snorkeling trip was awesome as we got to see a bunch of wildlife : sharks, turtles, rays, all kinds of fish and coral. Too bad that day visibility wasn't optimal, but hey, nobody's fault",
      "gradeComment": 5
    },
    {
      "author": "CiCi Glasgow Brown",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqeHSC92Aj1imfgq7ymiMh0skrEPqzj8Zjkwf_KEns=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Muitos pontos positivos. Eu vim aqui pela primeira vez para uma viagem de um dia e perdi o último táxi aquático de volta para a cidade de Belize! Foi assustador para dizer o mínimo, mas as pessoas que moram aqui na ilha garantiram que eu e minha esposa estivéssemos bem. Nós só visitamos aqui agora e não mudaríamos nem um pouco essa situação assustadora! Por favor, venha e aproveite esta ilha e suas pessoas lindas. Apenas certifique-se de ser respeitoso e humilde ao fazer isso. Eles têm suas próprias preocupações e não precisam mais de fora! #BetterBelizeIt  (Original) So many positives. I first came here for a day trip and missed the last water taxi back to Belize city! It was terrifying to say the least but people living here on the island made sure me and my spouse were okay. We only visit here now and wouldn't change that scary situation one bit! Please come and enjoy this island and it's beautiful people. Just be sure you are respectful and humble when you do please. They have their own worries and don't need anymore from the outside! #BetterBelizeIt",
      "gradeComment": 5
    },
    {
      "author": "Amber Skaja",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucphiC9Z7l5YsItsXybAzOaDoUl23YoVfBkJUpMf9Ps=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Grande pequeno pedaço do Caribe. Aprendendo a história da separação e como aconteceu, comendo g no Lagarto Preguiçoso, super delícia! Ótima experiência!  (Original) Great little piece of the carribean. Learning the story of the split and how it happened, eating g at lazy lizard, super yum! Great experience!",
      "gradeComment": 5
    },
    {
      "author": "T.K. Extraordinaire",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco8iF7gDZihjCt76LelBbnXRz-a5YgtjBQydiYXAA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Mude para cá há quase 5 meses! adoro! Não quero ir embora nunca, belize é o melhor lugar que já escolhi, comida boa, bons tempos e barato.  (Original) Move here almost 5 months ago!  love it! I don't want to ever leave, belize is the best place I've ever picked, good food good times and cheap.",
      "gradeComment": 5
    },
    {
      "author": "Elisa Karberg",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqEKEEix2KsPffqGiDaRA6j6_cTGZIzMPHdymr_0g=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) \"Sem sapatos, sem camisa - sem problemas!\" Este sinal é uma visão comum em Belize, e em nenhum lugar é mais apropriado do que em Caye Caulker. Nesta pequena ilha, que felizmente também não tem carros, cachorros dormem no meio da estrada de terra e ciclistas bronzeados pedalam. O único sinal de trânsito na ilha diz aos carrinhos de golfe e bicicletas para \"ir devagar\", e essa instrução é levada a sério. Em vez da agitação, Caulker oferece brisas amenas, frutos do mar frescos, águas azuis e uma incrível barreira de corais bem à sua porta. Você está sofrendo? (O que está acontecendo em Belize Creole) O clima descontraído se deve em parte à forte presença crioula na ilha, que pulsa ao som de uma batida clássica do reggae e abriga uma pequena comunidade de rastafaris. Simplesmente maravilhoso!Mi love Bileez! O Split é emocionante, um canal estreito sem algas que divide Caye Caulker em duas partes e onde você pode nadar fantasticamente e deixar sua alma balançar. Ah wah sabe quem vê Kriol noh gat no kulcha? — Quem disse que o crioulo não tem cultura? (Uma frase cunhada pela renomada artista e performer crioula de Belize, Leela Vernon). lata!!  (Original) \"No shoes, no shirt - No problem!\" Dieses Schild begegnet einem öfter in Belize und nirgendwo ist es passender als auf Caye Caulker. Auf dieser winzigen Insel, auf der auch Autos glücklicherweise fehlen, schlafen Hunde mitten auf der unbefestigten Straße und radeln braungebrannte Radfahrer herum. Das einzige Verkehrsschild auf der Insel weist Golfcarts und Fahrräder an, „langsam zu fahren“, und diese Anweisung wird ernst genommen. Anstelle von Hektik bietet Caulker milde Brisen, frische Meeresfrüchte, azurblaues Wasser und ein fantastisches Barriereriff direkt vor der Haustür. Weh di gaan an? (Was geht auf Belize Kreolisch) Die entspannte Atmosphäre ist zum Teil auf die starke kreolische Präsenz auf der Insel zurückzuführen, die zu einem klassischen Reggae-Beat pulsiert und die Heimat einer kleinen Gemeinschaft von Rastafarians ist. Einfach herrlich!Mi love Bileez! Spannend ist der Split, ein schmaler algenloser Kanal, der Caye Caulker in zwei Teile teilt und dem man fantastisch schwimmen und die Seele baumeln lassen kann. Ah wah know who seh Kriol noh gat no kulcha? — Who said the Creole don’t have any culture? (A phrase coined by renown Belizean Creole artist and performer, Leela Vernon). Lata!!",
      "gradeComment": 5
    },
    {
      "author": "Suzy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpRq1u90ku28NKZ4ppstwf-ZpCx-ikjbqZosY2aHlQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Parada rápida na ilha de ferry boat. Pessoas amigáveis, bela ilha  (Original) Quick stop at the island by ferry boat. Friendly people, beautiful island",
      "gradeComment": 5
    },
    {
      "author": "Kathy Young",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp9amy4t2vtQp7uFm6iXQnoa5jICB7GdPbGYxeUMg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Visite regularmente. Ame a experiência da vila com belas vistas.  (Original) Visit regularly. Love the village experience with beautiful views.",
      "gradeComment": 5
    },
    {
      "author": "DAVID GARCIA",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqh-o4UauMQDnJ4aMVg8Wh9wZIh5MA68cCSmNkkwNg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) É um lugar espetacular, uma bela paisagem caribenha, um destino recomendado para uma pausa tranquila. Ideal para mergulhar e ver paisagens marinhas. É uma ilha organizada para o turismo, possui serviços de restaurantes, bares, hotéis e uma variedade de passeios. O serviço de transporte é bom e é cumprido. Os custos são altos, mas é um lugar muito bom para se visitar.  (Original) Es un lugar espectacular, un paisaje caribeño genial, un destino recomendable para un descanso de tranquilidad. Ideal para bucear y ver paisajes marinos. Es una isla organizada para el turismo, tiene servicos de restaurantes, bares, hoteles y diversidad de tours. El servicio de transporte es bueno y es cumplido. Los costos son altos pero es un lugar muy lindo para conocer.",
      "gradeComment": 5
    },
    {
      "author": "R. Cerrato",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrLBTmb3cTfNUx2rV2oQ7JzsVahXpfxvk4ILlo5zsE=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Eu adorei, de Honduras você pode chegar a Flores Petén por via terrestre (os Transportes Maya de Oro localizados no centro metropolitano saem todos os dias custam aproximadamente L. 970 cerca de US $ 38), em Flores existem muitas agências que prestam serviço para coordenar o mobilização de Petén para a cidade de Belize ... A agência coordenou a mobilização com o Marlin Espadas, achei o atendimento muito bom. Quando você chegar na cidade de Belize, você deve pegar um táxi ($ 5,00) para a estação de táxi aquático ... O táxi aquático leva os passageiros a várias chaves ... CORKER Cay é o primeiro pouso ... A chave é pequena, você pode ir tudo a pé ... mas também alugam carrinhos de golfe e bicicletas ... A gastronomia é uma mistura de comida litorânea (frutos do mar) e na minha opinião particular tem muita influência da comida mexicana pela proximidade com aquele país e que muitos mexicanos vivem. Quase só se fala inglês ... eles aceitam dólares americanos, mas é melhor mudar na fronteira para dólares de Belize ... O custo das atividades aquáticas e excursões para outros lugares é um pouco caro. Os custos de alojamento e alimentação vão do mais caro (VIP) ao muito barato (Hostels) mas estes devem ser reservados com antecedência porque são os primeiros a encher ...  (Original) Me encanto, desde Honduras se puede llegar por vía terrestre sps a Flores Petén (Transportes Maya de Oro ubicados en la central metropolitana salen todos los días costo aprox. L. 970 unos $38) , en Flores se encuentran muchas agencias que dan servicio para coordinar la movilización de Petén hasta Belice city... La agencia me cordino la movilización con Marlin Espadas me pareció muy bueno el servicio. al llegar a Belice City se debe tomar un taxi ($5.00) hasta la estación del Water taxi... El Water taxi lleva pasajeros a varios cayos... Cayo CORKER es el primer desembarque... El cayo es pequeño se puede recorrer todo a pie.. pero también rentan carritos de Golf y bicicletas... La gastronomía es una mezcla de comida de costa (Mariscos) y en mi opinión particular hay mucha influencia de comida mexicana por la cercanía con ese país y que viven muchos mexicanos. casi sólo se habla inglés... aceptan dólares estadounidenses pero mejor cambiar en la frontera a Dólares beliceños... El costo de las actividades acuáticas y excursiones a otros sitios son algo caros. El costo de hospedaje y alimentación se encuentran desde lo más caro (Vip) hasta muy económicos (Hostales) pero estos hay que reservarlos con anticipación porque son los primeros en llenarse...",
      "gradeComment": 5
    },
    {
      "author": "Sarah Weisman",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco2mNp1BiIzkFP33ESUQswDvwWQGsK0DyxWiJjd=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Atenção Internet: Este é o segredo mais bem guardado de todo Belize e talvez do mundo ??! Dizer que amava esta ilha era um eufemismo. As pessoas eram incríveis, literalmente cada uma delas. Como mulher, fui tratada com respeito e gentileza e me sentia segura em todos os lugares que ia. Os mercados pescam e cozinham para você no mesmo dia da pesca. O músico J cas, era uma lenda de John digno. O lagarto preguiçoso foi uma festa, mas a vida do mar está EM TODA PARTE !!!. A comida de rua tinha filas na esquina. Cada tour que fizemos foi único e pessoal. Íamos tomar café todas as manhãs e nos sentávamos no convés o dia todo. Meu coração está em Caye Caulker.  (Original) Attention Internet: This is the best kept secret in all of Belize and maybe the world??! To say I loved this island was an understatement. The people were amazing, literally every single one. As a female I was treated with respect and kindness and felt safe everywhere I went. The markets catch fish and cook for you the same day as the catch. The musician J cas, was John legend worthy. The lazy lizard was a party but the sea life is EVERYWHERE !!!. The street food had lines around the corner. Each tour we went on was unique and personable. We went to get coffee every morning and sat on decks all day. My heart is in Caye Caulker.",
      "gradeComment": 5
    },
    {
      "author": "A Kanjani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpLxFh7Y191WEHsUNZT1yM4XQ6cx-P_ThiRgbZv=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Bela ilha de Belize!  Ilha simplesmente incrível, um lugar tão sereno, é pequeno e ainda há muitos lugares para comer, dormir, festejar e, claro, esportes náuticos.  NÃO perca a viagem de snorkeling, nadei com os tubarões e foi maravilhoso fazê-lo.  Também NÃO se esqueça do protetor solar e chapéus ou bonés - e, claro, os óculos de sol.  A ilha fica linda desde o momento em que você sai do Belize Express Boat. O que leva cerca de 1h da cidade de Belize.  Deve ir para o lugar enquanto você planeja sua viagem para Belize!  (Original) Beautiful island of Belize!  Simply mind blowing island, such a serene place, it’s small and yet there are lots of places to eat, sleep, party and of course sea sports.  DO NOT miss the snorkeling trip, I swam with the sharks and it was wonderful to do so.  Also DO NOT forget the sun cream & hats or caps - and of course the sun glasses.  The island is beautiful from the moment you set foot off the Belize Express Boat. Which takes about 1h from Belize City.  Must go to place whilst you plan your trip to Belize!",
      "gradeComment": 5
    },
    {
      "author": "Crystal Samuels",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp7bi4_S-b6Ylak5loITuToIXnBhYuCxBxWpKVhxTY=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Ótimos momentos em Caye Caulker. Vá alimentar o tarpão e veja os cavalos-marinhos. Faça uma massagem, coma frutos do mar frescos e faça compras depois de passar algum tempo na água.  (Original) Great times at Caye Caulker. Go feed the tarpon and see the seahorses. Get a massage, eat fresh seafood and shop after spending time in the water.",
      "gradeComment": 5
    },
    {
      "author": "Trudy Callahan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqo5VtIJR5V-nITLg1f0OK5TsZbUF-17fEtWys3kA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eu amo a bela ilha relaxante e pacífica de Caye Caulker. Você deve visitar a ilha e apoiar os vendedores locais! Tente mãe e filha cozinhar comida de churrasco no lado da estrada, é incrível e ela faz seus próprios temperos !!  (Original) I love the beautiful relaxing & peaceful island of Caye Caulker. You must visit the island & support the local vendors! Try mom & daughter cooking BBQ food on the road side it is amazing & she makes her own spices!!",
      "gradeComment": 5
    },
    {
      "author": "Allison Hubbard",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpJJ8MJKCXDkZd9W25Nb725GKG390AQXnLz4qPjMZY=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Nós amamos esta pequena cidade da ilha! Recomendamos altamente Caveman para snorkeling e mergulho. A padaria local e o estúdio de arte Red Flower são uma visita obrigatória! Para hospedagem, ficamos no Firefly Gardens e adoramos o imóvel e a casa!  (Original) We love this little island town! We highly recommend Caveman for snorkeling and diving. The local bakery and Red Flower art studio are a must visit!  For lodging, we stayed at Firefly Gardens and loved the property and house!",
      "gradeComment": 5
    },
    {
      "author": "Sabrina LaBord",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoUSfNEb5_3JQu-XsgvRkaZQuLUdqjB_dpE2TbxWYA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) EU NÃO QUERIA SAIR!!! PERÍODO.  (Original) I DID NOT WANT TO LEAVE!!! PERIOD.",
      "gradeComment": 5
    },
    {
      "author": "GG",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqgBSOtS9v-EC_Bjwl5HBSCZ9zAKMrFJGwDmBRauA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Praias paradisíacas nesta pequena cidade. Caye Caulker é um lugar muito agradável e tranquilo. Não há muitos carros e carros de golfe em todos os lugares como em San Pedro, não cheira a poluição de carros ruins. Por favor, mantenha esta ilha maravilhosa assim!  (Original) Paradisiac beaches in this little town. Caye Caulker is a very nice and peaceful place. There is not too many cars and golf-cars everywhere like in San Pedro, it does not smell bad cars pollution. Please keep this wonderful island like that!",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "caye caulker onde fica",
    "belize",
    "quais são as ilhas do caribe",
    "san pedro, belize",
    "copán, honduras",
    "caye caulker onde fica",
    "belize",
    "quais são as ilhas do caribe",
    "san pedro, belize",
    "copán, honduras"
  ],
  "relateds": [
    {
      "mainName": "Cayo Ambergris",
      "url": null
    },
    {
      "mainName": "Rede de Reservas dos Recifes da Barreira do Belize",
      "url": null
    },
    {
      "mainName": "Great Blue Hole",
      "url": null
    },
    {
      "mainName": "Hol Chan Marine Reserve",
      "url": null
    },
    {
      "mainName": "The Split",
      "url": null
    },
    {
      "mainName": "Xunantunich",
      "url": null
    },
    {
      "mainName": "Cayo Espanto",
      "url": null
    },
    {
      "mainName": "Actun Tunichil Muknal",
      "url": null
    },
    {
      "mainName": "San Pedro Belize Express Water Taxi",
      "url": null
    },
    {
      "mainName": "Goff's Caye",
      "url": null
    },
    {
      "mainName": "Lamanai",
      "url": null
    },
    {
      "mainName": "Tobacco Caye",
      "url": null
    },
    {
      "mainName": "Half Moon Caye",
      "url": null
    },
    {
      "mainName": "Ilha das Aves",
      "url": null
    },
    {
      "mainName": "Virgin Gorda",
      "url": null
    },
    {
      "mainName": "Palm Island",
      "url": null
    },
    {
      "mainName": "South Water Caye",
      "url": null
    },
    {
      "mainName": "St. George's Caye",
      "url": null
    },
    {
      "mainName": "Altun Ha",
      "url": null
    },
    {
      "mainName": "Lighthouse Reef",
      "url": null
    },
    {
      "mainName": "The Belize Zoo and Tropical Education Center",
      "url": null
    },
    {
      "mainName": "Baron Bliss lighthouse",
      "url": null
    },
    {
      "mainName": "Museum of Belize",
      "url": null
    },
    {
      "mainName": "Cayo Ambergris",
      "url": null
    },
    {
      "mainName": "Rede de Reservas dos Recifes da Barreira do Belize",
      "url": null
    },
    {
      "mainName": "Great Blue Hole",
      "url": null
    },
    {
      "mainName": "Hol Chan Marine Reserve",
      "url": null
    },
    {
      "mainName": "The Split",
      "url": null
    },
    {
      "mainName": "Xunantunich",
      "url": null
    },
    {
      "mainName": "Cayo Espanto",
      "url": null
    },
    {
      "mainName": "Actun Tunichil Muknal",
      "url": null
    },
    {
      "mainName": "San Pedro Belize Express Water Taxi",
      "url": null
    },
    {
      "mainName": "Goff's Caye",
      "url": null
    },
    {
      "mainName": "Lamanai",
      "url": null
    },
    {
      "mainName": "Tobacco Caye",
      "url": null
    },
    {
      "mainName": "Half Moon Caye",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}