{
  "mainName": "Cayo Ambergris",
  "slug": "cayo-ambergris",
  "category": "Ilha",
  "locationInformation": {
    "latitude": "18.0323801",
    "longitude": "-87.927706"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Belize",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 234
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 187
      },
      {
        "grade": 4,
        "totalRatings": 29
      },
      {
        "grade": 3,
        "totalRatings": 7
      },
      {
        "grade": 2,
        "totalRatings": 5
      },
      {
        "grade": 1,
        "totalRatings": 6
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "férias",
      "count": 14,
      "tooltip": "férias, mencionado em 14 avaliações"
    },
    {
      "tag": "snorkel",
      "count": 14,
      "tooltip": "snorkel, mencionado em 14 avaliações"
    },
    {
      "tag": "carrinho de golfe",
      "count": 8,
      "tooltip": "carrinho de golfe, mencionado em 8 avaliações"
    },
    {
      "tag": "turístico",
      "count": 7,
      "tooltip": "turístico, mencionado em 7 avaliações"
    },
    {
      "tag": "tubarão",
      "count": 6,
      "tooltip": "tubarão, mencionado em 6 avaliações"
    },
    {
      "tag": "restaurante",
      "count": 6,
      "tooltip": "restaurante, mencionado em 6 avaliações"
    },
    {
      "tag": "arrecife",
      "count": 5,
      "tooltip": "arrecife, mencionado em 5 avaliações"
    },
    {
      "tag": "hospedagem",
      "count": 5,
      "tooltip": "hospedagem, mencionado em 5 avaliações"
    },
    {
      "tag": "tubing",
      "count": 4,
      "tooltip": "tubing, mencionado em 4 avaliações"
    },
    {
      "tag": "mario hermoso",
      "count": 3,
      "tooltip": "mario hermoso, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMIok_tZO6Bdmh2aznyDJt9CQgE8EYU5TxAHLKQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMgYhRY6dDcYRAfzhOVgWad1PxTZm554xrLc4Xw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN2LMVKFzoV1gH-ZiY9z5irX6OO2em1fR_hw_QA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_gDDy50Bz1pc3uBmv0uZ_0X0CFfVBoicHrpBO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMIujAWtPdKthP6mEGTAZYAY7fpu-s3AIMSSg3K=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMa5RW07TlHP9MZkS_O9-sr4Cn4_zLr2b4w9MVK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKuLuuHA15Cv9H-NisarMj0S01ZPAPoIXEeO8c=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPDOxo5b-6cnT898BCiMMch881-iUJ5I4AGZEzb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM5bkdoT3vgzcLzPjywi-B1NXybI05pCCJy4PPy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipODR5o15aMh24S7zkIKewey1eb1GCM9DuBHALk7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPR5DqAm_oxMW3safZv0s8VZyZ9Evq7jiIaC6Xd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVy2EukYORsLfuPbnHxtDcz7qXDBTVqz20ve7f=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOBV-Al2dKGdfmQg5YNQAvUG4L1g3h7s70I-GpQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPGJVkLFsba-NkmFfJeGCAMTLbA3CBCERzU1gOf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP0tICdIIg9DunzM0SMSpL_zKCnmtxUzeUo7Cxf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPoI97_r5jac4KPxfvtstZk6rd2iJXm2eDxytRx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNiWPIoGkmaZuulxnrGOKPH6F5KdD5EANb_xDpM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOazbjXrPud0LyNOF5dRqOhe06YJoLUoNSDUvR2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOO4x3pM8KAZDlLTQ2jPPzNleAsRiC0pG-qj5KT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM-JTBp1smKBFa8HABGIo6EFSxLhqPwSQi-IlJS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOj-3EGFJ6iab6PZ56EwdYyIzRU7wfVjCQIoSVG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO4xnItwO-XJZE-R1eCLY80lqDrt0bdRVo5jhl9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNljI3O8mBzzk4-hzYMK3StjmFaBrYk1jf5amHT=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Gwen Mefford",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq-OHS5xam4px9qpmJxKzYxTlvhq9U2CMKRPEtnsA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Destino para todos curtirem!!! Vistas fabulosas, as pessoas que moram aqui são amigáveis ​​e sempre prestativas !! Esta é a nossa segunda visita, a primeira foi em fevereiro, uma bela época do ano que está por vir. Esta viagem é de meados de maio até o início de junho. A temperatura da água é de 83 graus, perfeita para mergulho e outras brincadeiras na água. Os moradores podem cozinhar!!! A comida é ótima!!!  (Original) Destination for everyone to enjoy!!! Fabulous views, people that live here are friendly and always helpful!! This is our second visit,  the first was in February,  a beautiful time of year to come. This trip is from mid May until beginning of June. The water temperature is 83 degrees,  perfect for snorkeling and other water play. Locals can cook!!! The food is great!!!",
      "gradeComment": 5
    },
    {
      "author": "Dee Fraser",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqopEwkUXlZycN5aVEiiQVSK7yDOAHjFd_3a9EuyA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Você definitivamente vai se divertir no Secret Beach. Você precisa de um carrinho de golfe para chegar lá. Muita comida, coquetéis, ótimos DJs, lembranças e serviço. Leonardo & Jerry nos fizeram sentir confortáveis, acolhidos e como uma família!  (Original) You will definitely enjoy yourself at Secret Beach. You need a golf cart to get there. Plenty of food, cocktails, great DJs, souvenirs and service. Leonardo & Jerry made us feel comfortable, welcomed and like family!",
      "gradeComment": 5
    },
    {
      "author": "pd chic",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnuOTfzX30ngNa3k5uiVTbQMX9LxlNC_mV-cDs-=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Muito caro. Pobre valor e experiência para o seu dinheiro.  Venha visitar se você é um entusiasta do mergulho. Cinco estrelas para snorkeling e nada mais.  A água do oceano é lindamente colorida e cristalina, mas não espere praias imaculadas com areia branca porque há muitas algas marinhas. Um olhar e você não quer obtê-lo. Sem falar na água parada e ondas quase inexistentes.  Estou mais chateado com o custo e a qualidade da comida. Eles cobram o preço de refeições requintadas (por padrão ocidental) e alimentam-no melhor comida medíocre. Pagamos US$ 50 por uma porção normal de curry de frutos do mar feito com frutos do mar congelados em um restaurante. Espere pelo menos 45 minutos a partir do momento em que você se senta até que eles tragam a comida. Se você tiver que esperar pela mesa, espere pelo menos duas horas antes de poder comer. Praticamente a mesma situação. para todos os locais populares com comida decente na cidade. A menos que você vá em uma viagem de pesca e peça para eles prepararem sua captura, você não poderá obter frutos do mar frescos em nenhum restaurante da ilha. Eu sei que é uma ilha e tudo tem que ser importado, mas pelo preço que estão cobrando dos turistas, parece roubo.  Também fomos rejeitados por dois restaurantes uma noite porque eles estavam lotados. 😤  Comida caribenha — boa a excelente Comida americana — média, a menos que você coma na Victoria House. Comida mexicana e comida maia – medíocre na melhor das hipóteses e eu questiono sua autenticidade. Comida asiática – economize algum dinheiro. 😂  No geral, acho que não voltarei. Existem muitos outros lugares com melhores praias, comida e valor para o seu dinheiro.  Se você decidir vir, reserve um lugar à beira-mar, se possível. A ilha cheira constantemente a esgoto por causa das algas marinhas e das águas estagnadas e é ainda pior se o seu alojamento for ao lado do pântano.  (Original) Overpriced. Poor value and experience for your money.  Come visit if you’re a snorkeling enthusiast. Five stars for snorkeling and nothing else.  The ocean water is beautifully colored and crystal clear, but don’t expect pristine beaches with white sand because there is so much seaweed. One look and you don’t want to get it. Not to mention the stagnant water and almost non-existent waves.  I’m most upset about the cost and quality of food. They charge you fine dining price (by western standard) and feed you mediocre food at best. We paid $50 for a normal portion of seafood curry made with frozen seafood at one restaurant. Expect to wait at least 45 minutes from the moment you sit down until they bring the food out. If you have to wait for table, expect at least two hours before you can eat. Pretty much the same situation. for all the popular spots with decent food in town.  Unless you go on a fishing trip and have them prepare your catch, you won’t be able to get fresh seafood from any restaurant on the island.  I know it’s an island and everything has to be imported, but at the cost they’re charging tourists, it seems like robbery.  We also got turned down by two restaurants one night because they were at capacity. 😤  Caribbean food — good to excellent American food —average, unless you eat at Victoria House. Mexican food and Mayan food — mediocre at best and I do question their authenticity. Asian food — save yourself some money. 😂  Overall, I don’t think I’ll be back. There are many other places with better beaches, food and value for your money.  If you do decide to come, book a place by the ocean side if at all possible. The island constantly smells like sewage because of the seaweed and stagnant waters and it’s just worse if your accommodation is next to the swamp.",
      "gradeComment": 2
    },
    {
      "author": "JustForFun KohPhangan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoNrfUDUL8eponw-y_fP-L5cgc2M50MidniTEERaB4=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Uma pequena ilha tão adorável... Atmosfera rastafari, muitos rastafaris aqui. Pequenos bares descontraídos e praias encantadoras. Um pouco caro, eu acho, mas justo. Claro que sempre poderia ser mais limpo e a maioria dos lugares poderia precisar de um pouco de manutenção. Mas eu acho que se você quiser esse tipo de instalações impecáveis, você pode ir para Key West, Havaí ou Bahamas haha... Em uma palavra, eu realmente me diverti lá e recomendo esta ilha.  (Original) Such a lovely little island... Rastafari atmosphere, many rasta here. Laid back little bars and lovely beaches. A bit overpriced I think but fair enough. Of course it could always be cleaner and most places could use a fair bit of maintenance. But I guess if you want that kind of spotless facilities, you can go to Key West, Hawaii or Bahamas haha... In a word I really had a good time there and would recommend this island.",
      "gradeComment": 5
    },
    {
      "author": "Agustín Soriano",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlw2r7Wo13PO7hm3T5khVPy469194FUctN-3L9E=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Lugar lindo, natural, com águas calmas, transparentes e mornas. Pequeno, muito relaxante, com influências inglesas e mexicanas. Oferta turística de lazer, mergulho, pesca, atividades náuticas. Com oferta de restauração e alojamento. Você viaja de barco para a Ilha de San Pedro, tanto pela parte mexicana de Chetumal, quanto pela cidade de Belize. Anedota, sendo o tema da música, Isla Bonita, de Madonna. parabéns Parabéns  (Original) Precioso lugar, natural, de aguas tranquilas, transparentes, y cálidas. Chiquito, muy relajante, con influencias inglesas y mexicanas. Oferta turística de recreo, buceo, pesca, actividades náuticas. Con oferta de restauración y alojamiento. Se viaja en barcas a la Isla de San Pedro, tanto por la parte mexicana de Chetumal, como desde la Ciudad de Belize. Anécdota, ser el tema de la canción, Isla Bonita, de Madonna. Enhorabuena, felicidades",
      "gradeComment": 5
    },
    {
      "author": "Thomas Reeber",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoYJ1am34h72bkKYgHHk_sg23mQYDemtSzHRLcjJA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Assim que você chegar ao norte ou ao sul da cidade, o lugar se torna saudável novamente. Se você quer se divertir e curtir o barulho, a cidade é boa, mas não é a nossa ideia de férias. AS PESSOAS são tão gentis que é UNBELIZIAN!!  (Original) Once you get either North or South of the City , the place becomes sane again. If you want to party and enjoy noise, the city is fine but not our idea of a vacation. PEOPLE are so kind it is UNBELIZIAN!!",
      "gradeComment": 4
    },
    {
      "author": "Anna Schoenfeld",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpJlcE_SqlUOPhyBwUucRYlYeiZA0nSCGKjuFI_I3o=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Esta é uma das minhas ilhas favoritas. Eu amo a cultura, as pessoas e a comida! Eu altamente indo para esta parte de Belize, descontraída, segura e sempre tivemos um tempo fantástico. A ilha está crescendo com turistas que encontram esta jóia. nós fizemos amigos da vida com pessoas locais aqui que amamos! Nós fomos em 2001, 2012, 2013 e 2016. Nós só fizemos uma pausa para viajar para outros lugares. Parte do meu coração fica em Ambergris! Nós se hospedaram e se o Blue Tang Inn. Eu ouvi dizer que agora são novos donos.  (Original) This is one of my favorite Islands. I love the culture, people and  the food! I highly going to this part of Belize, laid back, safe and we have always had a fantactic time. The island is growing with tourist finding this gem. we have made lifetime friends with local people here who we love! We went in in 2001, 2012, 2013 and 2016. We only taken a break to travel to other places. Part of my heart stays in Ambergris! We stayed and enjoyed the Blue Tang Inn. I hear it is now new owners.",
      "gradeComment": 5
    },
    {
      "author": "Woodswoman",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrxtRcSgGwWI1iejCmR4CMskz_D66YuNfvMhS7Q3A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Temos visitado AC por 18 anos. Uma verdadeira experiência caribenha que oferece algo para todos. Fabuloso pesca com mosca de água salgada, boa comida, hospedagem com preços razoáveis, moradores amigáveis, excursões divertidas e água deslumbrante! O Blue Tang Inn é a nossa casa longe de casa. Confortável, silencioso, quartos limpos na praia, onde somos tratados como família.  (Original) We have been visiting AC for 18 years. A true Caribbean experience that offers something for everyone.  Fabulous saltwater fly fishing, great food, reasonably priced lodging, friendly locals, fun excursions, and gorgeous water! The Blue Tang Inn is our home away from home. Comfortable, quiet, clean rooms on the beach where we are treated like family.",
      "gradeComment": 5
    },
    {
      "author": "Robert Kingsford",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmkQvcMFCIotSh9QlkY7-_2Y5H-emdoaIDJwegW=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ambergris Caye é um lugar incrível. Há muito o que fazer e quase todo mundo é muito amigável. Nós apreciamos esta área melhor do que em qualquer outro lugar que visitamos em Belize!  (Original) Ambergris Caye is an amazing place. There is so much to do and most everyone is very friendly. We enjoyed this area better than anywhere else we visited in Belize!",
      "gradeComment": 5
    },
    {
      "author": "Henry Thomas Blumenreder",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpLJdp5ePpY3k2jkcwU3zHf81jv1Og6JdWfbQy8rnQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O melhor lugar em toda a América Central / Caribe. Pessoas amigáveis, excelentes vistas e atividades fazem de Ambergris o principal destino de férias ou aposentadoria.  (Original) The best place in all of Central America / Caribbean. Friendly people, great views and activities make Ambergris the premiere destination for vacation or retirement.",
      "gradeComment": 5
    },
    {
      "author": "Jordan Premo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoiafTp6b5e5oUW_DX9fiXBO3dmxG9N9w62iJWeHw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Esta ilha foi incrível !!! Deve mergulhar e pescar ao visitar! Compras também são super divertidas. Lugares imperdíveis: Derreter, A parada de caminhões, Jóias Ambar, Artes de Belize e A Galeria de San Pedro ... Apenas alguns que me lembro do alto da minha cabeça. Esteja preparado para algum tráfego de carrinho de golfe e um pouco de lixo ... Eles literalmente usam lixo para construir o terreno da ilha (foi o que me disseram alguns moradores).  (Original) This island was amazing!!! Must dive and fish when visiting! Shopping is super fun too. Must see places: Melt, The Truck Stop, Ambar Jewelry, Belizean Arts, and The Gallery of San Pedro... Just a few I can remember off the top of my head. Be prepared for some golf cart traffic and a little trash... They literally use trash to build up the ground on the island (this is what I was told by a few locals).",
      "gradeComment": 5
    },
    {
      "author": "Trip McConkey",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmPtFgxwalDl9XbOJKBgW0KbklcGjpSVo2Dk0uj=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Lugar maravilhoso quando você sair da cidade. Pessoas amigáveis ​​e estilo de vida descontraído.  (Original) Wonderful place once you get out of the city.  Friendly people and relaxed lifestyle.",
      "gradeComment": 4
    },
    {
      "author": "Piotr C.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrmL1VGCr1tfSWLHN3VURRguDbM-c7YoPJOkkk6zg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Esta ilha não é talvez o lugar mais bonito do mundo, mas oferece muitas atrações, especialmente para mergulhadores, como belos recifes cheios de espécies, incluindo tubarões, que parecem amigáveis ​​por lá, permitindo até tocá-los. É um excelente lugar para passar as férias de inverno em clima quente e água, com comida muito boa em restaurantes locais e desfrutando da atmosfera caribenha.  (Original) This island isn’t maybe the most beautiful place on Earth but offers many attractions especially for divers like beautiful reef full of species including sharks which seem to be friendly there allowing even touching them. This is excellent place to spend winter holidays in warm climate and water having very good food in local restaurants and enjoying Caribbean atmosphere.",
      "gradeComment": 4
    },
    {
      "author": "steven prescott",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpJlrioNcO-1fs9evLFudIqVYIQE5764ofZh377Lw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) excursões de mergulho e snorkel estavam entre as melhores que eu já tive  (Original) scuba and snorkel excursions were among the best I have ever had",
      "gradeComment": 5
    },
    {
      "author": "Serena Turro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpmLzXEX8UEhQ7ievVUQ-EpUOFtVt3DXRv5gGEDtw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ilha maravilhosa. A cidade de San Pedro é uma mistura de cheiros e cores malucas. Os habitantes locais são muito corteses e amigáveis. Comemos alguns dos melhores pratos de nossas férias e a culinária caribenha nos enfeitiçou completamente. Em todos os lugares, você pode encontrar passeios que organizam mergulho, snorkeling, tubulação de caverna, tirolesa e excursões no interior  (Original) Isola meravigliosa. La città di San Pedro è un misto di odori e colori pazzeschi. La gente del luogo è molto cortese ed amichevole. Abbiamo mangiato alcuni dei piatti più buoni della nostra vacanza e la cucina caraibica ci ha completamente stregato. Ovunque puoi trovare dei tour che organizzano immersioni, snorkeling, cave tubing, zip line ed escursioni nell'entroterra",
      "gradeComment": 5
    },
    {
      "author": "Bryce Byers",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrU0wVjN-XTT-IphvVvyx2UjgxoLQAJczEL8hKc=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Saiba o que você está recebendo - Os pontos positivos: Ambergris está perto do segundo maior recife. O mergulho é muito bom. A água é muito clara, mas a vida marinha e coral foi melhor em outras ilhas do Caribe. Hol Chan estava muito excitado. Beco do tubarão foi incrível! Um definitivo deve fazer se você gosta de mergulhar. O verdadeiro ponto positivo é o mergulho, que é onde você pode realmente ver o recife longe de todos os turistas dos navios de cruzeiro. Negativos: Ambergris fica a 1,5 horas de táxi aquático da cidade de Belize (pegue a Maya Air por US $ 150 rt). Viajar na ilha é de carrinho de golfe, o que é divertido no começo, mas irritante à medida que os dias avançam, se você estiver viajando para longe. As praias são as piores que eu já vi. Há tanta grama de tartaruga ao redor da ilha que não há lugar para desfrutar de uma bela praia do Caribe (sem comparação com as ilhas Canc ou as do leste do Caribe). Entre - eles gostam de divulgar como todas as praias são públicas ... enquanto procurava uma praia agradável para ter um \"dia de praia\" no extremo norte, onde nos disseram que as praias são melhores, minha esposa foi mordida por um cachorro . E a praia não era melhor do que em qualquer outro lugar ... muita grama de tartaruga por toda parte. Tubulações de cavernas, tirolesas e ruínas maias estão todas no continente, o que não é conveniente em Ambergris Caye.  (Original) Know what you're getting - The positives: Ambergris is close to the 2nd largest reef. The snorkeling is pretty good. The water is very clear, but the coral and marine life was better on other Caribbean islands. Hol Chan was way over hyped. Shark alley was incredible! A definite must do if you like to snorkle. The real positive though is scuba diving, which is where you can really see the reef away from all the cruise ship tourists. Negatives: Ambergris is 1.5 hours by water taxi from Belize City (take Maya Air for $150 rt instead). Travel on the island is by golf cart, which is fun at first but annoying as the days progress if you are traveling far. The beaches are the worst I have seen. There is so much turtle grass around the island, there is nowhere to enjoy a nice Caribbean beach (no comparison to Cancel or eastern Caribbean islands). BTW- they like to tout how all the beaches are public... while in search of a nice beach to have a \"beach day\" up on the northern end where we were told the beaches are better, my wife was bit by a dog. And the beach was not any better than anywhere else... lots of turtle grass everywhere. Cave tubing, ziplines, maya ruins are all on the mainland, which is not convenient from Ambergris Caye.",
      "gradeComment": 3
    },
    {
      "author": "Martina Curet",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrjiOWYesavcghZ0rQj05E1boSmgjPA1KEz46adJ5s=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Ilha com bastante movimento. Se você está procurando praias A praia secreta, no extremo norte da ilha é muito calma e a água maravilhosa, é a única opção.  (Original) Isla con bastante movimiento. Si buscan playas The secret beach, en el extremo norte de la isla es muy tranquila y el agua maravillosa, es la unica opción.",
      "gradeComment": 4
    },
    {
      "author": "Dark Star",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpvVrHZpxqivf340pnulRtpWg0BrEJm2WPLKDUjIg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Eu posso voar férias tão boas todos os anos  (Original) I can fly such a great vacation every year",
      "gradeComment": 5
    },
    {
      "author": "Harriet Soderberg",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkiYARRm9K6PIxVIDofthgu7lnczWCA9VTvu070=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Google \"algas marinhas Ambergris Caye\" (e até Tulum / Isla Holbox) e familiarize-se com o problema. Afluxo louco, constante e implacável de algas nas praias e estagnando nas águas rasas. Cheira horrível.  (Original) Google \"seaweed Ambergris Caye\" (and all the way up to Tulum / Isla Holbox) and familiarise yourselves with the problem. Crazy, constant and unrelenting influx of seaweed on the beaches and stagnating in the shallows. Smells dreadful.",
      "gradeComment": 2
    },
    {
      "author": "Marco Desisti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpxQRdZQ9g6_sXNGoZb3ECdIPv6AW_fZK7Z17pk=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Muito bonita, talvez um pouco cheia de turismo.  (Original) Molto bella, forse un po invasa di turismo.",
      "gradeComment": 4
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "belize cultura",
    "belize",
    "o que significa belize",
    "guiana francesa",
    "belize mapa",
    "belize tem furacão",
    "cidade belize",
    "blue hole onde fica",
    "belize cultura",
    "belize",
    "o que significa belize",
    "guiana francesa",
    "belize mapa",
    "belize tem furacão",
    "cidade belize",
    "blue hole onde fica"
  ],
  "relateds": [
    {
      "mainName": "Caye Caulker",
      "url": null
    },
    {
      "mainName": "Rede de Reservas dos Recifes da Barreira do Belize",
      "url": null
    },
    {
      "mainName": "Hol Chan Marine Reserve",
      "url": null
    },
    {
      "mainName": "Great Blue Hole",
      "url": null
    },
    {
      "mainName": "Big Ambergris Cay",
      "url": null
    },
    {
      "mainName": "Cayo Espanto",
      "url": null
    },
    {
      "mainName": "Xunantunich",
      "url": null
    },
    {
      "mainName": "Lamanai",
      "url": null
    },
    {
      "mainName": "Virgin Gorda",
      "url": null
    },
    {
      "mainName": "Ilha das Aves",
      "url": null
    },
    {
      "mainName": "Palm Island",
      "url": null
    },
    {
      "mainName": "Lighthouse Reef",
      "url": null
    },
    {
      "mainName": "Roatán",
      "url": null
    },
    {
      "mainName": "Actun Tunichil Muknal",
      "url": null
    },
    {
      "mainName": "The Belize Zoo and Tropical Education Center",
      "url": null
    },
    {
      "mainName": "Mahogany Bay Village",
      "url": null
    },
    {
      "mainName": "Museum of Belize",
      "url": null
    },
    {
      "mainName": "Baron Bliss lighthouse",
      "url": null
    },
    {
      "mainName": "St. George's Caye",
      "url": null
    },
    {
      "mainName": "St John Anglican Cathedral",
      "url": null
    },
    {
      "mainName": "Tobacco Caye",
      "url": null
    },
    {
      "mainName": "Government House",
      "url": null
    },
    {
      "mainName": "Caye Caulker",
      "url": null
    },
    {
      "mainName": "Rede de Reservas dos Recifes da Barreira do Belize",
      "url": null
    },
    {
      "mainName": "Hol Chan Marine Reserve",
      "url": null
    },
    {
      "mainName": "Great Blue Hole",
      "url": null
    },
    {
      "mainName": "Big Ambergris Cay",
      "url": null
    },
    {
      "mainName": "Cayo Espanto",
      "url": null
    },
    {
      "mainName": "Xunantunich",
      "url": null
    },
    {
      "mainName": "Lamanai",
      "url": null
    },
    {
      "mainName": "Virgin Gorda",
      "url": null
    },
    {
      "mainName": "Ilha das Aves",
      "url": null
    },
    {
      "mainName": "Palm Island",
      "url": null
    },
    {
      "mainName": "Lighthouse Reef",
      "url": null
    },
    {
      "mainName": "Roatán",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}