{
  "mainName": "Centro Cultural Banco do Brasil - São Paulo",
  "slug": "centro-cultural-banco-do-brasil-sao-paulo",
  "category": "Centro cultural",
  "locationInformation": {
    "latitude": "-23.5474352",
    "longitude": "-46.6346075"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "R. Álvares Penteado, 112 - Centro Histórico de São Paulo, São Paulo - SP, 01012-000",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "linktr.ee",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(11) 4297-0600",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "F938+25 Centro Histórico de São Paulo, São Paulo - SP",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 22461
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 18101
      },
      {
        "grade": 4,
        "totalRatings": 3406
      },
      {
        "grade": 3,
        "totalRatings": 689
      },
      {
        "grade": 2,
        "totalRatings": 118
      },
      {
        "grade": 1,
        "totalRatings": 147
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "espaço",
      "count": 14,
      "tooltip": "espaço, mencionado em 14 avaliações"
    },
    {
      "tag": "arquitetura",
      "count": 549,
      "tooltip": "arquitetura, mencionado em 549 avaliações"
    },
    {
      "tag": "andares",
      "count": 129,
      "tooltip": "andares, mencionado em 129 avaliações"
    },
    {
      "tag": "curadoria",
      "count": 72,
      "tooltip": "curadoria, mencionado em 72 avaliações"
    },
    {
      "tag": "van",
      "count": 66,
      "tooltip": "van, mencionado em 66 avaliações"
    },
    {
      "tag": "cofre",
      "count": 61,
      "tooltip": "cofre, mencionado em 61 avaliações"
    },
    {
      "tag": "subsolo",
      "count": 43,
      "tooltip": "subsolo, mencionado em 43 avaliações"
    },
    {
      "tag": "tensão elétrica",
      "count": 41,
      "tooltip": "tensão elétrica, mencionado em 41 avaliações"
    },
    {
      "tag": "salas",
      "count": 37,
      "tooltip": "salas, mencionado em 37 avaliações"
    },
    {
      "tag": "cafeteira",
      "count": 22,
      "tooltip": "cafeteira, mencionado em 22 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipM0xi6m-L1FthyWaKOdD3EHogiWH8-HfGAyp_lv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPL6Rj1qopMTRNl7yTvd9FCvh2vVLI9aEYlJLit=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_MlEZoivHi-w0bJ4S1AqMYEySsGH5GHOulQpz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMcom2t7QZStrQkw5BifJd0MauAkBcjfnLSN0Xg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPWr31VWGWnuZwZXIi0Pqf-hc-6B4n08pLNIcx1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNghhcI0ZMU-3lOGYW27CUe9-ivesSBMv1spRqo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNIRaBMAnj3ZXe9XZz6T4HIIJ_d6MJR61V6-5sm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP3xpizTZqoN0JP7Xja5kpTaHP64ap5YeKZWpy4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOicuXPtCAMIGcGMIKSB8l8lllvmw-hhuY8CoXV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMLK25chavCkF0HXlHtIF4Go-WZnSw2hoFAI8yM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM2NJWzwxqA8vY2ZvoMFXq3UpoZcTK-ps5fQPc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOl5Pk4n2N5xyCuxuBEDDrRvokcynR3_5EoebEG=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Regis Veiga",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqXTv6oCCuG43LDEKM8S5ATdb9MSNtFcFt1afpEWA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "GLAMOUROSO...  É exatamente essa palavra que define o Centro Cultural Banco do Brasil!!!  O prédio em si já uma atração... na melhor localização possível mantém boa parte da arquitetura clássica que combinado com a Arte, traz uma experiência incrível pra quem visita. Inclusive no subsolo é possível encontrar as portas dos antigos cofres que eram usados para guardar os bens, de quando no prédio era utilizado para rede bancária.  Todos os grandes centros culturais privados, se destacam pela organização, limpeza etc... afinal comona maioria é de rede privada ou pertencentes a bancos, nao dava pra esperar menos!!  O CCBB assim como itau cultural, ims etc... é um museu vertical e todo acessível acessível, com exposição gratuitas e muita qualidade nas obras e sua curadoria!!  Se for levar em conta a localização, junto com a qualidade de expor, o ccbb fica irresistível pois para quem procura história, arte... a localização no centro histórico fica irresistível!!  Recomendo muito!!!",
      "gradeComment": 5
    },
    {
      "author": "Michele Carreiro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqDuSRjAC2SK95o51-Ed6J1jYd5tAPI0L03Le7Lu2k=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Fui com minha família para visitar a exposição \"A Tensão\" e gostamos muito. Fomos em um domingo (pois o trânsito e o centro de SP ficam mais tranquilos) e estacionamos na Rua Boa Vista (30 reais, preço único de todos os estacionamentos). Devido a alta procura, criaram um esquema para entrada de 8 pessoas por vez o que nos fez esperar pouco mais de 20 minutos para enfim conseguir entrar. O prédio é muito bonito e as exposições ficaram divididas entre os 4 andares. Tem escadas e elevadores e banheiros em todos os andares. Dá para tirar lindas fotos!",
      "gradeComment": 5
    },
    {
      "author": "Tercio Santana",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpAjL8foUFMDnFVP9GzArMz6BEjR_KFjtBSKQsVWuA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "o ccbb é um dos centros culturais mais legais da cidade, sempre com alguma exposição legal para visitar ou apenas um local para aproveitar visitas ao centro para um café (anexo ao ótimo café girondino). dessa vez, acompanhamos a expo \"a tensão\", de leandro erlich, e foi legal demais. destaque para a ativação onde ficamos como que dentro de uma piscina, e a sensação é ao mesmo tempo incômoda e muito curiosa. outro destaque é a segunda instalação onde Leandro apresenta suas versões do que seriam pôsteres de filmes, com ideias muito originais. a expo é grátis e você consegue os ingressos pela internet. dica: se for de carro e em horários mais à noite, deixe no estacionamento conveniado na rua da Consolação, poiso ccbb oferece uma van (shutter) ida e volta grátis e você não corre o perigo de andar pelo centro da cidade em horários não convidativos. vale muito a pena mesmo visitar!",
      "gradeComment": 5
    },
    {
      "author": "Paulo Azul",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq5vzko-kRsxesmYSJjXN-Wwaa7bfPHZx0J56x6=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Hoje participei de uma linda exposição no Centro Cultural Banco do Brasil.  Uma experiência muito linda de ter vivido.  Exposição Brasilidade Pós Modernismo  Brasilidade Pós-Modernismo não foi pensada para ter um olhar histórico, mas sim focado na atualidade. Com 51 obras produzidas da década de 1960 até os dias de hoje, há também algumas inéditas, ou seja, já produzidas com uma maturidade e um distanciamento histórico dos primórdios da modernidade brasileira, como comenta a curadora da mostra coletiva, Tereza de Arruda. Para ela, a brasilidade de que se fala no título se mostra diversificada e miscigenada, regional e cosmopolita, popular e erudita, folclórica e urbana. “Temos aqui uma produção de pintura, fotografia, desenho, escultura, instalação, novas mídias, entre outras, como defensoras da diversidade artística nacional através da abrangência de meios e linguagens”.  O processo de pesquisa e as tratativas com os artistas começaram ainda em 2018. Algumas obras presentes na mostra foram emprestadas de coleções privadas, outras vieram diretamente do ateliê dos criadores. “No processo de elaboração da mostra, houve uma troca intensa com os artistas participantes e, a partir daí, muitos realizaram obras especialmente para Brasilidade Pós-Modernismo, como é o caso de Agarrados ao Poder, de Luiz Hermano, Série Biomas, de Armarinhos Teixeira, Índias Ocidentais, de Luzia Simons, Terra tão só, de Marlene Almeida, A visita aos ancestrais, de Jaider Esbell – falecido recentemente -, assim como a instalação suspensa de Francisco de Almeida”, conta Tereza.  Tal produção diversa é espalhada por seis núcleos temáticos que obedecem à ordem do percurso: Liberdade, Identidade, Natureza, Futuro, Estética e Poesia. A organização, desse modo, procura convidar o visitante a uma imersão: “Pensamos com a equipe em uma certa dramaturgia, composta por elementos como cor e luz específicos como parte da expografia a demarcar os temas abordados”, explica Tereza. A exemplo disso, nos núcleos dedicados à Liberdade e Identidade as obras estão inseridas em um ambiente mais fechado de luz para um convite introspectivo. “A luz vai se abrindo gradativamente durante o percurso, sendo que nos deparamos nos núcleos da Estética e Poesia com um ambiente claro a enaltecer a vitalidade ali exposta”, complementa a curadora.",
      "gradeComment": 5
    },
    {
      "author": "Joelma Campos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoeRQ0SF38aZ6gmjLVUvX9v7yNtctcgwq2GKWLI8g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Visitei a Exposição ATENSÃO. Tudo muito bonito e interessante, mas infelizmente a melhor atração da exposição era estar dentro de uma piscina fictícia maravilhosa, porém só era possível estar 1 minuto e meio lá dentro com mais 9 pessoas num espaco tao pequeno, atrapalhando suas fotos, sendo que em 1 minuto é meio não dá pra se colocar num cantinho legal sem ter alguém saindo na sua foto, e ainda tirar fotos da pessoa q está te acompanhando, as pessoas que estão indo pra essa exposição mais por causa dessa piscina, aviso qie vocês vão se decepcionar e sair frustrado de lá. Todas as outras partes da exposição não me chamaram à atenção nem fez passar a raiva que passei na piscina. Vc sair de casa pra ver uma exposição e só pode ficar 1 minuto e meio dividindo o espaço com mais 9 pessoas. Ridículo. Tirando esse acontecimento, mau lembro do resto kkk",
      "gradeComment": 5
    },
    {
      "author": "camilla vitor",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrw_EURgPVxqdTk2lovtyrxaMDdL0_it0TRiISP9g=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Muito legal, adoro conhecer e ver exposições e sempre via essa exposição na internet e ver pessoalmente é outra coisa sabe? Parece que de fato é real, mas sobre o local, é localizado perto do centro de SP, achei um pouco perigoso a noite quando eu saí, porém se vc estiver com mais pessoas e for mais cedo, é bem tranquilo, só tome cuidado e quem estiver com bolsa, opte por colocar na sua frente. O local é muito bonito,.porém é bem pequeno sabe, e eu com medo de altura passava longe do meio que dava pra ver embaixo hahaha enfim, a entrada é de graça e além de ter amostras de exposições tbm tem teatro.",
      "gradeComment": 4
    },
    {
      "author": "Erica Colucci",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucofNpLGC_vk5-nd4YCz56HvGMLRucoRdHhLrIq-=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "A arquitetura do local é fantástica e ainda abriga exposições maravilhosas, em minha visita pude assistir uma peça incrível \"Coração de Campanha\" e a exposição \"Brasilidade Pós-Modernismo\". Vale muito a pena! O valor do teatro 30,00 consulte regulamento de meia entrada. Exposição gratuita, reservas via site.",
      "gradeComment": 5
    },
    {
      "author": "Mônica Kikuti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpCza7pBTgEcXrFb75hjk3W2ONALUbEW-sqKrprkA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Embora já conhecesse o local, fazia muito tempo que não tinha voltado lá. Amei o café, com entrada pela lateral do espaço. Funcionários solícitos, café gostoso, ambiente muito agradável. Fui ao local para conferir a mostra \"A Tensão\", do artista argentino Leandro Erlich, que, embora gratuita, vem sendo bastante disputada. A experiência foi execelente! Staff muito organizado e simpático. O fato de ter tempo cronometrado para a experiência nas instalações artísticas foi muito bom para todos poderem ter seu momento, mas sem atrapalhar os demais com aquela enxurrada de selfies e fotos. O imóvel do CCBB é muito bonito e, na entrada, é possível ver a imponência dos \"balcões\" de atendimento das agências lá no passado. Como fui de carro, preferi utilizar o estacionamento da Consolação, que tem convênio com o CCBB (informação consta no site oficial) e dispunha de van para o translado até o espaço. Porém, o serviço não começa cedo. Fui às 9h e não tinha van. Falaram que era só depois das 11h30. Ponto de melhoria, hein, CCBB? Tem que ficar claro o horário da van para o cliente, pois eu poderia ter colocado o carro em qualquer outro estacionamento, mas preferi usar o que vcs recomendaram... enfim. #ficaadica",
      "gradeComment": 4
    },
    {
      "author": "Meg Sakaue",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpxyiiKwPMCDO6kzdgSLDYlALSlJuwrbgf_IxSUUg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Museu muito legal, mas mesmo com horário marcado tinha muita fila.. nessa exposição especificamente tem salas com apenas 1 minuto e 30 segundos. Mesmo assim é bem legal e vale a visita, até pq é grátis.",
      "gradeComment": 5
    },
    {
      "author": "Gabriele Ferreira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucocgUpCPsz1OH28tPVcqnhjLDMkbMy5Acc3G3R9l1g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Adorei conhecer o espaço localizado bem no centro de São Paulo. Local bem organizado, funcionários simpáticos. Há guarda-volumes para acomodar bolsas e casacos.  A fila da exposição que visitei:  \"A tensão\", era grande para o lado de fora. As principais atrações eram controladas por tempo de 1 minuto e 30 segundos para fotos e apreciação. Achei isso positivo porque se fosse sempre livre ficaria lotado e ninguém conseguiria ter a chance de aproveitar.  Tem um Café Girondino bem no térreo. São quatro andares para aproveitar toda a arquitetura deslumbrante.  Sanitários limpos e acessibilidade mediana. Um cadeirante não poderia por exemplo acessar a piscina porque a estrutura era toda feita através de escadas.",
      "gradeComment": 5
    },
    {
      "author": "Jacqueline Sales",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqZRBYXoHSXG9ywo0aMVUwrEnCelVRoExcPa5irXl4=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Sempre gostei do CCBB SP, não visitava há anos devido à pandemia, e notei algumas mudanças: haviam 2 caixas eletrônicos do BB, agora apenas 1. O café do museu agora é do Girondino, e apenas o do terceiro andar está funcionando. Não vi a lojinha do museu . O lado positivo continua sendo o ótimo atendimento por parte dos funcionários, as exposições gratuitas (coisa cada vez mais rara em São Paulo), a beleza do prédio e qualidade das exposições.",
      "gradeComment": 4
    },
    {
      "author": "Maria Luíza Cardoso Pavesi (Mauiza)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucobHh74Gghf-unpaUmb3Iyib5oIaJY4N6XRsPSrog=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Fui especialmente para uma exposição, estava maravilhoso! (maio/22) Agendei o ingresso pela Internet e os lugares acabavam rápido. Procurem os ingressos antes pela Internet, na hora é só mostrar o QR code. Pertinho pra quem vem de metrô da praça da Sé. (a primeira foto foi sem querer!! Tentei tirar e não consegui.)",
      "gradeComment": 5
    },
    {
      "author": "Ricardo Corte",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrVZbIvf3aTsV6cKG0IaPiX6shVNS6GiW98Wr5Oew=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Espaço maravilhoso no centro antigo de SP. As exposições são geralmente muito disputadas devido à qualidade. Tivemos a oportunidade de ver a exposição \"A tensão\" e ficamos muito felizes em ver que com todo o descaso do poder público em relação à região central da cidade, o CCBB continua sendo muito (bem) frequentado. O teatro apesar de pequeno possibilita ótimas experiências aos espectadores. Amamos assistir o musical Pinóquio. Parabéns ao CCBB e aos seus funcionários.  A propósito, o Café Girondino ajudou a deixar a experiência da visita bem interessante e gostosa.",
      "gradeComment": 5
    },
    {
      "author": "Carmen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoEew-OAjfty_yDLubDC7KMb6RCIKRnjE-NqTgQY04=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Esse lugar é lindo merece uma visita, pena que o tempo da exposição A Tensão e de um minuto e meio dentro da piscina e entram muitas pessoas juntas alguns não tem bom senso e atrasa os últimos para fotos, derepente durante a semana seja mais tranquilo.",
      "gradeComment": 5
    },
    {
      "author": "Fernanda Luizao",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoHaZg601177mnsc0HGNs9tzZFzGAY_gY4fzYQ0YYw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Fiquei adimirada com toda a beleza do prédio.. Cada detalhe de encher os olhos e também faz você refletir como naquela epoca conseguiram fazer um prédio tão  rico em detalhes .... Realmente uma obra prima ...  O prédio conta ainda com uma cafetaria que e uma charme também e vc consegue tomar aquele cafezinho pegando o solzinho do entardecer... Tem elevadores e o pessoal que trabalha la são super atenciosos... Vale a visita (alias notei que grande maioria das pessoas que visitam o centro da cidade são estrangeiros... Uma pena .... Pq deveriamos dar mais valor a nossa cultura) .... Sei que também que o que limita são os preços (tem muita coisa gratuita ) mais vale o passeio ..",
      "gradeComment": 5
    },
    {
      "author": "Soraya Regina Camacho de Medeiros (Soraya)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpxiA8f5C5sSwkIbUlIFpljQV_FBY9HaY7mJBsyYKM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Lugar deslumbrante, com arquitetura classica. Funcionarios super simpaticos e atenciosos. Foi uma experiencia incrível. CCBB tem convenio com o estacionamento na rua da Consolação(Edifício Zarvos) pelo período de 5 horas ,com traslado gratuito à partir das 12h. Mas preferimos ir andando para admirar o centro historico. A exposição \"A Tensão\" foi bem interessante, td organizado. Pena que a principal atração da piscina, só podia ficar 1min e meio com mais 9 pessoas. Mas valeu td.",
      "gradeComment": 5
    },
    {
      "author": "Ellis Passos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoMAHQpQdaIEattniTBFGfC3okKxFn01oQtZ7uPXtg=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Um dos meus lugares favoritos para visitar no centro de São Paulo, sempre tem atrações gratuitas. No momento para poder entrar tem que estar com a vacinação da COVID em dia e comprar os ingressos anteriormente pelo site da Eventim.",
      "gradeComment": 5
    },
    {
      "author": "Ricardo Melo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrOAjv4IeMRkHEmUH6f8ERMJ8KF5tWG6IOReNz27IY=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Importantíssimo espaço cultural de São Paulo, com muitas exposições itinerantes incríveis e sem custo. O prédio, por si só, é uma obra de arte, com arquitetura impressionante. Fui na exposição \"A Tensão\", que é espetacular.",
      "gradeComment": 5
    },
    {
      "author": "Adriana Ik",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpxBODxvpI3nFdue8x2oTBDlffvUBBpk5M43WpNO6w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Experiência excelente! Equipe e atendimento muito bons também. Exposições interessantes. E vale a pena acompanhar com guias, falam sobre detalhes importante das peças.  Fui na exposição \"A Tensão\", e no dia que fui tinha um grupo musical apresentando detalhes sobre o Centro Cultural e a história, muito bacana!",
      "gradeComment": 5
    },
    {
      "author": "Daiane Aquati",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco5J0bHiDAkpThzaYooy4igUdk7U2UB0dZJ9VVioNA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Fomos na exposição do Leandro Erlich, tudo muito organizado e sempre alguém disponível para passar orientações. Não tem como parar o carro \" em frente/ao lado\", pois fica em uma área do centro onde não tem como os carros acessarem, contudo há estacionamentos em uns 800 metros. A visita vale a pena. Sugiro sair do centro até 17h.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 33
        },
        {
          "hour": "10:00",
          "percent": 49
        },
        {
          "hour": "11:00",
          "percent": 60
        },
        {
          "hour": "12:00",
          "percent": 62
        },
        {
          "hour": "13:00",
          "percent": 60
        },
        {
          "hour": "14:00",
          "percent": 62
        },
        {
          "hour": "15:00",
          "percent": 67
        },
        {
          "hour": "16:00",
          "percent": 69
        },
        {
          "hour": "17:00",
          "percent": 62
        },
        {
          "hour": "18:00",
          "percent": 46
        },
        {
          "hour": "19:00",
          "percent": 27
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "09:00",
          "percent": 51
        },
        {
          "hour": "10:00",
          "percent": 72
        },
        {
          "hour": "11:00",
          "percent": 88
        },
        {
          "hour": "12:00",
          "percent": 94
        },
        {
          "hour": "13:00",
          "percent": 92
        },
        {
          "hour": "14:00",
          "percent": 88
        },
        {
          "hour": "15:00",
          "percent": 87
        },
        {
          "hour": "16:00",
          "percent": 85
        },
        {
          "hour": "17:00",
          "percent": 76
        },
        {
          "hour": "18:00",
          "percent": 58
        },
        {
          "hour": "19:00",
          "percent": 37
        }
      ]
    },
    {
      "Tuesday": []
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 54
        },
        {
          "hour": "10:00",
          "percent": 75
        },
        {
          "hour": "11:00",
          "percent": 92
        },
        {
          "hour": "12:00",
          "percent": 99
        },
        {
          "hour": "13:00",
          "percent": 98
        },
        {
          "hour": "14:00",
          "percent": 94
        },
        {
          "hour": "15:00",
          "percent": 91
        },
        {
          "hour": "16:00",
          "percent": 86
        },
        {
          "hour": "17:00",
          "percent": 75
        },
        {
          "hour": "18:00",
          "percent": 58
        },
        {
          "hour": "19:00",
          "percent": 37
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 52
        },
        {
          "hour": "10:00",
          "percent": 75
        },
        {
          "hour": "11:00",
          "percent": 92
        },
        {
          "hour": "12:00",
          "percent": 100
        },
        {
          "hour": "13:00",
          "percent": 98
        },
        {
          "hour": "14:00",
          "percent": 94
        },
        {
          "hour": "15:00",
          "percent": 91
        },
        {
          "hour": "16:00",
          "percent": 89
        },
        {
          "hour": "17:00",
          "percent": 80
        },
        {
          "hour": "18:00",
          "percent": 63
        },
        {
          "hour": "19:00",
          "percent": 43
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 52
        },
        {
          "hour": "10:00",
          "percent": 72
        },
        {
          "hour": "11:00",
          "percent": 87
        },
        {
          "hour": "12:00",
          "percent": 92
        },
        {
          "hour": "13:00",
          "percent": 89
        },
        {
          "hour": "14:00",
          "percent": 85
        },
        {
          "hour": "15:00",
          "percent": 83
        },
        {
          "hour": "16:00",
          "percent": 80
        },
        {
          "hour": "17:00",
          "percent": 74
        },
        {
          "hour": "18:00",
          "percent": 62
        },
        {
          "hour": "19:00",
          "percent": 45
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 40
        },
        {
          "hour": "10:00",
          "percent": 58
        },
        {
          "hour": "11:00",
          "percent": 72
        },
        {
          "hour": "12:00",
          "percent": 78
        },
        {
          "hour": "13:00",
          "percent": 79
        },
        {
          "hour": "14:00",
          "percent": 80
        },
        {
          "hour": "15:00",
          "percent": 82
        },
        {
          "hour": "16:00",
          "percent": 82
        },
        {
          "hour": "17:00",
          "percent": 73
        },
        {
          "hour": "18:00",
          "percent": 54
        },
        {
          "hour": "19:00",
          "percent": 33
        }
      ]
    }
  ],
  "relatedSearches": [
    "centro cultural banco do brasil são paulo próximos eventos",
    "centro cultural banco do brasil exposição",
    "ccbb sp programação 2022",
    "ccbb ingressos",
    "rock brasil 40 anos centro cultural banco do brasil são paulo 27 de março",
    "eventim ccbb sp",
    "excursão exposição a tensão leandro erlich centro cultural banco do brasil são paulo 15 de maio",
    "ccbb ingresso a tensão"
  ],
  "relateds": [
    {
      "mainName": "Centro Cultural Banco do Brasil - CCBB Brasília",
      "url": null
    },
    {
      "mainName": "Pinacoteca de São Paulo",
      "url": null
    },
    {
      "mainName": "Farol Santander",
      "url": null
    },
    {
      "mainName": "Centro Cultural Banco do Brasil (CCBB RJ)",
      "url": null
    },
    {
      "mainName": "Centro Cultural São Paulo",
      "url": null
    },
    {
      "mainName": "Museu de Arte de São Paulo Assis Chateaubriand",
      "url": null
    },
    {
      "mainName": "Theatro Municipal de São Paulo",
      "url": null
    },
    {
      "mainName": "MIS - Museu da Imagem e do Som de São Paulo",
      "url": null
    },
    {
      "mainName": "Sesc Pompeia",
      "url": null
    },
    {
      "mainName": "Instituto Moreira Salles - IMS Paulista",
      "url": null
    },
    {
      "mainName": "Caixa Cultural",
      "url": null
    },
    {
      "mainName": "MIS Experience",
      "url": null
    },
    {
      "mainName": "Itaú Cultural",
      "url": null
    },
    {
      "mainName": "Japan House São Paulo",
      "url": null
    },
    {
      "mainName": "Instituto Tomie Ohtake",
      "url": null
    },
    {
      "mainName": "Museu Catavento",
      "url": null
    },
    {
      "mainName": "Sala São Paulo",
      "url": null
    },
    {
      "mainName": "Sesc Avenida Paulista",
      "url": null
    },
    {
      "mainName": "Museu de Arte Moderna de São Paulo",
      "url": null
    },
    {
      "mainName": "Galeria do Rock",
      "url": null
    },
    {
      "mainName": "MAC USP - Museu de Arte Contemporânea da Universidade de São Paulo",
      "url": null
    },
    {
      "mainName": "Centro Histórico Mackenzie",
      "url": null
    },
    {
      "mainName": "Sesc Pinheiros",
      "url": null
    },
    {
      "mainName": "Condomínio do Edifício Martinelli",
      "url": null
    }
  ]
}