{
  "mainName": "Centrale Montemartini",
  "slug": "centrale-montemartini",
  "category": "Museu",
  "locationInformation": {
    "latitude": "41.8668184",
    "longitude": "12.4780544"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Ostiense, 106, 00154 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "centralemontemartini.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VF8H+P6 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 3265
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 2411
      },
      {
        "grade": 4,
        "totalRatings": 677
      },
      {
        "grade": 3,
        "totalRatings": 108
      },
      {
        "grade": 2,
        "totalRatings": 20
      },
      {
        "grade": 1,
        "totalRatings": 49
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "central elétrica",
      "count": 182,
      "tooltip": "central elétrica, mencionado em 182 avaliações"
    },
    {
      "tag": "mosaico",
      "count": 154,
      "tooltip": "mosaico, mencionado em 154 avaliações"
    },
    {
      "tag": "contraste",
      "count": 80,
      "tooltip": "contraste, mencionado em 80 avaliações"
    },
    {
      "tag": "arte da antiguidade",
      "count": 51,
      "tooltip": "arte da antiguidade, mencionado em 51 avaliações"
    },
    {
      "tag": "etruscos",
      "count": 41,
      "tooltip": "etruscos, mencionado em 41 avaliações"
    },
    {
      "tag": "arte e cultura clássicas",
      "count": 22,
      "tooltip": "arte e cultura clássicas, mencionado em 22 avaliações"
    },
    {
      "tag": "sociedade pós-industrial",
      "count": 21,
      "tooltip": "sociedade pós-industrial, mencionado em 21 avaliações"
    },
    {
      "tag": "escultura da roma antiga",
      "count": 18,
      "tooltip": "escultura da roma antiga, mencionado em 18 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPrpjotNUrqdvjJROoix0mYGPNtm2urMb5YEki9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPUBtAFph7z7Q5p6qF27l4JMCb3GhEW2bJcMHlY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOpJlzElNShP3zD47DoeU0I6ghkG_0yNgQrru1u=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM2FLdSFxK1IcU4MCgrm8-qkqZMBxKn698XMDsl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP3eqL5j9qoGllWX4iBxx2Qwtd_tX57tbXEjCLI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOyG-ocJh-d4RDXq7hS2A4jeGo3mRengGJM9qzg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNsAGyKhgY1aopd1Bhdx7PhfHKHFfcyV7Gv3y2e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMtRbNLlVUUSbi_QzO6dKapaOH9ruex_46uTJQk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJ4figp2eUM3DxF68moKSJ6u6VuQuqD-tb7I2O=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6Fe6kSVWxT2aB3sGejhFMTJpjhIWzHEk3KfHr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP7uu7hh__KxWejZfSMfoiuvNSMsIgzqqHfK7Th=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPe8HgUSo5men9jO5Xv4brc0-xVJdVOPw7hPPY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM0B5LlOZNLuNcVmvmypFF4Wm7yff3kNa0vrr1R=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipON0n6mKJ_5Ds7nHW_H0XY-oyNwwwJeNQk54-rH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOXILuIyRvNl-O_NA-FWObuEF-uJD2_FVLDyiE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMZt95pX-SuFFulyec3Bb-BTGgdO4aUUoZ5gaNN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMGhH2FrSu-E9C3Wb4LXx38njR4-rnr_0nxFu8N=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVUmMk60RjjVB7KhB1v2JPjgcRy2v3Tb0ZtPXS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZ05fbz_PmNkQ2n8chMtIGEFRfa7JK7A0xSTjw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPOEabm7prz5yNBykyDGm5ao1Cl9Cka4tSMi7Nw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPeH3Ez_jdLEb-ucjAWWd1frh9X-ozAuZ8g2zAF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3hxEVKALj80_g6fKlOXV9U9unnZVTK44Dqv7S=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOiViX2aHBx0qGP5dutIUZ70-03gdc3_57IW4o=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-q23FS3YFciKM9jvpQlmfXOvsQGjalepjCh6L=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPEg5a9C3Qa7riNfqSgzpACMroajxdNibwK3bPg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPXnMhWNRzMjTJnwvwld9xEMwJFidCcmQEGcE1a=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNFxwY65EAhmsnjlb5PJJRM6eGim7W_yudEH8DV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMw2L47DPsYS7nU0_DZ55col-djGVRMA4ZDM0Y4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMmrg9pxNBPz7Jy7j4svwIMpo9By7chpDZtzDSU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_OaNV736iwlIlCxUnqNzEsS9xaRLV4wO9SK1b=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJiw-WZeIhFjcBcVPEmeKTvt0MYTgwe2kiqRet=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO0BAFfln3xbFGMqTPUgqYW9o7g0Vx275APXMaf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOeRwj-uML0V4RetJqkiv9_I-MadqQMmLJbjFLs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPezsmryVbAiI4t2rPbVbDXLk74slhjC-2vBgrl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOkib2uFJQFc978Db-7h9x-Bfs9x2-gPmEOL1bB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-bMjx2gHlYDyZPHpc5YNeCrxC12pS8ZiYhJ7h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNf2ZzGukr2yyl19SipZq3a8zt6nFtQpRmeDiPm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMtdvArS6Lp32mieBUwQPSVmKZ8sOdGS7NZbhku=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmG1MuhDbVpkNe9U8NNjQGEqhrRKXy4WghhiTB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNzxfEz2yyofL5chwZUJPgknbhMGDLGEIGei-_j=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMXHrrkLto4uIP1AMcFXUmeWc4tUKDipPlSSzc-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM63DWcZDsAALK0tEzj-W32aqLF0fVDGHHu2H9M=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Igor Silva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoioAKvFzH7unAjLrlA98O9YidDFHbOvKBDs1a4Vw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Dizem que é a coleção da peças que sobraram dos museus Capitolini de Roma. Contudo, há peças extraordinárias, de rara beleza. As urnas funerárias logo à entrada, o braço da deusa fortuna, e muitas outras peças. Um museu meio desconhecido, mas imperdível para quem gosta de arte e história.",
      "gradeComment": 5
    },
    {
      "author": "Anísio Franco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucplC1iVX9av2B8ieyTM0aNuSfRMYHL6IsePXtuNQg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Maravilhoso lugar onde se conjugam das mais belas esculturas da Roma antiga com o cenário de uma central elétrica antiga. Duas realidades arqueológicas com 2000 anos de distância.",
      "gradeComment": 5
    },
    {
      "author": "Corina Farinha",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpLDvi2yjii4ps92Yua-71N3OtaXFxEWyrqQY2l2Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "A história do museu poderia ser melhor explorada. Creio que pinturas seriam mais adequadas que as esculturas lá presentes. A energia elétrica gerada para  Roma no período da guerra foi fundamental e isto poderia ser mais valorizado.",
      "gradeComment": 5
    },
    {
      "author": "Jose Roberto Sotto",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmoCPPE-cigK5YrhCmZqajLTwvCBjXe_3Fn2RIx=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "MUSEI CAPITOLINI CENTRALE MONTEMARTINI , instalado na antiga Usina Termelétrica Montemartini. Para reformas em setores dos palácios dos Museus Capitolinos, em 1995, espaços da Montemartini, temporariamente abrigaram coleções dos Capitolinos. Após a  conclusão das obras em 2005, muitas esculturas permaneceram na sede da Montemartini, abrigando cerca de 400 estátuas romanas. Assim, passa a fazer parte dos Museus Capitolinos e é o único localizado na Via Ostiense, fora da Piazza do Campidoglio. O Centrale, abriga também  obras do chamado museu industrial.",
      "gradeComment": 5
    },
    {
      "author": "Luiz Da Rosa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco-_iYBdcZEBiOskWKkn_xKKW1zOZM4FH8hnvCrLA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Museu muito interessante, que conjuga arqueologia industrial, do sec XX, e aquela histórica, romana. Vale a pena",
      "gradeComment": 5
    },
    {
      "author": "Viagem na Itália",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco2PmS0-tAZbjkmrRMqfrODZHOxt4vEOC_cHwg8Sc4=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Tour particular com a guia brasileira Maria Arruda",
      "gradeComment": 5
    },
    {
      "author": "LUCA",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoqGfZYUrDj7MV1_u19PTjqvGQ_rY7DeNuGDbHTIYs=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "História pura",
      "gradeComment": 5
    },
    {
      "author": "brunilde",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpXSBhe73ZWl8zX__HJE74mxg3HufRU70qt75C5aQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) É a minha segunda visita, desta vez encontrei alguns mosaicos fantásticos pertencentes à arte romana do século I dC. Encontra enterrado sob as vilas romanas .. Você nunca para de cavar Roma, ela ainda oferece imensos tesouros. Uma localização verdadeiramente esplêndida, uma recuperação ambiental verdadeiramente perfeita, a majestade das máquinas e o requinte do mármore, fantástico. Adquira o MIC Card para os museus Capitolinos, vale a pena.  (Original) È la mia seconda visita, stavolta ci ho trovato dei fantastici mosaici appartenenti all'arte romana del I secolo dopo Cristo. Dei ritrovamenti interrati sotto le ville romane.. Non si finisce mai di scavare Roma, ancora regala tesori immensi. Una locazione veramente splendida, un recupero ambientale veramente azzeccato, la maestositàdei macchinari e la finezza del marmo, fantatica. Fatevi la MIC Card per i musei capitolini, ne vale la pena.",
      "gradeComment": 5
    },
    {
      "author": "Kiara Di Fede",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpatHvrGY7ORQaHaj3Pj6orCt8BZUTSOnAPhJx4t2M=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A arqueologia industrial de uma antiga central elétrica conta a arqueologia clássica que ostenta, entre suas peças, maravilhosos mosaicos do porto neroniano de Anzio e o vagão do trem de Pio IX construído por ocasião da construção da primeira linha ferroviária do Estado papal. Uma combinação de arte antiga e moderna que captura e fascina o visitante. Você se perde entre as caldeiras da antiga usina, o primeiro público em Roma e as maravilhosas esculturas e mosaicos da Roma imperial e romana tardia. Recomendo reservar com um guia, que o fará apreciar ao máximo a beleza desta extraordinária coleção. Obrigatório passe super verde e máscara Ffp2 no dia da visita.  (Original) L'Archeologia industriale di una ex centrale elettrica racconta l'archeologia classica che vanta, tra i suoi pezzi, meravigliosi mosaici provenienti dal Porto Neroniano di Anzio e la carrozza del treno di Pio IX realizzata in occasione della costruzione della prima linea ferroviaria dello Stato Pontificio. Un connubio di arte antica e moderna che cattura ed affascina il visitatore. Ci si perde tra le caldaie della ex centrale elettrica, la prima pubblica di Roma, e le meravigliose sculture e mosaici della Roma imperiale e tardo Romana. Consiglio la prenotazione con una guida, che vi farà apprezzare al meglio la bellezza di questa straordinaria collezione. Super green pass obbligatorio e mascherina Ffp2 al giorno della visita.",
      "gradeComment": 4
    },
    {
      "author": "Mintaka Stuart",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoeMRR45ElHTKvcJjPoJ5WI4BviDPf548UUQh4nDg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O museu central de Montemartini é o segundo polo dos museus capitolinos e é um exemplo da conversão de uma usina em um polo museológico. Esta extraordinária característica torna o museu único no seu género: ao lado de esculturas e achados arqueológicos principalmente da época republicana, a extraordinários mosaicos encontrados em vilas romanas, é possível conhecer e observar maquinaria quase intacta, esta fusão de arqueologia própria e arqueologia industrial faz o museu um espaço expositivo único no mundo... Recomendo a todos os viajantes, mas também aos amantes da arte que incluam a usina de Montemartini nos museus para visitar na Cidade Eterna ..  (Original) Il museo centrale montemartini e' il secondo polo dei musei capitolini ed e' un esempio di riconversione di una centrale elettrica ad un polo museale. Questa sua straordinaria caratteristica fa del museo un unicum nel suo genere: accanto a sculture e reperti archeologici principalmente dell'età repubblicana, a straordinari mosaici ritrovati nelle ville romane, si possono conoscere ed osservare macchinari quasi intatti, questa fusione tra archeologia propriamente detta e archeologia industriale rende il museo uno spazio espositivo unico al mondo...consiglio a tutti i viaggiatori, ma anche agli amanti dell'arte di inserire la centrale montemartini nei musei da visitare nella città eterna..",
      "gradeComment": 5
    },
    {
      "author": "Roberto Colacino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpSmQZe9KMjgHxZy94-u47UtYoPWLwj1eLVPVAeUg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Experiência muito interessante. No Centrale Montemartini é possível admirar achados clássicos e industriais. Pequeno mas rico em conteúdos (a visita não demora muito mas não deve ser considerada curta), o museu está localizado na zona sul de Roma, distrito Ostiense, onde é fácil encontrar estacionamento (quase em todo o lado para uma taxa nas linhas azuis). Os dois gigantescos motores diesel desativados são impressionantes.  (Original) Esperienza molto interessante. Nella Centrale Montemartini è possibile ammirare reperti classici e di epoca industriale. Piccolo ma ricco di contenuti (la visita non porta via molto tempo ma non è da considerarsi breve), il museo si trova nella zona sud di Roma, quartiere Ostiense, dove è facile trovare parcheggio (quasi ovunque a pagamento su strisce blu). Impressionanti i due giganteschi motori diesel dismessi.",
      "gradeComment": 5
    },
    {
      "author": "Federico Ros",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqqb2iPQscGw1nWc3kufg5xPkUaNh4ssmZyoQekRw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Centrale Montemartini é um fantástico museu de vários andares. Aqui há muitas coisas muito bonitas para ver, como mosaicos, estátuas, estruturas imensas e enormes e muito mais. Por isso recomendo a todos que visitem este lugar fantástico, o maior e mais imenso que já vi!  (Original) La Centrale Montemartini è un fantastico museo enorme a più piani. Qui ci sono tantissime cose da vedere molto belle come mosaici, statue, strutture immense ed enormi e tanto altro. Perciò consiglio a chiunque di visitare questo fantastico posto più grande e immenso che abbia mai visto!",
      "gradeComment": 5
    },
    {
      "author": "Andrea Mihaiu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr5G34cE0rD4SupxPZl5-zlEdK648jvMC-ZcNdUBQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Menos conhecido do que outros museus da capital, mas através do seu percurso nos mosaicos é extremamente útil para a compreensão tanto da cultura da Roma Antiga como da evolução urbana da cidade desde a Unificação.  Todo o complexo arquitetônico e tecnológico da usina também é muito fascinante, assim como o singular e fascinante trem de Pio IX.  Vale a pena.  (Original) Meno noto rispetto ad altri musei della Capitale, ma attraverso il suo percorso sui mosaici risulta estremamente utile per comprendere tanto la cultura della Roma antica, quanto gli sviluppi urbanistici della città a partire dall'Unità.  Molto affascinante anche l'intero complesso architettonico e tecnologico della centrale, oltre al singolare e affascinante treno di Pio IX.  Ne vale la pena.",
      "gradeComment": 5
    },
    {
      "author": "UniSol Roma",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpfPCDdQg9QYv7cOr5BKFXJVz0z1eDF7Dq0X5ooS0Y=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Tecnologia moderna como gerador de energia ou motores de grande porte e invenção romana de 2000 anos, arte, mosaicos, cores e cultura não podem ir juntos. Mas este lugar tentou combinar bem.  As artes, cores e técnicas dos mosaicos romanos são simplesmente espetaculares.  Diferentes coleções de status são realmente traseiras.  Simplesmente, é um lugar muito bom para explorar a história romana de perto.  (Original) Modern technology like power generator or big size engines and 2000 years old roman invention, art, mosaics, colours and cultural can\"t go together. But this place tried to match it nicely.  Roman mosaics arts, colours and techniques are simply spectaculars.  Different status collections are really rear.  Simply, it is a very good place to explore Roman history closely.",
      "gradeComment": 5
    },
    {
      "author": "Francesco Amicucci",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrepaH41xPS2Q3rf1lcMRpHPQjm6WD0ECH2DiZK=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Exposição muito bonita e sugestiva, pena alguns painéis desligados. Eu recomendo pegar o MIC, com isso você não pode reservar online e fomos direto para a exposição sem reserva (assim ele me disse para ser operadora no telefone). Muito bom 👍  (Original) Mostra molto bella e suggestiva, peccato per alcuni pannelli spenti. Consiglio vivamente di fare la MIC, con quella non si può prenotare online e ci siamo recati direttamente alla mostra senza prenotare (così mi aveva detto di fare l'operatore al telefono). Bravissimi 👍",
      "gradeComment": 5
    },
    {
      "author": "Stefania Ferrara",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpD8lt0NDNy1l64NZhqQ5wZl7QcmYZyU1viQPoegA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A Centrale Montemartini é um dos espaços expositivos mais originais de Roma, um lugar onde os testemunhos da antiguidade encontram a modernidade. Foi o primeiro sistema elétrico público de Roma e funcionou até meados da década de 1960, agora convertido em um espaço expositivo onde atualmente estão expostas obras das coleções dos museus capitolinos. No rés-do-chão encontram-se maravilhosos mosaicos da época romana. Definitivamente vale a pena visitar.  (Original) La Centrale Montemartini è uno degli spazi espositivi più originali di Roma, un luogo in cui le testimonianze dell'antichita si incontrano con la modernità. È  stato il primo impianto elettrico pubblico di Roma ed è stato in funzione fino alla metà degli anni 60 ora riconvertito in spazio espositivo dove attualmente sono esposte opere provenienti dalle collezioni dei musei capitolini. Al piano terra sono esposti dei meravigliosi mosaici di epoca romana. Da visitare sicuramente.",
      "gradeComment": 4
    },
    {
      "author": "Cristian Roberti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoyc7pjHpim_i9sJJFEUBn0BD2NaPrVDMgSYSTTzVU=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Foi a primeira usina pública em Roma para a produção de eletricidade. Inaugurado em 1912, turbinas a vapor e motores a diesel funcionavam lado a lado no interior. Foi desativado na década de 1960. A visita torna-se única pela união de dois mundos diametralmente opostos, nomeadamente a arqueologia industrial com a arqueologia.  (Original) È stato il primo impianto pubblico di Roma per la produzione di energia elettrica. Inaugurata nel 1912, al suo interno funzionavano affiancate turbine a vapore e motori diesel. Venne dismessa negli anni '60. La visita viene resa unica dall'unione di due mondi diametralmente opposti, ovvero l'archeologia industriale con l'archeologia.",
      "gradeComment": 5
    },
    {
      "author": "Steve Thomas",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk490NoJfYkO0Po4wTgL53PU-12AsFURG3Qli5r=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este foi um museu muito legal. Já fui muito em Roma e, honestamente, às vezes todos começam a correr juntos. Todas as estátuas e murais eram incríveis e não eram relacionados à religião, o que também foi muito legal. Os bilhetes custaram 10€ e o museu é bastante grande. Passei cerca de 90 minutos lá e estava relativamente vazio e uma ótima experiência. Eu recomendaria para pessoas que visitam roma  (Original) This was a really cool museum. I have been to a lot in rome and honestly sometimes they all start to run together. All the statues and murals were amazing and it wasn’t religious related which was also very cool. Tickets were 10€ and the museum is fairly large. I spent about 90 minutes in there and it was relatively empty and a great experience. I would recommend to people visiting rome",
      "gradeComment": 4
    },
    {
      "author": "vincenza sammito",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkxGYgCqNA0VCRKTR5hMagvXbfgqhuqZ4yk6tte=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Exemplo de coexistência de uma estrutura de arqueologia industrial (a antiga termelétrica de Roma, abandonada na década de 60 do século passado), com achados de arqueologia clássica dos Museus Capitolinos. Também acolhe exposições temporárias, atualmente uma esplêndida exposição de mosaicos \"As Cores dos Romanos\". O resultado é intrigante e realça ambas as almas da estrutura.  (Original) Esempio di convivenza di una struttura di archeologia industriale (l'ex centrale termoelettrica di Roma, dismessa negli anni 60 del secolo scorso), con reperti di archeologia classica provenienti dai Musei Capitolini. Ospita anche mostre temporanee, attualmente una splendida mostra di mosaici \"Colori dei Romani\". Il risultato è  intrigante e valorizza entrambe le anime della struttura.",
      "gradeComment": 5
    },
    {
      "author": "davide fontana",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoPD4eMvnyEvlVvzC9YrW_df5HRIHF0wyOOOk2z=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Belo museu onde você pode apreciar plenamente as obras antigas graças ao contraste que a estrutura cria com seu charme e seu maquinário da arqueologia industrial. A não perder!  (Original) Bellissimo museo dove si può apprezzare in pieno delle opere antiche grazie al contrasto che crea la struttura con il suo fascino e i suoi macchinari da archeologia industriale. Da non perdere!",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 29
        },
        {
          "hour": "10:00",
          "percent": 64
        },
        {
          "hour": "11:00",
          "percent": 97
        },
        {
          "hour": "12:00",
          "percent": 99
        },
        {
          "hour": "13:00",
          "percent": 74
        },
        {
          "hour": "14:00",
          "percent": 56
        },
        {
          "hour": "15:00",
          "percent": 69
        },
        {
          "hour": "16:00",
          "percent": 94
        },
        {
          "hour": "18:00",
          "percent": 63
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 67
        },
        {
          "hour": "10:00",
          "percent": 91
        },
        {
          "hour": "11:00",
          "percent": 97
        },
        {
          "hour": "12:00",
          "percent": 84
        },
        {
          "hour": "13:00",
          "percent": 66
        },
        {
          "hour": "14:00",
          "percent": 61
        },
        {
          "hour": "15:00",
          "percent": 73
        },
        {
          "hour": "16:00",
          "percent": 80
        },
        {
          "hour": "17:00",
          "percent": 63
        },
        {
          "hour": "18:00",
          "percent": 33
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 67
        },
        {
          "hour": "10:00",
          "percent": 97
        },
        {
          "hour": "11:00",
          "percent": 100
        },
        {
          "hour": "12:00",
          "percent": 83
        },
        {
          "hour": "13:00",
          "percent": 72
        },
        {
          "hour": "14:00",
          "percent": 72
        },
        {
          "hour": "15:00",
          "percent": 73
        },
        {
          "hour": "16:00",
          "percent": 70
        },
        {
          "hour": "17:00",
          "percent": 62
        },
        {
          "hour": "18:00",
          "percent": 51
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 58
        },
        {
          "hour": "10:00",
          "percent": 79
        },
        {
          "hour": "11:00",
          "percent": 90
        },
        {
          "hour": "12:00",
          "percent": 86
        },
        {
          "hour": "13:00",
          "percent": 73
        },
        {
          "hour": "14:00",
          "percent": 64
        },
        {
          "hour": "15:00",
          "percent": 66
        },
        {
          "hour": "16:00",
          "percent": 74
        },
        {
          "hour": "17:00",
          "percent": 71
        },
        {
          "hour": "18:00",
          "percent": 51
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 53
        },
        {
          "hour": "10:00",
          "percent": 73
        },
        {
          "hour": "11:00",
          "percent": 80
        },
        {
          "hour": "12:00",
          "percent": 70
        },
        {
          "hour": "13:00",
          "percent": 55
        },
        {
          "hour": "14:00",
          "percent": 48
        },
        {
          "hour": "15:00",
          "percent": 51
        },
        {
          "hour": "16:00",
          "percent": 53
        },
        {
          "hour": "17:00",
          "percent": 43
        },
        {
          "hour": "18:00",
          "percent": 25
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 30
        },
        {
          "hour": "10:00",
          "percent": 50
        },
        {
          "hour": "11:00",
          "percent": 67
        },
        {
          "hour": "12:00",
          "percent": 73
        },
        {
          "hour": "13:00",
          "percent": 68
        },
        {
          "hour": "14:00",
          "percent": 61
        },
        {
          "hour": "15:00",
          "percent": 71
        },
        {
          "hour": "16:00",
          "percent": 89
        },
        {
          "hour": "17:00",
          "percent": 80
        },
        {
          "hour": "18:00",
          "percent": 50
        }
      ]
    }
  ],
  "relatedSearches": [
    "centrale montemartini tickets",
    "rome museums",
    "palazzo altemps",
    "war museum rome",
    "national gallery rome",
    "musei capitolini",
    "galleria colonna",
    "best da vinci museum rome",
    "centrale montemartini tickets",
    "rome museums",
    "palazzo altemps",
    "war museum rome",
    "national gallery rome",
    "musei capitolini",
    "galleria colonna",
    "best da vinci museum rome"
  ],
  "relateds": [
    {
      "mainName": "Museum of Casal de 'Pazzi",
      "url": null
    },
    {
      "mainName": "Museu de Roma en Trastevere",
      "url": null
    },
    {
      "mainName": "Musei In Comune",
      "url": null
    },
    {
      "mainName": "Museo Pietro Canonica",
      "url": null
    },
    {
      "mainName": "Museu dos Muros",
      "url": null
    },
    {
      "mainName": "Museo Carlo Bilotti",
      "url": null
    },
    {
      "mainName": "Museo Civico di Zoologia",
      "url": null
    },
    {
      "mainName": "Museu Barracco",
      "url": null
    },
    {
      "mainName": "Galleria d'Arte Moderna",
      "url": null
    },
    {
      "mainName": "Museo della Repubblica Romana e della Memoria Garibaldina",
      "url": null
    },
    {
      "mainName": "Villa de Maxêncio",
      "url": null
    },
    {
      "mainName": "Museo dell'Ara Pacis",
      "url": null
    },
    {
      "mainName": "Mercado Trajano",
      "url": null
    },
    {
      "mainName": "Museo de Roma",
      "url": null
    },
    {
      "mainName": "Museu Capitolino",
      "url": null
    },
    {
      "mainName": "Musei di Villa Torlonia",
      "url": null
    },
    {
      "mainName": "Museu Napoleônico",
      "url": null
    },
    {
      "mainName": "Museu da Civilização Romana",
      "url": null
    },
    {
      "mainName": "Palácio dos Conservadores",
      "url": null
    },
    {
      "mainName": "Palazzo Montemartini",
      "url": null
    },
    {
      "mainName": "Palazzo dei Conservatori",
      "url": null
    },
    {
      "mainName": "Galleria Borghese",
      "url": null
    },
    {
      "mainName": "Casa Museo Alberto Moravia",
      "url": null
    },
    {
      "mainName": "Galeria Nacional de Arte Moderna e Contemporânea",
      "url": null
    },
    {
      "mainName": "Museum of Casal de 'Pazzi",
      "url": null
    },
    {
      "mainName": "Museu de Roma en Trastevere",
      "url": null
    },
    {
      "mainName": "Musei In Comune",
      "url": null
    },
    {
      "mainName": "Museo Pietro Canonica",
      "url": null
    },
    {
      "mainName": "Museu dos Muros",
      "url": null
    },
    {
      "mainName": "Museo Carlo Bilotti",
      "url": null
    },
    {
      "mainName": "Museo Civico di Zoologia",
      "url": null
    },
    {
      "mainName": "Museu Barracco",
      "url": null
    },
    {
      "mainName": "Galleria d'Arte Moderna",
      "url": null
    },
    {
      "mainName": "Museo della Repubblica Romana e della Memoria Garibaldina",
      "url": null
    },
    {
      "mainName": "Villa de Maxêncio",
      "url": null
    },
    {
      "mainName": "Museo dell'Ara Pacis",
      "url": null
    },
    {
      "mainName": "Mercado Trajano",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}