{
  "mainName": "Centro Médico Cavalcante",
  "slug": "centro-medico-cavalcante",
  "category": "Centro médico",
  "locationInformation": {
    "latitude": "-24.0101406",
    "longitude": "-46.417758"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Avenida Brasil, 600 - Sala 906 - 9° Andar - Boqueirão, Praia Grande - SP, 11701-090",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Beatrix Boulevard",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "centromedicocavalcante.com.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(13) 3302-4002",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "XHQJ+WV Boqueirão, Praia Grande - SP",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 3.4,
      "totalOfEvaluations": 153
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 67
      },
      {
        "grade": 4,
        "totalRatings": 25
      },
      {
        "grade": 3,
        "totalRatings": 12
      },
      {
        "grade": 2,
        "totalRatings": 5
      },
      {
        "grade": 1,
        "totalRatings": 44
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPENlz5vLuIi3aAH5rlIuYxhHRru_BdnEt5LNVV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNiiVsQSVKVLU45OxHT2gwE0XkwqnrO0oJcsoFq=w1024-h576-k-no",
    "https://streetviewpixels-pa.googleapis.com/v1/thumbnail?panoid=vBZBysH09sRVsIoHpX_VlA&amp;cb_client=maps_sv.tactile.gps&amp;w=203&amp;h=100&amp;yaw=142.39238&amp;pitch=0&amp;thumbfov=100=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Karinna Buchalla",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqHr5pHRPlU8TgrGa6hlR0gniwmPJpO5d5RJTiYY8M=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Total falta de respeito com o tempo das pessoas. Mais de vinte dias da consulta agendada, dois dias antes recebi um contato pelo WhatsApp da atendente Daniela confirmando a consulta, a qual eu confirmei. No dia da consulta, chego na clínica e a recepcionista me diz que o Cardiologista dr. Henrique havia ido embora. Depois deu uma desculpa que tentou me ligar para avisar, mas meu número estava incompleto no cadastro. Mereceriam nenhuma estrela, a clínica faz jus aos comentários negativos.",
      "gradeComment": 1
    },
    {
      "author": "Anderson Fabio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoaN4uHOlK_imDn2g6dYARnAMkgmRt9uWUudE0-UQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Liguei no consultório no dia 21 de Abril, \"marquei\" uma consulta no clínico geral para o dia 5 de Maio as 9:55. No dia 5 de Maio, quinta-feira, me desloco da Ocian até o Boqueirão pra ir até o consultório, chegando no local, as 09:40, 15 minutos antes do marcado já para não haver erro, sou informado que o Dr. não atende de quinta-feira. Depois de um pouco de conversa com as atendentes da secretaria, todas muito mal educadas e secas por sinal, parece até que não querem trabalhar... sou instruído a vir 9:30 de hoje, 6 de Maio, e na prática é por ordem de chegada e não o \"agendamento de consultas\" que me foi informado pelo telefone. Decepcionado por ter me deslocado atoa até o Boqueirão, volto pra casa, na expectativa de pelo menos ser atendido no outro dia... Chegando no dia 6 de Maio, sexta, por volta das 9:25, justamente pra ser o primeiro na fila de espera, sou recebido de forma seca e mal educada novamente, e olha que foram outras pessoas que me atenderam desta vez, deixo meus documentos com a atendente e ela pede pra aguardar que \"já\" seria chamado... Por volta das 10:00, passados 30 minutos já de espera, revoltado porque pessoas que chegaram depois do horário foram atendidas antes que mim, e na teoria é uma fila, pego meus documentos e vou embora. O mais engraçado é que outras pessoas deixaram o documento bem antes das 9:30, tanto que quando cheguei, já estavam sendo chamadas pessoas para a especialidade do clínico geral... Não tive a oportunidade ser s atendido pelo médico para avaliar sua educação e profissionalismo, mas podemos, apenas pela secretaria, afirmar que o lugar é uma bagunça, o que fica muito evidente quando você olha o jeito que deixam os documentos, um montinho, como se fossem cartas a serem sorteadas. Na saída, conversei com uma moça no elevador que também se queixou de ter ficado mais de uma hora pra ser atendida e não gostou do atendimento.",
      "gradeComment": 1
    },
    {
      "author": "Pedro Duca",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp0PnDt39et-pLwn8yKMbWxTOwsFKPXJe9licm-hec=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Totalmente decepcionante, nunca vi você marcar consulta e ser atendido após 2h. Infelizmente aqui na região tá difícil de achar um centro médico que não seja péssimo, mas nossa esse sem dúvida ocupa a última posição comparado com os outros 3 que visitei recentemente.  Não tenho oque reclamar do atendimento, mas acho um absurdo ficar esperando 2h, e ver pessoas que chegaram depois serem atendidas antes por que a pessoa agendou mais  cedo ??????? Sem nexo e prioridade.",
      "gradeComment": 1
    },
    {
      "author": "leticia romero",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmKxH9i88QrUv8iLxqsIRKmtw2hgvBzMedPZARl=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Mais de 2h de espera para uma consulta já marcada é inadmissível. Além disso a consulta com o ortopedista foi péssima, expliquei que estava com dor na coluna a mais de 1 mês e já tinha ido em vários médicos e tomado diversos medicamentos e nada adiantou. Não pediu nenhum exame e me receitou dipirona,  parece até piada.",
      "gradeComment": 1
    },
    {
      "author": "Melissa Souza",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpb9p8BNCET-1FAsHDwv8lt0kEnV8fSDdVmntWw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Fiquei receosa de marcar consultas quando vi os comentários e achei justo compartilhar a minha experiência: até o momento, nada a reclamar, tudo ótimo!  O atendimento (telefone e presencial) foi ótimo e gostei muito da consulta com o Clínico, Dr. André. Não demorei a ser agendada (menos de uma semana) e nem houve demora para ser atendida.  Edit: Passei também com o psiquiatra, Dr. Daniel e ele simplesmente foi excelente! Atencioso, ouviu minhas questões com muita humanidade, me senti acolhida.",
      "gradeComment": 5
    },
    {
      "author": "Eduardo Russo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmluoCmb1PLFdKP9Wjm0TC8ryhpQwX250Gcj0n-l=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Apesar de estar localizado no Beatrix, o local não é dos melhores. Eles não deixam café a disposição do cliente e o atendimento com a dermatologista Fabiane foi em cinco minutos. Sorte que foi pelo SUS, porque senão ia ser horrível. Ela nem olhou direito e só passou medicamentos.",
      "gradeComment": 1
    },
    {
      "author": "FSFMQV Jo22",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoNMOHV_eBGlAtsU6ChrR7JsL0SKAlB2fBvdVlEJ34=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Ainda não passei mas como a consulta com a Vascular será pelo SUS espero não ter problemas e ser MUITO BEM ATENDIDA. Pq depois que o SUS fez parceria com clínicas particulares os médicos acham que estão fazendo um favor em atender. Se eu for bem , atendida volto e mudo as estrelas passei em um Neuro aí nesse lugar PÉSSIMO atende de porta aberta e a consulta de 5 minutos.",
      "gradeComment": 1
    },
    {
      "author": "Amanda Fernandes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpTBYuHR-ndBlnS1JYS_aQHiIMPsd38D-ZORtSwvA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Clínica bagunçada, ninguém atende telefone muito menos whatsapp. Sem falar na demora pra ser atendida. Eu passo no psiquiatra, e ele é muito bom, não tenho reclamações referente a ele. Mas quanto a clínica, podia melhorar em muitos aspectos.",
      "gradeComment": 1
    },
    {
      "author": "aline lins",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmldjUN79YX5dcLNV97m-IT92sMHzjoox9r0uTdY=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Totalmente decepcionada com o atendimento médico da Dra. Priscilla da Quinta Morgado. Médica extremamente sem educação, sem delicadeza ou qualquer sutileza. Resultado ficou pronto em menos de 40 segundos. Tempo apenas de eu ir ao banheiro para vestir a roupa ela já estava com o resultado em mãos.  Não foi feito o exame completo. Fui fazer um exame no qual é bem desconfortável, porém senti dor pelo jeito que ela fez, consultório sujo, cadeira ginecológica ao lado do lixo ABERTO, onde é feito descarte de materiais ginecológicos. Não indico pra ninguem",
      "gradeComment": 1
    },
    {
      "author": "Vanessa Cristina Aparecida de Brito",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnepDKqLV7Z1hQCIpFXiB_kgKWHgEGlemlmNx7U=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Atendimento  péssimo minha consuta 12:30 já 14 :00 horas  e ainda não fui atendida primeira consulta  tbm foi assim  não indico procure outro lugar ou vem passar  o dia aqui😡",
      "gradeComment": 1
    },
    {
      "author": "Beatriz Pedroso",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrOH5j_aaYy63u36jVK3WLm675p8528678589I_qxQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Lugar desprezível, tive a infelicidade de ir em uma quinta fazer uma consulta fui informada que o médico estaria apenas na sexta a partir das 9:30 e que seria por ordem de chegada (até ai estava tudo bem), cheguei na sexta as 9:30 em ponto pediram o RG ja tinha uma fila imensa de pessoas na frente que chegaram antes (mesmo que segundo a atendente o atendimento começava apenas 9:30) entreguei o rg ela deixou largado em uma pilha cheia de outros documentos, sem organização nenhuma, e pediu para que eu aguardasse que ela iria fazer a ficha (que demorava uns 10 minutos para fazer cada uma) por conta da demora peguei o meu rg e fui embora A atendente super antipática e sem nenhuma vontade de trabalhar, espero que na próxima seleção contratem melhores",
      "gradeComment": 1
    },
    {
      "author": "Peter Gable",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrXSW-IpKp8HLc-SqFiJbQQokLNz9T15J8IYraq1cY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Venho através do aplicativo pedir desculpa pela crítica, eu não conhecia a clínica, agora eu e minha esposa, somos pacientes, estamos muito felizes pelo atendimento,as recepcionistas são uns amores.",
      "gradeComment": 5
    },
    {
      "author": "Vanessa Soares",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoY5DR7eJ7w7U85fSfiBD0wSytyu08cxKZBMzQx=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Ginecologista dr Priscila, Péssima, não conversa, mal olha na sua cara, falou pra eu suspender uma vitamina que ela não havia passado, mal olhou os meus exames. Horrivel, passei em 3 consultas com ela, todas pessimas.",
      "gradeComment": 1
    },
    {
      "author": "Paulo Henrique",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnGVmqPUwYu43SUFpSfzIcFORlE06fBu3sKSMmj=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Mastologista péssimo,  me  diagnósticou com uma doença  terrível,  sem exames, sai do consultório  arrasada, achando que estava doente, quase entrei em depressão  até  sair os resultado dos exames, e depois graças  a Deus não  era nada grave, um irresponsável, inexperiente merecia um belo processo, infelizmente não  tinha prova só  minha palavra contra a dele... poderia ter causado um dano muito maior, senão  tivesse minha família  do meu lado... não  recomendo o Mastologista da Clinica Cavalcante totalmente antiético...",
      "gradeComment": 1
    },
    {
      "author": "Mara Francisca",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlRhuWVtOUj3TpHnZZ4u3ZCgmAfX6yK6BbnbU_q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Não tenho abosutamene a reclamar da clínica , sou muito bem atendida , começa pela recepção a Ângela , é uma pessoa gentil , atenciosa c todos , como passo no pisquiatra  lembro de uma vez q estava muito aflita , anciosiosa ela até me acalmou  sou muito grata por esse gesto tão carinhoso , o médico Dr Kleber também è ótimo profissional",
      "gradeComment": 5
    },
    {
      "author": "Julia Biondo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp3JsFs3IQrCwb_x7FU5OtfsSHD3ZPNUzl-YBK4aQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Sempre tenho problemas para agendar na unidade de praia grande! Atendentes totalmente com MÁ VONTADE e sem educação!",
      "gradeComment": 1
    },
    {
      "author": "Denize Cristiane Verpa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpTzPUnTHTUHK3rKGv7lOzVVuPa1xCHhAC8qV5xoQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Acredito acharem que estamos aqui a passeio. Um absurdo esperar sempre mais de uma hora para ser atendida em qualquer especialidade.",
      "gradeComment": 2
    },
    {
      "author": "Karla Teles",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrHuL5Y7weqYcc0zS1T8HnJpClOOiQiWhPSg7nK=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Péssima clínica, passei pelo endócrino, quando fui marcar o retorno para levar os exames que o médico tinha solicitado, nunca tem horário, o médico nem agenda aberta tem, um descaso! Aa atendentes super mal educadas com as respostas... pior clínica que já fui!!",
      "gradeComment": 1
    },
    {
      "author": "Cherry Juh",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp2cQ_tC74YLUbD_BM_3g7SIdTGEbGMt8_WJ6vi=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Marquei preventivo + colposcopia com um mês de antecedência. Chegou na hora vim saber que a Dra não está fazendo mais preventivo. E eles me mandaram avisando com um dia de antecedência por mensagem. Agora vou ter que ir no Laboratório só pra fazer preventivo. Uma tremenda falta de respeito com paciente. Deveriam de fazer os que já estavam marcados. Se soubesse já tinha marcado em outro lugar pra fazer os dois. Agora vou ter que pagar mais uma vez só pra fazer um preventivo. Nunca mais volto!",
      "gradeComment": 1
    },
    {
      "author": "Beatriz Antony",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml_yJgUtOlcrUNdj9PcJRZOD5qVzTtosOXDW9je=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Pediatra aretusa péssima, passei uma consulta e nem examinar ela examinou as crianças só pediu exame, fiz os exames e não consigo retornar pois ela sempre desmarca as consultas , isso já faz dois meses!",
      "gradeComment": 1
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "centro médico cavalcante telefone",
    "rua ipiranga, 345 são vicente",
    "centro médico guarujá",
    "rua washington, 140 guarujá",
    "telefone clínica popular guarujá",
    "rua montenegro, 18 guarujá",
    "centro médico popular guarujá",
    "endocrinologista guarujá"
  ],
  "relateds": null,
  "editMode": false
}