{
  "mainName": "Cerro Guadalupe",
  "slug": "morro-de-guadalupe",
  "category": "Pico de montanha",
  "locationInformation": {
    "latitude": "4.5919439",
    "longitude": "-74.054444"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Bogotá, Colômbia",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 689
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 512
      },
      {
        "grade": 4,
        "totalRatings": 127
      },
      {
        "grade": 3,
        "totalRatings": 31
      },
      {
        "grade": 2,
        "totalRatings": 10
      },
      {
        "grade": 1,
        "totalRatings": 9
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "percepção visual",
      "count": 121,
      "tooltip": "percepção visual, mencionado em 121 avaliações"
    },
    {
      "tag": "bicicleta",
      "count": 25,
      "tooltip": "bicicleta, mencionado em 25 avaliações"
    },
    {
      "tag": "domingo",
      "count": 21,
      "tooltip": "domingo, mencionado em 21 avaliações"
    },
    {
      "tag": "frio",
      "count": 16,
      "tooltip": "frio, mencionado em 16 avaliações"
    },
    {
      "tag": "vista panorâmica",
      "count": 12,
      "tooltip": "vista panorâmica, mencionado em 12 avaliações"
    },
    {
      "tag": "missa",
      "count": 11,
      "tooltip": "missa, mencionado em 11 avaliações"
    },
    {
      "tag": "oração",
      "count": 10,
      "tooltip": "oração, mencionado em 10 avaliações"
    },
    {
      "tag": "capela",
      "count": 9,
      "tooltip": "capela, mencionado em 9 avaliações"
    },
    {
      "tag": "polícia",
      "count": 9,
      "tooltip": "polícia, mencionado em 9 avaliações"
    },
    {
      "tag": "respirar",
      "count": 9,
      "tooltip": "respirar, mencionado em 9 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipO3Tf4NgFvnmlXtJMGqnSbZxBx9dziRyxZ4tMil=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO2M_s4nFCwpWV4F8C06Afz_FM2wJx4bYK705Bn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPusqsIbHgF58D_pp7lNr4EXlH7bFWDqie-XqMA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMowwiIY-C30CqgQt_AMtPaZs8HhCKGRGkXyS93=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNC0L6UfVB_pstemeDMrTP1Xa-kj1ZwjpDzadXq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPnZEyT1LVfnxw34ADYStxcrs_z0UfzRYcALG0-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPsgBL6t93VKqgW0ngruWRr4FIkrP2ft-YQpLpP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPFp1-799dp_VRbR9fxifGot1jzdFzDXOm420Bt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMbpx02j6tkFpaXiQPDIebeJnvOBhgX_k15IteS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5OIcK1LXH1R5ThxmzED_mXzPPg2PvyFA1NhCU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNagLunnK3syEO1GInD69qQTim-y-VE6DNnPxd6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNPBxob3KmkfWLsJoJgU-ebeJLArBN6EJQq57FJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN5BrNWkJWkzicn_k-hBWnioTpwW0omjX6ujlRb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMskrJZZFYeZGw_4QDK3DrlouYVTenU6qKIY35y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNsPJsPrUBNy3iJhjmTIMPPr_vlp11LiYnAkBB8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4CVxfUZlDX2izhvmO99pCDXi8k54CqVQgFdub=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfvt1DTReNDklLL-b-bS7peGDB9_GzVL0sy6sy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmrciV5ZugLFiSBGPgGJK_rldSzQY0uuL30eO4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMAWiHK5oUE6u4iWwIhR5TGCiZZCQPIP1ZSM15F=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Eduardo Augusto Guidolin",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmR6sMvN72I0sqk5scOwZf25W_MtJtnhIJtBW56=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Interessante. Pode chegar de carro bem próximo, tem estacionamento e uma visão muito bacana de Bogotá. Não tem banheiro!",
      "gradeComment": 4
    },
    {
      "author": "Abimael Filgueiras",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp8GvoG6XsCxQm1LtAus9iLqJVAQ7kHSicUQ_U0Mw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Ótima variedade",
      "gradeComment": 5
    },
    {
      "author": "Jannelle Silvana Guzman Rosas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpwKZTBiXsq4DxE7S1VbKjUjjJdLZio88YB4B5B=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Lugar bonito e é bom que do aqueduto de Bogotá e seu aplicativo no caminho para as colinas orientais, estejam sendo feitas caminhadas guiadas pelas colinas de Bogotá. Não há transporte público durante a semana e no sábado para poder subir do centro de Bogotá ao morro de Guadalupe. Bem, no sábado há transporte muito barato $ 3000. Ou a outra alternativa é pegar um táxi ou o ônibus que vai para Choachi e sair na estrada e caminhar aproximadamente 30 minutos até a igreja.  (Original) Hermoso lugar y que bueno que desde acueducto de Bogotá y su app camino de los cerros orientales, se esten haciendo caminatas guiadas de los cerros de Bogotá. Falta transporte público entre semana y el sábado para poder subir desde el centro de Bogotá al cerro de Guadalupe. Pues el sábado si hay transporte muy económico $3000. O la otra alternativa es tomar taxi o el bus que va hasta Choachi y bajarse en el camino y caminar 30 minutos aproximadamente hasta la iglesia.",
      "gradeComment": 4
    },
    {
      "author": "Jenny Guerrero",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrIOCVMOmcAXqv2oz9eQrSYk3zP1ryiIa0BpIzBLlg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Não sou católico, visitei o local para ver este mirante de Bogotá. A estrada é complicada, é estreita e algumas áreas têm quedas de pedra. O estacionamento custa R$ 2.000. O lugar é frio e chove constantemente. A cidade é vista de uma perspectiva diferente de Monserrate.  (Original) No soy católica, visité el lugar para conocer este mirador de Bogotá. La vía es complicada, es angosta y algunas zonas tienen caída de piedras. El parqueadero cuesta $2.000. El lugar es frío y llueve constantemente. Se ve la ciudad desde una perspectiva diferente a Monserrate.",
      "gradeComment": 4
    },
    {
      "author": "Juan Carlos Quintana",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucol9qfJqw9D1enQHQErn28_XHEIgly4x8C2fVZi2W8=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lugar lindo, uma vista espetacular de toda a nossa Bogotá, recomendo visitá-lo, as barracas de comida são muito limpas e a variedade de comida obtida é boa...  (Original) Hermoso lugar, una vista espectacular de toda nuestra Bogotá, recomiendo visitarlo, los puestos de comida son muy limpios y la variedad de alimento q se consigue es bueno...",
      "gradeComment": 5
    },
    {
      "author": "alvaro paul cordoba alvarado",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmms-bIXCi7oTCL75yZPLQWGZBlWuloA_55MwAjv=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Linda festa religiosa, excelente vista da cidade, vários lugares para comer, o único problema é que muitos carros sobem e a polícia de trânsito, junto com o estacionamento, não organiza os veículos. Outro ponto é que permitem animais de estimação para subir, tenha cuidado ao subir o grande número de ciclistas na beira da estrada que não sobem em fila indiana, mas percorrem meia estrada  (Original) Bonita la celebración religiosa exelente vista de la ciudad varios sitios para comidad el único problema esq sube mucho carro y la policía de tránsito con los señores del parqueo no organizan los vehículos otro punto es que dejen subir con mascotas se debe tener cuidado en la subida por la gran cantidad de ciclistas a borde de vía los cuales no suben en fila india sino toman media via",
      "gradeComment": 5
    },
    {
      "author": "Natalya Esmeral",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrkApMIOdFcGXOu0UeHZCdklMI6AbuyGg-rYfN1mQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A vista é impressionante, sem dúvida um excelente plano para a Páscoa, é barato e não é nada complexo chegar lá, os ônibus passam constantemente para levá-lo ao topo.  (Original) La vista es impresionante, si duda alguna un excelente plan para semana santa, sale económico y no es nada complejo llegar hasta allá, constantemente pasan buses que te llevan a la cima.",
      "gradeComment": 5
    },
    {
      "author": "Maria Rodroguez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqrLMGGmFbrp0xOnk1eXL-d20MRf7doeUKCfbGcWTw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um bom plano para curtir com a família, a bela vista da cidade de Bogotá, fácil acesso ao transporte, você pode ver o morro de Monserrate ao lado, boa comida e sobremesas, um belo templo e santuário.  (Original) Un buen plan para disfrutar con la familia, de la hermosa vista de la ciudad de Bogotá, facil acceso al transporte se puede observar al lado el cerro de monserrate, buena comida y postres, hermoso templo y santuario.",
      "gradeComment": 4
    },
    {
      "author": "Juan carlos Mejía acevedo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqTEny2CizmnLQUU0ZEZG5H2dlxo3cpWtY2K8wVM1w=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Lugar maravilhoso.. a capela divina e com a melhor companhia da minha linda  (Original) Maravilloso lugar.. la capilla divina y con la mejor compañía de mi bonita",
      "gradeComment": 5
    },
    {
      "author": "Howard Sánchez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoYMAlAvVCJMZYPRiXTHN5e9E-JdXFESFvuahmDFv8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Recomenda-se visitá-lo à noite, a experiência é espetacular. Use boas roupas para se proteger do frio e de preferência não vá sozinho.  (Original) Recomendable visitarlo en la noche, la experiencia es espectacular. Llevar buena ropa para protegerse del frío y preferiblemente no ir solos.",
      "gradeComment": 4
    },
    {
      "author": "Ale Pavah",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp8s_gjhQeWhSIt0r4glEUoJUXGobCcVIDyiZCAxU8=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Local de peregrinação para fiéis devotos católicos perto de Bogotá, você pode respirar ar puro e ter uma bela vista da cidade a partir do mirante  (Original) Lugar de peregrinación de los fieles devotos católicos cerca de Bogotá, se respira aire puro y tiene una gran vista de la ciudad desde el mirador",
      "gradeComment": 5
    },
    {
      "author": "Juan Carlos Camacho Castellanos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco2VtTcCGgXtWj_b5Kno2DOdPf5P_VCBdAGy8T8yg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É um plano muito interessante desfrutar de uma bela vista da cidade de Bogotá. Para chegar lá, há transporte que sai do lado sul do Parque Tercer Milenio, Calle 6a. de Bogotá. É, entre aspas, menos lotado que Monserrate e você pode saborear cafés da manhã, almoços e carnes variadas. De um lado da entrada está o caminho para o trilho do Aguanoso, outro passeio muito interessante.  (Original) Es un plan muy interesante para disfrutar de una hermosa vista de la ciudad de Bogotá. Para llegar hay transporte que parte al costado sur del Parque Tercer Milenio, Calle 6a. de Bogotá. Es, entre comillas, menos concurrido que Monserrate y se consiguen desayunos, almuerzos y viandas varias para disfrutar. A un costado de la entrada se encuentra el camino al sendero de Aguanoso, otro paseo muy interesante.",
      "gradeComment": 5
    },
    {
      "author": "Frank Carrillo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp_wPyzE4WeLjuNcJKFLmS69CPVhU7Qexm8VAet0MA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Embora o morro seja avistado próximo a Monserrate, há uma boa distância para chegar lá. Os primeiros domingos de cada mês são os dias mais movimentados. No resto dos domingos, menos gente vai. Os ciclistas chegam todas as semanas às terças e quintas-feiras (consultei um homem que transporta) mas não abrem muitos locais para comer. Muitos dos que vão de carro querem estacionar o mais alto possível para que se torne um caos, se carregam o carro sabem dirigir bem, estacionam em subida e pudemos ver como um carro bateu no carro atrás duas vezes tentando sair . Há transporte público de Caracas com 6, acho que cobram $ 2500 por pessoa, também há táxis compartilhados a $ 3000 por pessoa. Quando sobem tem muitos lugares de fast food, não tem restaurantes. O monumento da Virgem requer um pouco de manutenção. As vistas de cima são muito boas, muitos dizem que são melhores do que as de Monserrate mas não partilho a opinião, talvez consigam ver mais amplitude mas as vistas de Monserrate parecem mais bonitas, opinião pessoal. Divido uma foto com os tempos das massas caso alguém se interesse.  (Original) Aunque el cerro se ve al lado de Monserrate hay una buena distancia para llegar. Los primeros domingos de cada mes son los días que más se llena. El resto de los domingos va menos gente. Por semana llegan ciclistas martes y jueves (consulté con un señor que hace transportes) pero no abren muchos lugares de comida. Muchos de los que van en carro quieren estacionar lo más arriba posible por lo que se vuelve un caos, si llevan su carro sepan manejar bien, se estacionan en subida y pudimos ver como un carro chocó al carro de atrás dos veces intentando salir. Hay transporte público desde la Caracas con 6 creo que cobran $2500 por persona, también hay taxis compartidos en $3000 por persona. Cuando suben hay muchos lugares de comida rápida, no hay restaurantes. El monumento de la virgen requiere un poco de mantenimiento. Las vistas desde arriba son muy buenas, muchos dicen que son mejores que las de Monserrate pero no comparto la opinión, quizá puedes ver mayor amplitud pero me parecen más bonitas las vistas de Monserrate, opinión personal. Comparto una foto con los horarios de las misas por si a alguien le interesa.",
      "gradeComment": 4
    },
    {
      "author": "cindy malagon",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucri22QnU-mvkoey_A7pm09NnS80GX3SSumvg6zavw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) É lindo e você pode ir com seu animal de estimação (se ele estiver bem de saúde, você também deve coletar suas fezes para que não transmita doenças aos animais que vivem na montanha). A trilha é muito solitária e pode ser considerada insegura ou perigosa. O pico da montanha é muito frio, use luvas para proteger os dedos.  (Original) Es bonito y puedes ir con tu mascota (si está en buen estado de salud, además debes recoger sus heces para que no transmita enfermedades a los animales que viven en la montaña). El sendero es muy solo y puede persivirse como inseguro o peligroso. El pico de la montaña es muy frío, llevar guantes para proteger los dedos.",
      "gradeComment": 5
    },
    {
      "author": "Cristian pacheco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpz3N5tVyjb4ptCp35XDgiHzeS8nHx5ymsB-H3jFlE=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O acesso é gratuito, tem estacionamento, as empanadas não são boas mas é um lugar lindo, dá para ver todo bogotá  (Original) The access is free, there’s parking, the “empanadas” aren’t good but is a  beautiful place, you can see all bogotá",
      "gradeComment": 4
    },
    {
      "author": "VIVIANA GARCIA GUZMAN",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpS6nOlhx7me7SS7kC3sNji20AzqzodcdvJc0feCg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) No Cerro de Guadalupe existem 2 trilhas para percorrer. Fazemos o primeiro que leva à reserva do delírio pelas colinas orientais. Você veio para um terreno baldio. Eles são aproximadamente 6 km do Cerro de Guadalupe. Você retorna pelo mesmo caminho.  (Original) En el Cerro de Guadalupe existen 2 senderos para recorrer. Realizamos el Primero que lleva a la reserva del delirio por los cerros orientales. Se llega a páramo. Son aproximadamente 6 km desde el cerro de Guadalupe. Por ese mismo sendero se regresa.",
      "gradeComment": 5
    },
    {
      "author": "JOHN ALDRIN HERNANDEZ MENDEZ",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucotr1q7__t--SqKpW1-gFkyE8b-5QQi94Hvjfv8=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Paz, sossego e boa rota de ciclismo.  (Original) Paz, tranquilidad y buena ruta de ciclismo.",
      "gradeComment": 5
    },
    {
      "author": "EDELMIRA SUAREZ SEPULVEDA",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpF2bQap_C65gwpF7T6BKD6D8SpvuxsIv5x5Es4bw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Bela vista da cidade e belas paisagens. O santuário é muito bonito  (Original) Bonita vista de la ciudad y bonito paisaje. El Santuario es muy bonito",
      "gradeComment": 4
    },
    {
      "author": "Diego Alejandro Abella Ramirez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr0EySj-LR3SZyld9vBXHh5K3fM89Z_p_9bdIhhKw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Os últimos dois quilómetros são arrebentadores uma experiência única natureza muito limpa a todo o momento respirar livre é o que de mais belo este morro nos oferece  (Original) Los dos últimos kilómetros son quebradores de piernas una experiencia única muy limpio naturaleza en todo momento respirar libre es lo más bonito que nos brinda este cerro",
      "gradeComment": 5
    },
    {
      "author": "Bryan Martinez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp-0TTSc7Okli2RzcfhmKDzsnLFWJgGPQ5ZZBa_FlQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um dos lugares imperdíveis de Bogotá, a vista é muito bonita, pode-se chegar de ônibus a partir das 6 com Caracas  (Original) Uno de los imperdibles de Bogotá, la vista es muy bella, se puede llegar en bus desde la 6 con caraca",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "manto de guadalupe",
    "guadalupe santa",
    "aparições nossa senhora de guadalupe",
    "o que nossa senhora de guadalupe protege",
    "nossa senhora de guadalupe no candomblé",
    "procissão de nossa senhora de guadalupe",
    "quantas estrelas tem no manto de nossa senhora de guadalupe",
    "imagem original de nossa senhora de guadalupe"
  ],
  "relateds": [
    {
      "mainName": "Morro de Monserrate3.152 m",
      "url": null
    },
    {
      "mainName": "Cerro Guadalupe",
      "url": null
    },
    {
      "mainName": "Cerro Aguanoso",
      "url": null
    },
    {
      "mainName": "Eastern Hills",
      "url": null
    },
    {
      "mainName": "Alto de La Viga",
      "url": null
    },
    {
      "mainName": "Paramo Verjon",
      "url": null
    },
    {
      "mainName": "Serranía del Zuque",
      "url": null
    },
    {
      "mainName": "Cordillera Oriental5.410 m",
      "url": null
    },
    {
      "mainName": "Cerro Monserrate",
      "url": null
    },
    {
      "mainName": "Cerro La Conejera",
      "url": null
    },
    {
      "mainName": "Alto de Patios",
      "url": null
    },
    {
      "mainName": "Puracé4.646 m",
      "url": null
    },
    {
      "mainName": "Tepeyac",
      "url": null
    },
    {
      "mainName": "Montserrat1.236 m",
      "url": null
    },
    {
      "mainName": "Altiplano cundiboyacense",
      "url": null
    },
    {
      "mainName": "Páramo de Chingaza",
      "url": null
    },
    {
      "mainName": "Nevado del Ruiz5.321 m",
      "url": null
    },
    {
      "mainName": "Galeras4.276 m",
      "url": null
    },
    {
      "mainName": "Cordillera Central5.364 m",
      "url": null
    },
    {
      "mainName": "Sierra Nevada de Santa Marta5.710 m",
      "url": null
    }
  ]
}