{
  "mainName": "Champion Stadium",
  "slug": "champion-stadium",
  "category": "Campo de beisebol",
  "locationInformation": {
    "latitude": "28.3369792",
    "longitude": "-81.5558598"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "ESPN Wide World of Sports Complex, 700 S Victory Way, Kissimmee, FL 34747, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: ESPN Wide World of Sports Complex",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "espnwwos.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 407-541-5600",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "8CPV+QM Kissimmee, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 602
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 426
      },
      {
        "grade": 4,
        "totalRatings": 126
      },
      {
        "grade": 3,
        "totalRatings": 30
      },
      {
        "grade": 2,
        "totalRatings": 9
      },
      {
        "grade": 1,
        "totalRatings": 11
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "jogo",
      "count": 31,
      "tooltip": "jogo, mencionado em 31 avaliações"
    },
    {
      "tag": "estacionamento",
      "count": 14,
      "tooltip": "estacionamento, mencionado em 14 avaliações"
    },
    {
      "tag": "cerveja",
      "count": 12,
      "tooltip": "cerveja, mencionado em 12 avaliações"
    },
    {
      "tag": "esportes",
      "count": 11,
      "tooltip": "esportes, mencionado em 11 avaliações"
    },
    {
      "tag": "relógios",
      "count": 10,
      "tooltip": "relógios, mencionado em 10 avaliações"
    },
    {
      "tag": "habilidade",
      "count": 7,
      "tooltip": "habilidade, mencionado em 7 avaliações"
    },
    {
      "tag": "crianças",
      "count": 7,
      "tooltip": "crianças, mencionado em 7 avaliações"
    },
    {
      "tag": "equipe",
      "count": 6,
      "tooltip": "equipe, mencionado em 6 avaliações"
    },
    {
      "tag": "competição",
      "count": 5,
      "tooltip": "competição, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPjyo-cO46Z6uBbXVKGqbS8nXMpD2Z_y82yB0oA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNgOZokzVAdse0Z21bDp6cyU-YObIKnBRo-oLGY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPmSCcjnLO9BxWirWXqOK_7uUHKo5h2WoQ7rHEE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMeqms6HSC1sW49XzPIIybapZ2OQMDkbddswO1s=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOcq94vj81gLFNZgO2ikQ5IYr40lxScqq_nVnaA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmozMjHdCt5XSBJ4LMNu4LMuXSr1RBYQY9ZgbE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObDga6ZHszySnGGLrLbZXmnwzDs_Yym7t56ngy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNT6qM8c49d2H19mrUsJ79BetQGE6oWlMGEGX63=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOlCmOojzxGcGflBhvzLFR9rSzHp1W1XOCAwvXV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMDkqdMRHpjY7-gXVdCfSi-VT9ATwGEYhQNMsXM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP0o23zWO5RK978uoWnhV4urPR_t2aN90pGGmgh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfzICc7nFrKicLejHJBP6E9Qsg-fpDhSdYSc1X=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOtW6FR32ZQe1Tkez8lNsEYJ2f13leFV7umsqms=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPeq8_6vp3u2QZqVFvhVRY839FpRTAfsK5OFmWJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMY48w8pUo6Uq3Y8_bYWfbHHaWWnVywtIISTX1Y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMSUB_EhDt358VTuNNqO_YhnvRGo20RSrbHfHEZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmb7OHaWL0cJiNFQiK8VGfrtJCIk1LT79yysrj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNfgcmcvsyx6xkP1udusqsQUO2F5PPG0s-rd_BO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQx7-GBQujMQdURO_plLeRwRA6D6uJrTW6oDLR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOANFF0jUzk-ReKN8VeAvffI2gqUDQO-DfbkNiH=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Julio Amorim",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrZCUX65TXqLaTmeZcFBwk6fG472IBLX4vnMGhvrQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Um luxo!!! Um estádio super confortável, com cadeiras espaçosas e de fácil acesso à cadeirantes. Acompanhamos no local um jogo de baseball de jovens com idade colegial, onde foi possível perceber o foco, a determinação e empenho de todos em busca do resultado... Familiares dos jovens jogadores festejavam à cada bom lance...",
      "gradeComment": 5
    },
    {
      "author": "Marcio Aoki",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrLtZHuU4EaS6R0MLQ_UapQgdB6hKgZ6WKK6DPggw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Lindo local",
      "gradeComment": 5
    },
    {
      "author": "Kym Cherry",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpLfcqmjsgQssvEzX5DebMA9nftI3B_qz0VMkc3NQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Estádio agradável. Limpo, bem iluminado e bastante espaçoso. Apesar das multidões em um jogo do Braves Spring Training, não nos sentimos como se estivéssemos sendo encurralados. Os assentos estavam apertados, mas ei. É um estádio de beisebol. Nós certamente apreciamos a experiência!  (Original) Nice stadium. Clean, well lit and fairly roomy. Despite the crowds at a Braves Spring Training game we didn't feel like we were being corralled. The seats were tight, but hey. It's a baseball stadium. We certainly enjoyed the experience!",
      "gradeComment": 5
    },
    {
      "author": "Dov Chastain",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrHdACyJKQl3PSKNwkvXZWmd8_-U8etrJjdH3xmDw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Great Stadium, ainda melhor localização à direita no coração da Disney no ESPN Wide World of Sports. Muito espaço para estacionar. Lotes de campos de beisebol e futebol, bem como quadras de tênis e trilhas para caminhada ao redor. Realmente espero que eles continuem a usá-lo depois que os Braves saírem.  (Original) Great stadium, even better location- right in the heart of Disney at the ESPN Wide World of Sports. Plenty of space to park. Lots of baseball and soccer fields, as well as tennis courts and walking trails all around it. Really hope they continue to use it after the Braves leave.",
      "gradeComment": 5
    },
    {
      "author": "Katie Mitura",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrjZNaBO9CZAhdbFtsWCf0nJwAYRF7ZZlE1QgHjfUA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Este foi um ótimo little ballpark, nós há para ver braves primavera training contra o Phillies e o Place foi lotado. Eles tinham todos os alimentos típicos do estádio, mas também algumas opções mais chiques, se você estivesse procurando por mais. Eu gostei do amendoim cozido. Cerveja era preços normais, mas você poderia reabastecer seu copo para $ 5 fora o preço, de forma que era uma opção realmente agradável. Os assentos estavam apertados na área de assento principal, nós éramos em 210, se você gosta de um pequeno quarto quando você senta ou você é um pouco maior, eu assentos de bleacher ou o berma, você será mais confortável. Estacionamento foi, que é um enorme bônus!  (Original) This was a great little ballpark, we were there to see braves spring training against the Phillies and the place was packed. They had all the typical ballpark foods, but also some fancier options if you were looking for more. I enjoyed the boiled peanuts. Beer was normal pricing, but you could refill your cup for $5 off the price, so that was a really nice option. The seats were tight in the main seating area, we were in 210, if you like a little room when you sit or you are a little bigger, I would bleacher seats or the berm, you will be more comfortable. Parking was free which is a huge bonus!",
      "gradeComment": 4
    },
    {
      "author": "Mike Bonds",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrc1fUxc9UBitzbjVR3hA8UeAfk_j1ccg7bsPk9yvs=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Estádio super legal! ESPN Disney  (Original) Super nice stadium!  ESPN Disney",
      "gradeComment": 5
    },
    {
      "author": "Brandon Simmons",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoCwfxQticMFRiwAD0IhJskfh2h7iKkNSOqthsUGg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um dos melhores sites de treinamento de primavera na Flórida, triste que 2019 é o último ano! Excelente comida, excelente selecção de cerveja incluindo áreas de cervejas artesanais. Um local muito agradável, walkable.  (Original) One of the best spring training sites in florida, sad that 2019 is the last year!  Excellent food, great beer selection including craft beer areas. A very nice, walkable venue.",
      "gradeComment": 5
    },
    {
      "author": "Rene Luke",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco7XVJVmbKV-RWuViJzHmgoUnEQnE8N2YNbSE65=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Na verdade eu estava lá para trabalhar, mas cara, esse lugar é maior do que eu pensava. Olhei em volta para sentir o lugar e me imaginei assistindo a um jogo aqui. Também é muito agradável para os visitantes, com lojas e o bar de esportes ESPN Zone. Eles oferecem hambúrgueres de dar água na boca, asas e cerveja, é claro, para comer enquanto você assiste ao jogo em uma de suas enormes TVs. Ou vários jogos em várias TVs!  (Original) I was actually there to work but, man, this place is bigger than I thought. I looked around to get a feel for the place and I could imagine watching a game here. It's also very visitor-friendly, with shops and the ESPN Zone sports bar. They feature mouthwatering hamburgers, wings and beer, of course, to eat while you watch the game on one of their huge TVs. Or multiple games on multiple TVs!",
      "gradeComment": 5
    },
    {
      "author": "Constance Fortune (Connie)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco4POhPzEEFlEMtQfwMuV4-ZcF-avtkgt0jMJTcIg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Esta foi a minha primeira visita ao Champions Stadium, na ESPN'S Wide World of Sports, para ver um jogo de treinamento de primavera do Atlanta Braves. Eu tive um grande momento! Infelizmente, os Braves perderam para o Marlins 7-6, mas ainda assim foi uma experiência divertida! Agora eu quero voltar todos os anos, fazer uma tradição ou uma licença de beisebol.  (Original) This was my first visit to Champions Stadium at ESPN'S Wide World of Sports to see an Atlanta Braves spring training game. I had a great time! Unfortunately, the Braves lost to the Marlins 7-6 but it was still a fun experience! Now I want to go back every year, make a tradition out of it or a baseball sabbatical.",
      "gradeComment": 5
    },
    {
      "author": "Matthew Willis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrWPpmAcB2xclLrqsB_w661hFYGiPdPFwuYRo5jvQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Maravilhoso! Minha esposa me surpreendeu com ingressos para o meu primeiro jogo de treinamento de primavera Braves como eu sou um grande fã de Braves! A experiência foi maravilhosa. O estádio era muito limpo e tudo era de fácil acesso. Nós até estacionamos de graça!  (Original) Wonderful! My wife surprised me with tickets to my first Braves spring training game as I am a huge Braves fan! The experience was wonderful. The stadium was very clean and everything was easy to access. We even parked for free!",
      "gradeComment": 5
    },
    {
      "author": "Michael P",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucryGGApaH_dHsqZFKL9yL2uVCpYyGBIsjdCR_i2=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Fui lá para o meu torneio de futebol do filho. Os campos são fantásticos grama natural como jogar em um fairway de golfe. Árbitros e bandeirinhas estamos bem. Você tem que pagar US $ 20 para ver seu próprio filho jogar futebol. A Disney nunca perde um truque para ganhar dinheiro. Os preços dentro dos lanches são muito parecidos com um estádio de esportes profissional. Muita publicidade e patrocinadores ao redor.  (Original) Went there for my son soccer tournament. The fields are fantastic natural grass like playing on a golf fairway. Referees and linesmen we're good. You have to pay $20 to see your own kid play soccer. Disney never misses a trick to cash in. Prices inside for snacks are much like a professional sports stadium. Lots of advertising and sponsors around.",
      "gradeComment": 4
    },
    {
      "author": "Richard Shoemaker",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpiTsj6q_ZOGcF-PUgzNpul85r8NbsdJpIEmyP9cA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Na verdade, não foi ao estádio para o beisebol, foi para o Campeonato de Cheerleading Summit. Este local é muito bom em comparação com outros locais ao longo do ano. O trânsito no meio do caminho e a logística de chegar aos atletas depois que eles se apresentaram foi a maior dor de cabeça. Engarrafamentos e os coordenadores constantemente lembrando a todos para onde ir. Além disso - boas concessões (tipicamente caras), food trucks, múltiplas arenas de performance e assentos amplos fazem deste um bom local para este tipo de competição.  (Original) Didnt actually go to the stadium for baseball, went to the Summit Cheerleading Championships. This venue is pretty good compared to other venues throughout the year. The traffic on the midway and logistics of getting to the athletes after they performed was the biggest headache. Traffic jams and the coordinators constantly reminding everyone where to go. Besides that - good concessions (typically pricey), food trucks, multiple performance arenas, and ample seating make this a good spot for this type of competition",
      "gradeComment": 4
    },
    {
      "author": "Lisa M",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlzj89gZnemrRpBqTip8-rMedsgtUHKQkciDaTf=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ótimo estacionamento, limpo. Equipe amigável! Banheiros poderia usar alguma atualização, mas facilidade geral bonito.  (Original) Great parking,  clean.  Friendly staff! Restrooms could use some updating but overall beautiful facility.",
      "gradeComment": 5
    },
    {
      "author": "Thomas Bracco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqCvm1YdkKQC3UAzbgn8sVFIqkOj_BTxvANJyQZ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O que um lugar incrível para pegar um jogo de bola. As instalações são limpos, comida deliciosa, e os preços aceitável. Excelentes vistas a partir maioria dos assentos e os trabalhadores são incrível também. Ao todo, ele tem uma grande atmosfera formação da Primavera.  (Original) What an amazing place to catch a ball game. The facilities are clean, food delicious, and prices acceptable. Great views from most seats and the workers are awesome too. All in all, it has a great Spring training atmosphere.",
      "gradeComment": 5
    },
    {
      "author": "Tony Ivich",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpqU7hjxzzFvY2uleDSb2VlJ7szr2JdHIbqE13OOYQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ótimo lugar para assistir a um jogo de beisebol. Muito limpo e uma excelente vista de qualquer parte do estádio, incluindo o gramado Outfield.  (Original) Great place to watch a baseball game. Very clean and a great view from anywhere in the stadium including the outfield lawn.",
      "gradeComment": 5
    },
    {
      "author": "Mykel Shelley",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrOmEgfoDXp1LJC1xGWnwhIytvNsXhkf5JkJaxI5w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um complexo tão bonito. Então, agradeço muito a eles que hospedam a competição de Verão Estadual da Special Olympics!  (Original) Such a beautiful Complex. So greatly appreciate them hosting the Special Olympics State Summer competition!",
      "gradeComment": 5
    },
    {
      "author": "Angel Figueroa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrGjvJcXFeknlR-F5W7QWCFqjPYtGgtl3tEkc0Pm30=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Não é um lugar ruim em casa, a média de opções de alimentos em comparação com outros estádios de treinamento de primavera. Friendly staff, sem lugares ruins com boas vistas, incluindo assentos de campo de grama  (Original) Not a bad seat in the house, food choices average compared with other spring training stadiums. Friendly staff, no bad seats with good views including grass field seating",
      "gradeComment": 4
    },
    {
      "author": "H Rivera",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlhGgm8pkCzhJ_OgQHpnqz6hfc22a0xuuI-gz6FNw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Localizado dentro do complexo ESPN Wide World of Sports ... muito espaço para estacionamento. Casa do Atlanta Braves durante o treinamento de beisebol na primavera.  (Original) Located within the ESPN Wide World of Sports complex... plenty of parking space. Home for the Atlanta Braves during Spring training baseball.",
      "gradeComment": 5
    },
    {
      "author": "Bill Saville",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqKQxwr7gbN_f5oSCKHb-CsMo1mIKZWx5NX3SNd6w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Nice ballpark. Assento outfield gramado. Geral de estar e uma varanda com sentado atrás da placa de casa. Fácil de entrar e cercado por todo o resto do complexo esportivo.  (Original) Nice ballpark. Grassy outfield seating. General seating and a balcony with sitting behind home plate. Easy to get into and surrounded by everything else at the sports complex.",
      "gradeComment": 5
    },
    {
      "author": "Cody Kressmann",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoNbXl5Zwg_WUvq23mKAMjYIR0kzhkM5sEvPH_CCQ=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) O estádio é bom, mas difícil de conseguir autógrafos e bolas de beisebol. A melhor parte é a equipe da Disney.  (Original) Stadium is nice, but difficult for getting Spring Training autographs and baseballs. Nicest part is the Disney staff.",
      "gradeComment": 4
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "pokemon masters champion stadium guide",
    "champion spirit pokémon masters",
    "cynthia giratina",
    "ex plaza pokémon masters",
    "kukui pokémon masters",
    "battle villa currently unavailable",
    "pokémon masters bulbapedia",
    "lance masters",
    "pokemon masters champion stadium guide",
    "champion spirit pokémon masters",
    "cynthia giratina",
    "ex plaza pokémon masters",
    "kukui pokémon masters",
    "battle villa currently unavailable",
    "pokémon masters bulbapedia",
    "lance masters"
  ],
  "relateds": []
}