{
  "mainName": "Chang La",
  "slug": "chang-la",
  "category": "Passagem entre montanhas",
  "locationInformation": {
    "latitude": "34.0471697",
    "longitude": "77.930494"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "194201",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 495
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 415
      },
      {
        "grade": 4,
        "totalRatings": 63
      },
      {
        "grade": 3,
        "totalRatings": 12
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 5
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "neve",
      "count": 65,
      "tooltip": "neve, mencionado em 65 avaliações"
    },
    {
      "tag": "experiência",
      "count": 39,
      "tooltip": "experiência, mencionado em 39 avaliações"
    },
    {
      "tag": "viagem",
      "count": 17,
      "tooltip": "viagem, mencionado em 17 avaliações"
    },
    {
      "tag": "aventura",
      "count": 16,
      "tooltip": "aventura, mencionado em 16 avaliações"
    },
    {
      "tag": "café",
      "count": 10,
      "tooltip": "café, mencionado em 10 avaliações"
    },
    {
      "tag": "himalaias",
      "count": 8,
      "tooltip": "himalaias, mencionado em 8 avaliações"
    },
    {
      "tag": "respirar",
      "count": 7,
      "tooltip": "respirar, mencionado em 7 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPeRlAysKaFj3DK-mj_UgBjRtVasq6csDGHB_UT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbNwMExJ4s411eWsjakgWG8phjmRr0pa54nM0k=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNGmTtcJbasDT7A16DWDr0UYxXRtBvSOlTJX3SN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1G0HZtMkSUrVWUrFJ8yolygsfz6vkdCe9W3Ac=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNskNFVXGr7-QGohYjtWRAMfqOHXCxkkKCngolZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNX41i8aQsdFMcq6Ijvuiuxvh_N3iJ0m62f2jOS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPa9FbfmsSFgizP_-OQOT_CkOMWsG23eOMrbXmG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOGJhe-kvFL83NaXCXmTFzrD_YTYNIZFYiTz8_m=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNudZfrFNugqvNxDUvZsceZ7jzPKLaNxmFsqolb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNGv1EdotZRWxxjDwafz1VSY3Re-EaLNitYGEQ3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOMi0FORiBAJpZgoqBC9y21Gq-gqhZxGoQclhHz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOsRmXM6KVCCQUXVRbi7VpSthBeThNiqSqmjWYK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMQ4dPL2st4HjGLHGtcEV0Z1Cdder_jW4wbWqJ4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPH9qntcVh36rAsfAUFPPda1bcndwYFh3_A92ge=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMGeYb8vasXctvo386VXzN0Z_FSdh5kddr8m6ps=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMp8KyPc1pr_55Yjxodr-ZPqsUgt-8KKBozFVey=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBR5pbf8mNROlDmDGlHQ1LTsVmWgr9Iy6WvbYb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOdyR_C1IyVHWrsHomVq6yd-a5avWTmcpk7fixk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMc2nKgdOiUZLVqGzuT6Trjuqz7LGddJHKbAmAn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPEJlZsz2_TrkHXWqGbgJNcH23VfsS0E6pLqRvm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9hokA_fACCKYNfXO-qjmJW3JNlO8gApwn8jLZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOnhHROhzTYFeMqIs0Da58nQLloNKAUbofC0BAY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOUG3ARdBpru8bkhnHCQ8o5L6mjjy112xDIfMgp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNUjYvduSpXx9fLWagBYx9eM3XmVuyaIAgtchtY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN07WMNkQmoZnghNSiJu71EZN2xhYcrKDxCcLhR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN5V5b4bEso1ZknSDjy41wqijuwzpyvfMKs1B5i=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMQlyTb1ZmkBzAxhSYepieDa7Vx5fIPE_QPOIO6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMuSJvtFTah7vnEJfGGld4LfN_h8AvVFzgyI9Q_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPl4TUfeoY8SSm4AqqL8GPoc_b5xGudE13GIJmd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMQUoKca-zu0lXDi2XA2bkDHxYZgH25q-HItOpo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO4Y6j6tlRXqCeKspgXSpKGehY356uLio3DuKgw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipORw-BW6qdk9ESAZpvSq1nzcJDnCAtMsXBjmKbV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNd-64u406BS1vJKk5e88CbL-7y9bZptEuAxJ_u=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9Y7u_3SdxUDUrev5FImU58iyPv-awL6fZsNV-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMUXTkgDYTRV_B_2nAznolxiKS0AimyjTaV2uiB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0GKr-m68IdxZ-MRZHl5UYA8bjYHqeLYrmqtrW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPEAtANwNXSnP_cVUuKrSARRyibrwEjcONciwVR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOpgIv4wCNeSQU-xM6uB5Sgb6OcOdklEnHS5H3E=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOIDwe-L7qVkjuluYvsm_ZoIqbg_3VwH9_Hyovy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9EuLxw0JxBKQd-9bq4niJ3S-GYLoYUtKEe7kV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMPqvDrU5Rwyy57-mKI0hN4ifCNvif_APM8-Xze=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPaSRGIinve3hiUxTih2hxSTxElDgrL3nOIRlPU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNKfMNjgH6x8U94sZv9M2wfAg_GDHv_3UXgSHVt=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Amarjeet Mehto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpP-ks9co377QS09lfAKtduCxy1oVJfREdLR5wrMkc=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) É um dos lugares mais bonitos de Ladakh, coberto de neve mesmo no verão. Felizmente, havia um pouco de neve quando visitamos no final de maio de 2022. Há uma cantina neste pico de passagem e serve saborosos Maggi, chá, café e alguns outros lanches. Adoramos nosso caminho para o Vale Nubra de Pangong Tso.  (Original) It is one of the most beautiful place in Ladakh, covered with snow even in summers. Luckily there was a bit of snowing when we visited in end of May 2022. There is a canteen at this pass peak and it serves tasty Maggi, Tea, Coffee and some other snacks. We loved our way through to Nubra Valley from Pangong Tso.",
      "gradeComment": 5
    },
    {
      "author": "Tridip Chakraborty",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp3GN1rgvin5guiBEhe-Mu6ZJG9_spW-VnmaVqG5Q=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Uma das passagens motorizadas mais altas do mundo entre Pangong e Leh, Chang La tem um declive acentuado em ambos os lados. O que o torna muito atraente e perigoso ao mesmo tempo é a queda de neve que experimenta com frequência. Isso torna o gradiente já íngreme molhado, e a estrada de ambos os lados é frequentemente transformada em poeira e lama. Mas toda a sensação de nevasca calma tolerável é emocionante.  (Original) One of the highest motorable passes in the world between Pangong and Leh, Chang La has an steep gradient on either side. What makes it very attractive and dangerous at the same time is the snowfall it experiences frequently. It makes the already steep gradient wet, and the road on either side is frequently turned into dust and slush. But the whole feel of tolerable calm blizzard is exciting.",
      "gradeComment": 5
    },
    {
      "author": "Ankur Panchbudhe",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucov8p6AiVf0DOY_idw5SOOha3-EXf55pRGzb10BCdc=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Belas e grandes vistas ao redor. Este é um dos passes motorizados mais altos do mundo. Há neve ao redor. Tivemos queda de neve quando estávamos lá e foi incrível brincar na neve fresca em pó. Há uma pequena loja de chá e lanches aqui e também algumas instalações médicas básicas do Exército. É importante ter calma aqui porque descer daqui leva muito tempo dos dois lados.  (Original) Beautiful and grand views all around. This is one of the highest motorable passes in the world. There's snow all around. We had snowfall when we were there and it was amazing to play in the fresh powdered snow. There's a small tea and snacks shop here and also some basic medical facilities by the Army. It's important to take it easy here because going down from here takes a lot of time on both sides.",
      "gradeComment": 5
    },
    {
      "author": "Mohammad Wasim",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpY85MzA-SeILXSeMG3HVJj8Ymrru_6gJnRz8cHvA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "One of the highest motorable passes in the world between Pangong and Leh, Chang La has an steep gradient on either side. What makes it very attractive and dangerous at the same time is the snowfall it experiences frequently. It makes the already steep gradient wet, and the road on either side is frequently turned into dust and slush. But the whole feel of tolerable calm blizzard is exciting.  There is a frozen lake below which is flocked by the tourists.",
      "gradeComment": 5
    },
    {
      "author": "Rajesh Khambekar",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn98ODVqE6ZjREOd76lgHhWY49heK6wxPZgU2TD=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O ChangLa Pass está situado no caminho entre Pangong e Leh, a uma altitude de cerca de 17.600 pés. Tem um pequeno templo de Changla Baba adorado para segurança dos viajantes. A BRO fez um trabalho fantástico novamente para manter uma estrada de altitude tão alta. Muito popular entre os turistas. Deve ver.  (Original) ChangLa Pass is situated on the way between Pangong to Leh at an altitude of about 17600 feet. It has a small temple of Changla Baba worshipped for safety of travellers. BRO has done fantastic job again for maintaining such high altitude road. Very popular with tourists. Must see.",
      "gradeComment": 5
    },
    {
      "author": "Suraj Agrawal",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco-AKzpOnj6oJLshFsCLxdmNARohCjHGKQ7R-HA4g=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lugar mais incrível visitado na minha viagem a Ladakh. É muito melhor do que Khandung La. Quando chegamos a este lugar, estava nevando. Muita neve fresca estava na estrada. Foi realmente uma visão incrível e emocionante. As montanhas estavam cobertas de algodão como neve. Deve visitar o local.  (Original) Most amazing place visited in my Ladakh Trip. It's much better than Khandung La. When we arrived at this place, it was snowing. Lot of fresh snow was on road. It was really amazing and thrilling view. Mountains were covered with cotton like snow. Must visit place.",
      "gradeComment": 5
    },
    {
      "author": "Justin Jose",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoh9jfCu3GRSgrewWLrgkAmNtTpgzMU6ufvlMXljjU=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Deve visitar passe em Ladak!! Changla La é uma passagem motorizada de 5000m + de altura no mundo e é uma porta de entrada para o famoso Lago Pangong. A vista panorâmica, os picos nevados, os vales ondulados e o clima frio de arrepiar são os atrativos deste lugar.  Este local está situado a uma altitude de 5.360 m acima do nível do mar e /riders turistas podem tomar uma xícara de chá quente e maggy deste local.  Será um ótimo passeio de Leh ao lago Pangong nesta rota!!! Boa sorte!!  (Original) Must visit pass in Ladak!! Changla La is a 5000m + height motorable pass in the world and its  a gateway to the famous Pangong  Lake. The panoramic view, snow-capped peaks, rolling valleys and chilling cold atmosphere are the  attractions of this place.  This site is situated at an altitude of 5,360 m above sea level and /riders tourists can  have a hot cup of tea and maggy from this place.  Will be a great ride from Leh to Pangong lake in this route!!! Good luck!!",
      "gradeComment": 5
    },
    {
      "author": "Vigita S",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoeqrgqCMkICuQmfJDe6RZDGy_2sHYRqOcGfsL2M5U=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "This is one of the highest motorable pass between pangong and leh. We went in bikes and the the road(off-road) in this route in the most dangerous one we have travelled through. The journey was hectic, thb we got back ache, but at the end it was worth it. We got to see a very beautiful view at the end. There is nothing else to see there. It is just a spot to touch and leave. There is a small shop where we enjoyed a hot cup of coffee and maggi.",
      "gradeComment": 5
    },
    {
      "author": "solo traveller pradeep",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpLQh2NwMG1Jzrpr7Pm8r2wFR2_kZsZ71b9ubX7f4o=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) As estradas são muito difíceis e eram perigosas quando comparadas com outras passagens em ladakh. Ele estava localizado entre o lago pangong e leh em ladakh. ..  (Original) Roads are very tough and it was dangerous when compare with some other passes in ladakh It was located in between pangong lake and leh in ladakh.In past it was second highest motorable road in the world but after umlingla pass construction it was entered 3rd position...",
      "gradeComment": 5
    },
    {
      "author": "Upeksha Chakravarti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpH8EfXxMbucr4nDaw5VVXu8FOKdepG6UCgFhe1jg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Tão bonito. Um dos passes de motor mais altos. Muito frio lá, deve ser preparado com roupas quentes.  (Original) So beautiful. One of the highest motor passes. Too cold there, should be prepare with warm clothes.",
      "gradeComment": 5
    },
    {
      "author": "debojyoti banerjee",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucouw8oEKwi8lRUn3buh-I_c6PMF7ql6iZqWiibcj1I=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) As estradas são muito íngremes e a viagem foi agitada mas no final valeu a pena!!!  (Original) The roads are very steep and the journey was hectic but at the end it was worth it !!!",
      "gradeComment": 5
    },
    {
      "author": "Ajeet Singh",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqn2-ta44g0X8rCJwn8lY3YPteU5Drd6Vbf0FeebQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Muito frio no final de setembro. Lugar incrível coberto de neve  (Original) Very cold in September end. Amazing place covered with snow",
      "gradeComment": 5
    },
    {
      "author": "Urav Bhargava",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqNudpPBATslFxa1FLwGWBuhTYzebzJrp-1x1ES3g=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Testemunhe o terceiro passo motorizável mais alto do mundo, acima de 17.000 pés, CHANG LA, o mais alto é o Umlingla Pass, recentemente construído e o segundo é Khardung La. Sempre coberto de neve. Se for por lá não perca a paisagem, os tempos aqui são muito fedorentos e sujos.  (Original) Witness the world's third highest motorable pass at above17000 ft., CHANG LA, highest is Umlingla Pass, recently built and second is Khardung La. Always covered with snow. If you go there don't miss the scenery, times here are very stinky and dirty.",
      "gradeComment": 4
    },
    {
      "author": "Rishi Dutta",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm25PzfhVpQ5Km6zQzTM9OARJSufrEpIqU6L5Li=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Ponto de neve difícil de conduzir ao longo do ano  (Original) Hard to drive snow point through out the year",
      "gradeComment": 5
    },
    {
      "author": "AMAN SHERGARH",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrfwyAJKWz4qDUD7NXd0eXUXTbmp4Q2TRmXeRq-Xw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Changla passa na estrada Pangong leh, está a 17688 pés de altura, exército e equipes médicas estão lá para ajudar as pessoas, menos oxigênio, frio também  (Original) Changla pass in on Pangong leh road, its on 17688 feet height, army and medical teams are there for help people, less oxygen, cold too",
      "gradeComment": 5
    },
    {
      "author": "swapnil verma",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoT4TupQUF6jj2eg1gPwH8jqq9o5C5xmjKyrMZmng=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este lugar é um terreno difícil de alcançar e experimentar! Dá um imenso prazer quando você chega ao topo e o conquista por qualquer meio de transporte! as estradas não são boas, então a bicicleta não é recomendada aqui, mas sim, é um lugar para se visitar uma vez na vida. A mercearia de lá é muito, muito cara, então tente evitá-la e compre o que quiser em Leh ou em Pangong. Você vai cruzar essa passagem enquanto estiver a caminho de Pangong TSO. quando chegamos aqui o tempo estava muito ensolarado e claro, o único problema aqui é o oxigênio e o cheiro de diesel, combustível que sai do motor do carro. Portanto, evite ficar aqui por mais de 5-10 minutos. não há muito para ver. então, apenas um ponto para tocar e sair.  (Original) This place is hard terrain to reach and experience! It gives you immense pleasure when you reach the top and conquer it by any means of transport! roads aren't good, so bike is not recommended here but yes, its a place to visit once in life. The grocery shop there is very very very expensive, so try avoiding it, and purchase whatever you want to either from Leh or from pangong. You will cross this pass while on your way to Pangong TSO. when we reached here the weather was very sunny, and clear, the only issue here is the oxygen and smell of diesel, fuel coming out of car's engine. so please refrain staying here for more than 5-10 mins.  there is nothing much to see. so just one spot to touch and leave.",
      "gradeComment": 5
    },
    {
      "author": "Shajudheen S",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpd97rCSrj6BBGA5JM0g6fm6LyMzV45dJlwwN--ow=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma das passagens de alta montanha em Lofty Himalaya fica a uma altitude de 5392 metros e está a caminho de Pangkong TSO Lake - Leh road, montanha coberta de neve, clima frio e poderosas montanhas são as principais atrações aqui  (Original) One of the high mountain pass in Lofty himalaya stand at an elevation 5392 meter it is on the way to Pangkong TSO Lake  - Leh road snowcapped mountain fridging weather and mighty moutains are the main attractions here",
      "gradeComment": 4
    },
    {
      "author": "Ranjith Raghi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqpKKULBtMhL9Taol-0h7y8OEt8UQgCMozgDS39=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um dos passes mais altos da palavra. Você pode encontrar parasailing nesta rota de Lehpangong.  (Original) One of the highest pass in the word. You can find parasailing in this route from Leh- pangong.",
      "gradeComment": 5
    },
    {
      "author": "jatender chahal",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpk-UGXwgW2nVdBaErzgIIgnT47rbDvpJsCjVRcZQk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este lugar é um terreno difícil de alcançar e experimentar! Dá-lhe imenso prazer quando chega ao topo e conquista a 3ª estrada motorável mais alta do mundo por qualquer meio de transporte! as estradas não são boas, então a bicicleta não é recomendada aqui, a menos que seja Enfield real ou outra mountain bike, mas sim, é um lugar para se visitar uma vez na vida. Existe um patch de 14 km. estrada que está atualmente em construção, mas depois disso toda a estrada é lisa como manteiga. O restaurante lá é muito caro, então tente evitá-lo e compre o que quiser em Leh ou em Pangong. Você vai cruzar essa passagem enquanto estiver a caminho de Pangong TSO. quando chegamos aqui, de repente começa a nevar, o único problema aqui é o oxigênio e o cheiro de diesel, combustível que sai do motor do carro. Portanto, evite ficar aqui por mais de 5-10 minutos. Se você ficar aqui por mais de 20 minutos, começa a enjoar. Portanto, faça uma pequena pausa, pois não há muito o que ver. então, apenas um ponto para tocar e sair.  (Original) This place is hard terrain to reach and experience! It gives you immense pleasure when you reach the top and conquer worlds 3rd highest motorable road by any means of transport! roads aren't good, so bike is not recommended here unless its royal Enfield or other mountain bike but yes, its a place to visit once in life. There is a patch of 14 Kms. road which is currently under construction but after that all road is smooth as Butter. The restaurant there is very expensive, so try avoiding it, and purchase whatever you want to either from Leh or from pangong. You will cross this pass while on your way to Pangong TSO. when we reached here suddenly snowing starts, the only issue here is the oxygen and smell of diesel, fuel coming out of car's engine. so please refrain staying here for more than 5-10 mins. If you stay here for more than 20 minutes you start filling sick. So keep your halt small as  there is nothing much to see. so just one spot to touch and leave.",
      "gradeComment": 5
    },
    {
      "author": "Pranjalee",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqb4R7Gzu-2A17RcPWgmGrlyflJSOfrXS-uob-2pVw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma das coisas mais aventureiras a se fazer quando estiver em Ladakh é visitar este lugar. A viagem até este lugar é cheia de riscos, já que a temperatura e os níveis de oxigênio continuam caindo conforme você sobe. Toda a estrada está marcada como propensa a avalanches e em muitos locais está coberta de pedras devido aos frequentes deslizamentos de terra. Não sentimos a mudança de temperatura desde que entramos no carro, mas assim que alcançamos a passagem e saímos, a mudança repentina de temperatura chocou a temperatura de nosso corpo. Para algumas pessoas, pode causar desmaios, por isso é melhor ter cuidado. Há um centro de lanches aqui para café e lanches e um templo também. É um bom local para tirar fotos com todas as bandeiras ao fundo.  (Original) One of the most adventurous thing to do when in ladakh is visit this place. The ride to this place is full of risks since the temperature and oxygen levels keep dropping as you go higher. The entire road is marked as avalanche prone and in many places the road is covered with rocks due to frequent land slides. We didn't feel the temperature changing since we were inside our car but once we reached the pass and got out the sudden change in temperature shocked our body temperature. For some people it might lead to blacking out so it's better to be careful. There is a snacks center here for coffee and snacks and a temple too. It's a good place to take photos with all the flags in the background.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "chang la temperature",
    "pangong",
    "chang la pass",
    "chang la pass connects",
    "pangong lake",
    "changla pass to pangong lake",
    "chang la pass weather",
    "touge run",
    "chang la temperature",
    "pangong",
    "chang la pass",
    "chang la pass connects",
    "pangong lake",
    "changla pass to pangong lake",
    "chang la pass weather",
    "touge run"
  ],
  "relateds": [
    {
      "mainName": "Khardung La",
      "url": null
    },
    {
      "mainName": "Taglang La",
      "url": null
    },
    {
      "mainName": "Vale de Nubra",
      "url": null
    },
    {
      "mainName": "Baralacha La",
      "url": null
    },
    {
      "mainName": "Zoji La",
      "url": null
    },
    {
      "mainName": "Umling La",
      "url": null
    },
    {
      "mainName": "Wari La",
      "url": null
    },
    {
      "mainName": "Mana Pass",
      "url": null
    },
    {
      "mainName": "Marsimik La",
      "url": null
    },
    {
      "mainName": "Rohtang La",
      "url": null
    },
    {
      "mainName": "Lachalung La",
      "url": null
    },
    {
      "mainName": "Fotu La",
      "url": null
    },
    {
      "mainName": "Ladakh Range",
      "url": null
    },
    {
      "mainName": "Shipki La",
      "url": null
    },
    {
      "mainName": "Planícies de More",
      "url": null
    },
    {
      "mainName": "Namika La",
      "url": null
    },
    {
      "mainName": "Pensi La",
      "url": null
    },
    {
      "mainName": "Passo de Caracórum",
      "url": null
    },
    {
      "mainName": "Nathula",
      "url": null
    },
    {
      "mainName": "Digar La",
      "url": null
    },
    {
      "mainName": "Rupshu",
      "url": null
    },
    {
      "mainName": "Banihal Pass",
      "url": null
    },
    {
      "mainName": "Debsa Pass",
      "url": null
    },
    {
      "mainName": "Lanak La",
      "url": null
    },
    {
      "mainName": "Khardung La",
      "url": null
    },
    {
      "mainName": "Taglang La",
      "url": null
    },
    {
      "mainName": "Vale de Nubra",
      "url": null
    },
    {
      "mainName": "Baralacha La",
      "url": null
    },
    {
      "mainName": "Zoji La",
      "url": null
    },
    {
      "mainName": "Umling La",
      "url": null
    },
    {
      "mainName": "Wari La",
      "url": null
    },
    {
      "mainName": "Mana Pass",
      "url": null
    },
    {
      "mainName": "Marsimik La",
      "url": null
    },
    {
      "mainName": "Rohtang La",
      "url": null
    },
    {
      "mainName": "Lachalung La",
      "url": null
    },
    {
      "mainName": "Fotu La",
      "url": null
    },
    {
      "mainName": "Ladakh Range",
      "url": null
    },
    {
      "mainName": "Shipki La",
      "url": null
    },
    {
      "mainName": "Planícies de More",
      "url": null
    },
    {
      "mainName": "Namika La",
      "url": null
    },
    {
      "mainName": "Pensi La",
      "url": null
    },
    {
      "mainName": "Passo de Caracórum",
      "url": null
    },
    {
      "mainName": "Nathula",
      "url": null
    },
    {
      "mainName": "Digar La",
      "url": null
    },
    {
      "mainName": "Rupshu",
      "url": null
    },
    {
      "mainName": "Banihal Pass",
      "url": null
    },
    {
      "mainName": "Debsa Pass",
      "url": null
    },
    {
      "mainName": "Lanak La",
      "url": null
    }
  ]
}