{
  "mainName": "Charlotte Motor Speedway",
  "slug": "charlotte-motor-speedway",
  "category": "Autódromo",
  "locationInformation": {
    "latitude": "35.3516653",
    "longitude": "-80.6870317"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "5555 Concord Pkwy S, Concord, NC 28027, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "charlottemotorspeedway.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 800-455-3267",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "9827+M5 Concord, Carolina do Norte, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 8232
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 6500
      },
      {
        "grade": 4,
        "totalRatings": 1155
      },
      {
        "grade": 3,
        "totalRatings": 285
      },
      {
        "grade": 2,
        "totalRatings": 102
      },
      {
        "grade": 1,
        "totalRatings": 190
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "pisca-pisca",
      "count": 287,
      "tooltip": "pisca-pisca, mencionado em 287 avaliações"
    },
    {
      "tag": "salão automóvel",
      "count": 72,
      "tooltip": "salão automóvel, mencionado em 72 avaliações"
    },
    {
      "tag": "aldeia",
      "count": 27,
      "tooltip": "aldeia, mencionado em 27 avaliações"
    },
    {
      "tag": "guia turístico",
      "count": 23,
      "tooltip": "guia turístico, mencionado em 23 avaliações"
    },
    {
      "tag": "associação nacional de hot rod",
      "count": 21,
      "tooltip": "associação nacional de hot rod, mencionado em 21 avaliações"
    },
    {
      "tag": "memorial day",
      "count": 19,
      "tooltip": "memorial day, mencionado em 19 avaliações"
    },
    {
      "tag": "pesquisa de vacina para covid-",
      "count": 1917,
      "tooltip": "pesquisa de vacina para covid-19, mencionado em 17 avaliações"
    },
    {
      "tag": "papai noel",
      "count": 15,
      "tooltip": "papai noel, mencionado em 15 avaliações"
    },
    {
      "tag": "formatura",
      "count": 15,
      "tooltip": "formatura, mencionado em 15 avaliações"
    },
    {
      "tag": "cinema drive-in",
      "count": 15,
      "tooltip": "cinema drive-in, mencionado em 15 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMfFKBORTmibBIjTfpbRMZ0CA_-2_Y5HqiCgaIQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipORotOIMZgF1xcx7wF4h0wFKfxPbns7-JjYZKA4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKLxLX90SOheEWLBFYgeZg8XycTNZ4Cq0Zf1wB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPIR0APBIij1mJ9SCfMnCHcbZm_CB-q_U8MJTq1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtaaY1zAyrr8nYPqjGL7Clgc8GV31wJEwWn8Nr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOQOpQWHMeZBgI0OVjhDkCH87asN4hY3Zz-sR8f=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKXGJboTZ1Xzxa1sQw2fXBwesoTyzkjpMCPlrY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMnFUgMxBdD2VwZYLHle305umO0MfA6t6YI5v6P=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPsdFqOg_yt0v8C-hefETd5j9r5TZ-3N3pqCK2r=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMdNnP3XNyvPfkNEa5BC643819jQYnG0s-SpIs4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZ7oCiV20AqV6abDnXDe6EeeyM07LyhAF_4g=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMuUfB1Sb9P2-4HPrq_IzWSgL1Wp3rMkKmGSFZu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBRTVFVAsB9ES__TalkvePwFioaV6jrqyjqi8o=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_vQPO7dbY-topLYCm4IHPzfGNaf5PTeJwuP2j=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOuaaGFUto7ijKGkSkcvChJNf41ue4u-ixvUD4e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM-lraNw-XlTtC2BpsZqOaipNl3_jQjYIe9CL_h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOgSDp16yuxwgnDRNLk-Oq-ppCG7jJ27ZIEamJ7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOvmhrhcYw-QvTLjdp_M1rGJr5RkjUv0wjRvi8b=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPbek2HA00YiVQLFkRIw4DQREGhUVUERJQQNb79=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNVqrJtwB88Vfl2SbHBFOlCG9myzdZGlHxcAnhz=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Udine Sena",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoUOOFkYBNjR9H8r4y-FozAksoxmKyWOC1JNi_B7A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Fui no Memorial Day e achei tudo lindo , amo este lugar .",
      "gradeComment": 5
    },
    {
      "author": "Carlos Marquesani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucokeHlFqmKp73b_Q2Y4g2o28mgao__1o5h2wjGLIg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Muito bom",
      "gradeComment": 5
    },
    {
      "author": "José Alvaro de Botelho Néia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoKyreWcQYZzj0q0FmkIQwOBKHTn5Lp1S-GxT9l2g=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Demais. Uma experiência sem igual. Não dá pra perder.",
      "gradeComment": 5
    },
    {
      "author": "Caio Fr. Veiga",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqa_3rLRvzPrlU3ZNDFon0lScdPd7GacdqKmt6ehA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Amazing. Imagina cheio e com mais ronco de motores",
      "gradeComment": 5
    },
    {
      "author": "Heberton Diego",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucouCqEGv6qYLkcKXcTZIhM-DoflRrqgXbbIwn-9qw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Ah... Vai ficar na memória para sempre!",
      "gradeComment": 5
    },
    {
      "author": "netbrothers via-radio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrXAU1R6DngW6gGumvPwZwn6ZankFJmSEwphIH8Dw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Localização a inclinação da pista",
      "gradeComment": 4
    },
    {
      "author": "James Scott",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucorobUHBKEGY7d7J0TCRjaRHog6OWlDGIIcT54ZlgI=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Great track to watch a race. Went to see the 2022 Coca-Cola 600 & 2022 Alsco 300 Great signage inside and out. Lots of food choices including food trucks inside the track. Now parking was a nightmare. Even had prepaid parking but no one directing traffic into lots.",
      "gradeComment": 5
    },
    {
      "author": "Jamie Payne",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpdPnSFv9Tl2WLCA-1Moqy7bFu3V2OWsfAtE2XfSlA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Charlotte Motor Speedway deve ser uma “lista de desejos de corrida” para qualquer fã de corrida. É uma pista linda, e eu diria que não há um lugar ruim na casa. No geral, os assentos são os melhores que já encontrei em uma pista do circuito da NASCAR. Os assentos são confortáveis ​​e há muito espaço para respirar. Todos os funcionários com quem falamos foram simpáticos e prestativos. Obrigado por um tempo incrível! Nós voltaremos!  (Original) Charlotte Motor Speedway should be a “racing bucket list” for any race fan. It’s a gorgeous track, and I’d argue there’s not a bad seat in the house. Overall, the seating is the best I’ve ever encountered at a track on the NASCAR circuit. The seats are comfortable, and there’s plenty of room to breathe. All staff we spoke to were friendly and helpful. Thanks for an incredible time! We will be back!",
      "gradeComment": 5
    },
    {
      "author": "angie b ramirez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrqiYBHLw8zw81pLTWuo4Sc4RTmJxPBoEvyernhaP0=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Fizemos a experiência dos fãs e foi muito melhor do que você imagina pela descrição do site deles. A história da pista era ótima e conseguimos dirigir e andar na pista e parar no círculo de vencedores, bem como na linha de partida / chegada. Foi muito legal!  (Original) We did the drive through fan experience and it was way better than you would imagine from their website description. The history of the track was great and we got to drive and walk on the track and stop in the winners circle as well as the start/ finish line. It was pretty awesome!",
      "gradeComment": 5
    },
    {
      "author": "Lucy Beattie",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqmd6S5s6Nl3LBZ2F3SYOVYGMlkVFhczaPbNhkOCuI=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) As luzes de Natal na estrada eram maravilhosas. Embora a espera tenha sido de quase 4 horas, quando chegamos às luzes foi como se nunca tivéssemos esperado. Uma experiência tão mágica com muito esforço para acertar as luzes, a música, tudo. Ótima maneira de celebrar o natal em  (Original) Christmas lights at the speedway were wonderful. Although the wait was nearly 4 hours, once we made it to the lights it was like we never even waited. Such a magical experience with lots of effort put into setting up the lights, the music, everything. Great way to celebrate Christmas imo",
      "gradeComment": 5
    },
    {
      "author": "Michael Bolton",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm3_uErSCndMmmSKgzEaw0yJRwfgfzs-CLfg0Ig=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Attended my first NASCAR race this past weekend for the Coca Cola 600, and it was great! Wonderful atmosphere, and wvwryone was super nice and welcoming! I'll definitely be back here at some point!!",
      "gradeComment": 5
    },
    {
      "author": "N Garland",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoNeqphuFTWKO5aZcihss4CQAjGXSX4R7oplGyiwMY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Visitei o Speedway para o Xtreme Xperience e tudo o que posso dizer é uau! Houve também um evento semelhante da NASCAR acontecendo lá ao mesmo tempo, então foi ótimo ouvir os sons reais associados às corridas de stock car enquanto experimentamos simultaneamente os carros de alta velocidade / exóticos que estávamos lá para dirigir! Aventurei-me nos banheiros enquanto estava lá e fiquei agradavelmente surpreso como eles eram limpos.  (Original) Visited the Speedway for the Xtreme Xperience and all I can say is wow!  There was also a similar NASCAR drive event happening there at the same time so it was great to hear the real sounds associated with stock car racing while simultaneously experiencing the high speed / exotic cars  we were there to drive!  Ventured to the restrooms while there and was pleasantly surprised how clean they were.",
      "gradeComment": 5
    },
    {
      "author": "John Sherouse",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpZs_QwdxQ1IIU6zBQdg99fQiJoO9_FjqRNniU6kg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Nosso guia de turismo fez um ótimo trabalho. Recomendo o passeio de carro por toda a propriedade. Dirigir a pista devagar foi um pouco estressante, mas conseguimos! Obrigado CMS!  (Original) Our tour guide did a great job. Highly recommend the driving tour of the entire property. Driving the track slow was a bit nerve racking but we did it! Thanks CMS!",
      "gradeComment": 5
    },
    {
      "author": "Kirk Drew",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp19dtZI9pKAsjLVw71EXJlcmOsSZfXedw4rKXZ=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Had excellent day even though 5 hr trip to get there. Parking was very easy. Sell out crowds but went through entrance fast.",
      "gradeComment": 5
    },
    {
      "author": "Ashley L.",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmorCc7acC9yxXVv1u61Xyo1NW3AP46RIHPlg1o0mU=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Amo cada experiência que tivemos no Speedway, mas o Xtreme Xperience foi o melhor até agora! Meu marido e eu fizemos um passeio no carregador hellcat e ele dirigiu um Lamborghini Huracan e adorou! Foi a nossa primeira vez experimentando algo assim, e definitivamente vamos tentar fazê-lo novamente! A equipe foi incrível, paciente e super experiente, o que nos deixou à vontade enquanto estávamos lá.  (Original) Love every experience we've had at the Speedway, but Xtreme Xperience has been the best so far! My husband & I did a ride along in the hellcat charger & he drove a Lamborghini Huracan & loved it! It was our 1st time experiencing anything like this, and we will definitely look into doing it again! Staff was awesome, patient & super knowledgeable, so that put us at ease while there.",
      "gradeComment": 5
    },
    {
      "author": "Joshua Quick",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoNmjAXXo5XYyryDOuoN4iyWLQTEYvtVCUfOca0ig=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A feira de automóveis foi muito bem organizada pela pista. A equipe foi útil com orientações quando eu perguntei. Um pouco decepcionado com a participação do show, mas ainda vou colocar o que encontrei em bom uso: Carburador, admissão e peças de acabamento para uma das minhas adoções mais recentes.  Se você é um cara de carro, definitivamente vale a pena.  (Original) The auto fair was very well organized by the track. Staff was helpful with directions when I asked. Little disappointed with the turnout of the show but, still will put what I found to good use: Carburetor, intake, and trim pieces for one of my most recent adoptions.  If you are a car guy, definitely worth it.",
      "gradeComment": 5
    },
    {
      "author": "Tameka Michelle",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqw5v8Zr8_Qo2vlfNlPtfVllGSbvKaDXV2FpXdDTw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Gostamos das luzes de Natal na estrada. Esta é a nossa segunda vez. Na primeira vez, fomos em um dia de semana no início da temporada, quando a aldeia estava fechada. Naquela época não havia espera e você podia seguir seu próprio ritmo. Quando a vila estiver aberta com comida, Papai Noel e a loja de Natal estejam preparados para esperar. Demorou cerca de 2 horas do início ao fim. Era $ 40 para o preço de fim de semana. As crianças gostaram depois de esperar para ver as luzes acabarem e gostaria que nunca acabasse, disseram.  Coloque o tubo de lanches na estação para ver o que as luzes estão dançando e aproveite o passeio.  (Original) We enjoy Christmas lights at the speedway. This is our second time. The first time we went on a weekday at the beginning of the season when the village was closed. At that time there was no wait and you could go at your own pace. When the village is open with food Santa and the Christmas shop be prepared to wait. It took us about 2 hours from start to finish. It was $40 for the weekend price. The kids enjoyed it after the wait to see the lights were over and wished it never ended they said.  Pack snacks tube into the station to see what the lights are dancing to and enjoy the ride.",
      "gradeComment": 4
    },
    {
      "author": "Cruz Nestler",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpg_X5dyQjvTvDRIM1sXpLCJdpJ-WrTVD1oy2Oyrw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Experiência muito legal em geral. É extremamente importante certificar-se de que seu rádio está ALTO. Eu tinha reservado apenas 5 minutos de condução e passei o tempo todo diminuindo a velocidade e soltando o gás para poder ouvir meu instrutor. Perguntei várias vezes se eu poderia consertar isso e nem consegui ouvir a resposta. Basta ouvir 4800 RPMs e pronto. Eu sei que essa experiência poderia ter sido de 5 estrelas de primeira qualidade, pois tinha um grande potencial, mas quando um equipamento defeituoso ou disfuncional vem para jogar e ninguém faz nada para resolver ou consertar… Eu simplesmente não posso deixar uma classificação de 5 estrelas. Espero que eu seja um 1 e que muitos outros não tenham esse problema, mas isso definitivamente me impediu de aproveitar e endossar totalmente a experiência para os outros.  (Original) Very cool experience in general. It’s extremely important to make sure your radio is LOUD. I had only booked 5 mins of driving and spent the entire time slowing down and letting off the gas so I could hear my instructor. I asked multiple times if I could put to fix this and couldn’t even hear the response. Just hear 4800 RPMs and go. I know this experience could have been top notch 5 star is it had great potential but when faulty or dysfunctional  equipment comes it to play and no one does anything to address or fix it… I just can’t leave a 5 star rating. Hoping I’m a 1 off and that so many others don’t have this issue but it definitely kept me from fully enjoying and endorsing the experience to others.",
      "gradeComment": 4
    },
    {
      "author": "Sasha Marina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucphKI9wxarOd4G1sf8lhWohI_gLOknWo8Bk3UQHoQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Trabalhei na Coca Cola 600 aqui. A equipe foi ótima. Muita disponibilidade de estacionamento para os frequentadores do evento e estacionamento gratuito para funcionários.  (Original) Worked the Coca Cola 600 here. Staff was great. Plenty of parking availability for Event goers, and a free employee parking lot.",
      "gradeComment": 5
    },
    {
      "author": "Doug Stroud",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqzFmG8sU-AWlhpfxwXJ8b9Pn4ozPoP1Gz5PCW3wP4=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Primeira vez no Charlotte Motor Speedway e não só o nosso piloto colocou bem #14 Chase Briscoe em 4º lugar. Charlotte Motor Speedway era fácil de entrar e sair, a pista era rápida e as instalações estavam limpas!  (Original) First time to Charlotte Motor Speedway and not only did our driver place well #14 Chase Briscoe in 4th place. Charlotte Motor Speedway was easy in and easy out, track was fast and facilities were clean!",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "13:00",
          "percent": 65
        },
        {
          "hour": "14:00",
          "percent": 79
        },
        {
          "hour": "15:00",
          "percent": 91
        },
        {
          "hour": "16:00",
          "percent": 100
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "09:00",
          "percent": 7
        },
        {
          "hour": "10:00",
          "percent": 5
        },
        {
          "hour": "11:00",
          "percent": 2
        },
        {
          "hour": "13:00",
          "percent": 1
        },
        {
          "hour": "14:00",
          "percent": 1
        },
        {
          "hour": "15:00",
          "percent": 1
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 1
        },
        {
          "hour": "10:00",
          "percent": 1
        },
        {
          "hour": "11:00",
          "percent": 2
        },
        {
          "hour": "12:00",
          "percent": 3
        },
        {
          "hour": "13:00",
          "percent": 4
        },
        {
          "hour": "14:00",
          "percent": 4
        },
        {
          "hour": "15:00",
          "percent": 4
        },
        {
          "hour": "16:00",
          "percent": 5
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 2
        },
        {
          "hour": "11:00",
          "percent": 2
        },
        {
          "hour": "12:00",
          "percent": 2
        },
        {
          "hour": "13:00",
          "percent": 2
        },
        {
          "hour": "14:00",
          "percent": 2
        },
        {
          "hour": "15:00",
          "percent": 2
        },
        {
          "hour": "16:00",
          "percent": 2
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 5
        },
        {
          "hour": "10:00",
          "percent": 7
        },
        {
          "hour": "11:00",
          "percent": 7
        },
        {
          "hour": "12:00",
          "percent": 6
        },
        {
          "hour": "13:00",
          "percent": 7
        },
        {
          "hour": "14:00",
          "percent": 7
        },
        {
          "hour": "15:00",
          "percent": 8
        },
        {
          "hour": "16:00",
          "percent": 7
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 13
        },
        {
          "hour": "10:00",
          "percent": 17
        },
        {
          "hour": "11:00",
          "percent": 21
        },
        {
          "hour": "12:00",
          "percent": 24
        },
        {
          "hour": "13:00",
          "percent": 26
        },
        {
          "hour": "14:00",
          "percent": 26
        },
        {
          "hour": "15:00",
          "percent": 26
        },
        {
          "hour": "16:00",
          "percent": 27
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 31
        },
        {
          "hour": "10:00",
          "percent": 42
        },
        {
          "hour": "11:00",
          "percent": 52
        },
        {
          "hour": "12:00",
          "percent": 59
        },
        {
          "hour": "13:00",
          "percent": 62
        },
        {
          "hour": "14:00",
          "percent": 61
        },
        {
          "hour": "15:00",
          "percent": 57
        },
        {
          "hour": "16:00",
          "percent": 51
        }
      ]
    }
  ],
  "relatedSearches": [
    "richmond motor speedway",
    "nascar",
    "charlotte motor speedway events",
    "indianapolis motor speedway",
    "texas motor speedway",
    "charlotte roval",
    "nascar charlotte 2022",
    "daytona international speedway"
  ],
  "relateds": [
    {
      "mainName": "Hall da Fama da NASCAR",
      "url": null
    },
    {
      "mainName": "Bristol Motor Speedway",
      "url": null
    },
    {
      "mainName": "Atlanta Motor Speedway",
      "url": null
    },
    {
      "mainName": "Texas Motor Speedway",
      "url": null
    },
    {
      "mainName": "New Hampshire Motor Speedway",
      "url": null
    },
    {
      "mainName": "Las Vegas Motor Speedway",
      "url": null
    },
    {
      "mainName": "Talladega Superspeedway",
      "url": null
    },
    {
      "mainName": "Kansas Speedway",
      "url": null
    },
    {
      "mainName": "zMAX Dragway",
      "url": null
    },
    {
      "mainName": "500 Milhas de Indianápolis",
      "url": null
    },
    {
      "mainName": "Darlington Raceway",
      "url": null
    },
    {
      "mainName": "Concord Mills",
      "url": null
    },
    {
      "mainName": "Phoenix International Raceway",
      "url": null
    },
    {
      "mainName": "Charlotte Speedway",
      "url": null
    },
    {
      "mainName": "Pocono Raceway",
      "url": null
    },
    {
      "mainName": "Martinsville Speedway",
      "url": null
    },
    {
      "mainName": "SEA LIFE Charlotte-Concord",
      "url": null
    },
    {
      "mainName": "Kentucky Speedway",
      "url": null
    },
    {
      "mainName": "Daytona International Speedway",
      "url": null
    },
    {
      "mainName": "Daniel Stowe Botanical Garden",
      "url": null
    },
    {
      "mainName": "Discovery Place Science",
      "url": null
    },
    {
      "mainName": "World Wide Technology Raceway",
      "url": null
    },
    {
      "mainName": "Nashville Superspeedway",
      "url": null
    }
  ]
}