{
  "mainName": "Chicaque Natural Park",
  "slug": "chicaque-natural-park",
  "category": "Parque",
  "locationInformation": {
    "latitude": "4.6063438",
    "longitude": "-74.3047537"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Vía Soacha, Km. 8, Soacha, Mosquera, Cundinamarca, Colômbia",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "chicaque.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+57 13683114",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "JM4W+G3 Mosquera, Cundinamarca, Colômbia",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 3892
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 3152
      },
      {
        "grade": 4,
        "totalRatings": 592
      },
      {
        "grade": 3,
        "totalRatings": 80
      },
      {
        "grade": 2,
        "totalRatings": 26
      },
      {
        "grade": 1,
        "totalRatings": 42
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "mario hermoso",
      "count": 79,
      "tooltip": "mario hermoso, mencionado em 79 avaliações"
    },
    {
      "tag": "respirar",
      "count": 67,
      "tooltip": "respirar, mencionado em 67 avaliações"
    },
    {
      "tag": "ecológico",
      "count": 52,
      "tooltip": "ecológico, mencionado em 52 avaliações"
    },
    {
      "tag": "cabana",
      "count": 30,
      "tooltip": "cabana, mencionado em 30 avaliações"
    },
    {
      "tag": "floresta nublada",
      "count": 25,
      "tooltip": "floresta nublada, mencionado em 25 avaliações"
    },
    {
      "tag": "cavalgada",
      "count": 19,
      "tooltip": "cavalgada, mencionado em 19 avaliações"
    },
    {
      "tag": "hidratação",
      "count": 11,
      "tooltip": "hidratação, mencionado em 11 avaliações"
    },
    {
      "tag": "floresta temperada úmida",
      "count": 6,
      "tooltip": "floresta temperada úmida, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipO9eNFkzp5bwwv6O8RjONzu4u9LKGCh3h7JeHEU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4o5uGrziPBHmXTDKK4Tql3BSJaXSQznUKEHKb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO0CBH2VvP7PHUSH6oMSp3EV9cbE8T7r4IOrBhL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPV4VKjckGxb6GNG1tYEnDlOyx4cZOCu6Bd6sRV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBC6-ZAoXeY0l5J6i8navH_DdNREVfGd4Z9E2Y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4xYkscd1GgGUkO8Y4-DAgmI22l0-yWKFJ42b7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPoEugiI84QC9kribThdkfDcipe7gqynjCUqdzJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPz0HgvdLXoy1XusIF_H4SFWIewiB1wEndi7veh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOAIw5IHfZNvOgkFy9dI8JnWL9kDD4XWRp0xACV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZrQNVy-ykz9MoDfd6txz7t_3u18F0_268CEH1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMTMahBP3O0zYTb94bzJ1sA78R-WC_FYcqdDPf2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-S0CCU2ttAb47XHrkHGW3phoyvJk9Sya1tpmP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMiTs6QciEjQ4o2UJKkEHhiw8CthstnPcXUMLzH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM0JC4ll-YP5VWnrZCSrODaWQbZ8zSQuCVPlUoo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHuswCWIiH_YLPuALab7xVw0yx_X1sFT9fMWwX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipParbWRxw-H9TXdWxcLj88Jr0W-z9j-3EhlPLLi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOsRJfCZFtpuF6prZbJfGs3d-oH4wbXu8tB0Sxl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMPM_LQddpKjV7ZtzC72uoLJ1n09cXuZEnu2qx3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFbuHJDpKdD2uhPh59fdza2Rr21o4stMHHizkh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOnMgczSKUyUb5ju4Z-XJLfzNZfSRmhC-daaNON=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMVaUIZ2sFXaz9r5rwKWwY3m_9q6xIahpRlhSt9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZoeHFwLSJ_7mZBBxP3vm10v-LCo0nfXIawy8-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbbOOQlBM_ogWr_eQulkhGkuNOyB-cEy76GT2S=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN7GatFMLhZxRm7qOutNRLr7xyMPaPKxDLOAD_y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO7jKTg_x62_2Kpx1J0qXO3ffgZJQvwTSIsslce=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOM45tviHQ5NHyISq3MZ71ienAGRW6fbnI9IquL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMR9S3SnNsceEso78gVeJ5vkW9gfKbhIweRndkF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPx7snX8MYAu2MI91km7oZoa69PgbYCWBeVZ2Bi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWfcI_56-BI0YqsuJ8yhzZXso4oPVDD7cBdx3F=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJtqHaHW6PP5E8S8BOKErELpe3xrajY2wkXjM9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLteLEz0bbC7eSCdiyCwROB84BMEL9Z6B42kK5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOcpDsqfGYnhlSOqQ1cm8GRg_ECpMd-MVbyq7FO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM1F_KO5RGXkuBNYyWBOQWSbqgkjZnGgLl27Kj2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO4AfAFhxJqt_18efMPuXlHuzyjz3-H9VB4-JXk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNgza3CzzHNQMxKDgECSSCJ0MVa6PHlpml7FIap=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMYMO2mNVcvgijN17NIqS97E7y3Gpc7NUBMfc4I=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMvhlRDFJNrXO9xI5HcylCSUVeyij8NnHNjhmfS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMmQqCcG3EAQXjWK2fhzoKDUiJsN18swi2wXIWX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNgpkmRTGXZUgA6QbAxElJmGev9BmohQvCtTBI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNxIbzMcf1fRQJdGUcEaNkGYFrAfG2_vlCfaSHM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPcv-oxlsWdI1bLUEup5r3h8fvzi8HdVRfvuO5t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNged-C2lU-MTFqM035iBXd3L0WjaRR0HhEnvlZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMRvIMpj0xJsiBtLxslUqW6FQwixhwXVUyPLIBj=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Joseph Escobar",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqsdtLxRuPbPQ83H02znpEcp6yaxGBPntpZRCaxS9g=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "É um lugar muito maravilhoso, amei ficar aí",
      "gradeComment": 5
    },
    {
      "author": "Matthieu Gillot",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk-L0CVVBkuMmDQO50uhpeHH0PvD5musmPULJj0=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "Bonito parque",
      "gradeComment": 4
    },
    {
      "author": "sergio german torres b",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrKEoCLK79Jl8ChIB28o3s8GQOag9OrNhnX2bnDNw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Super recomendado",
      "gradeComment": 5
    },
    {
      "author": "Catalina Beltrán Herrera",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp9Klg6ANJphEn1hCxm5C09FOLKdem2p8GYFFtcbQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Excelente lugar.. super recomendado.",
      "gradeComment": 5
    },
    {
      "author": "Diana Sabogal",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpwQGmR5_fdF4IsgsuYzyWwbcIO_vvdBRgTXXzK1Ew=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Super lindo",
      "gradeComment": 5
    },
    {
      "author": "Yizeth Palacios",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmrwB9ZqS748tR3Z5rgT9wCxea4BWEWt2ZvYHrl=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Super feliz",
      "gradeComment": 5
    },
    {
      "author": "Juan Pablo Gómez Argüello",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoci6LFsPQolNFAXmVCjKIKl7HqG7BB7IBvwoDqkw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um parque natural muito bem cuidado que permite desfrutar de uma experiência natural muito agradável. As trilhas são bem cuidadas e percorrê-las é uma aventura muito especial. Você pode desfrutar da qualidade do ar, do clima, dos sons da natureza enquanto os passeios são realizados, cada um representa um desafio diferente e oferece vistas inigualáveis. Recomenda-se iniciar o passeio pelo iceberg e conseguir ir até a cachoeira. Não é recomendado visitar o parque com crianças, requer boa condição física para poder percorrer as trilhas. Recomenda-se o uso de capa de chuva, pois a probabilidade de chuva é muito alta.  (Original) Un parque natural muy bien cuidado que permite disfrutar de una experiencia natural muy agradable. Los senderos están bien cuidados y el recorrido de estos es una aventura muy especial. Se disfruta de la calidad de aire, clima, sonidos de naturaleza mientras que se realizan los recorridos, cada uno supone un reto diferente y ofrece vistas inigualables. Se recomienda iniciar el recorrido témpano y lograr ir hasta la cascada. No se recomienda visitar el parque con niños, requiere buena condición física para poder transitar los senderos. Se recomienda llevar impermeable ya que la probabilidad de lluvia es muy alta.",
      "gradeComment": 5
    },
    {
      "author": "Miguel Angel Gonzalez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqf1uLKC47EctPFhheMnkYjkLrFG3GRAltwhGohfRI=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lindo parque, possui várias trilhas ou caminhos que variam em complexidade. Você deve estar em boas condições físicas para rotas longas e estar em muito boa forma com os joelhos descendo e subindo. Fiz um passeio até a cachoeira e subi a gruta, a caminhada foi de 10 quilômetros em 3 horas. Grande estacionamento. O custo da entrada para janeiro de 2022 é de 16 mil pesos.👍  (Original) Hermoso parque, cuenta con varios senderos o caminos que varían según la complejidad. Se debe tener buena condición física para las rutas largas y estar.miy bien de las rodillas por la bajada y la subida. Hice un recorrido hacia la cascada y subida por la gruta, me la caminata fue de  10 Kilómetros en 3 horas. Amplio parquedero. El costo de la entrada para enero de 2022 es de 16 mil pesos.👍",
      "gradeComment": 5
    },
    {
      "author": "Clara Martínez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlffWyQLYUbT3FWBjFoySPrYyG2rf4k3FxwnERxzhs=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) FLORESTA MAGNÍFICA DA NÉVOA. Excelente atendimento, comida. Adequado para todas as idades, de preferência 7 anos ou mais, pois as caminhadas são fortes em muitas seções.  (Original) MAGNIFICO BOSQUE DE NIEBLA. Excelente atención, comida. Apto para todas las edades preferiblemente de 7 años en adelante pues las caminatas son fuertes en muchos tramos.",
      "gradeComment": 5
    },
    {
      "author": "kevin AC",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlmLlSiz8OAOzBRegYp0HaLZMtPc8Z3-MVj8nU=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) É um lugar muito especial, cercado pela natureza, ar puro, vistas mágicas e um ambiente único, recomendo usar sapatos confortáveis, água, uma jaqueta quentinha e pouca carga. Analise e escolha os pontos a conhecer, é difícil visitar o parque num dia porque os locais são distantes e as estradas são exigentes, por isso se possível é bom chegar cedo e não exagerar na caminhada, é de salientar que o sinais não são muito, mas se o suficiente para não se perder. A única coisa ruim para nós é a distância do parque até a avenida, é um caminho de aprox. 20 min ou mais de caminhada, então leve em consideração se você não tiver um veículo.  Para chegar lá, no nosso caso, de Bogotá, chegamos a Mosquera e de lá pegamos um ônibus que passa por Chicaque, que é o mesmo que vai para Soacha, é muito fácil chegar lá, Chicaque é um plano muito bom e uma boa experiência.  (Original) Es un lugar muy especial, rodearse de la naturaleza, aire limpio, vistas mágicas y un ambiente único, recomiendo llevar zapatos cómodos, agua, una chaqueta abrigada y poca carga. Analizar y elegir los puntos para conocer, es difícil recorrer el parque en un día pues los lugares son distantes y los caminos exigentes por eso en lo posible es bueno llegar temprano y no excederse en la caminata, cabe destacar que la señalización no es mucha, pero si suficiente para no perderse. Lo único malo para nosotros  es la distancia del parque a la avenida, es un camino de aprox. 20 min o más caminando, entonces tenerlo en cuenta si no tienen vehículo.  Para llegar, en nuestro caso, desde Bogotá, llegamos a Mosquera y de allí tomamos un bus que pasa por Chicaque, que es el mismo que va para Soacha, es muy fácil llegar, Chicaque es un muy buen plan y una buena experiencia.",
      "gradeComment": 5
    },
    {
      "author": "Diego Gordillo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoLwRDCOQ6hMbe9d2NUQwOetethD2uNA-K0HtsovIM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É um lugar bonito. Lá você pode acampar e ver diferentes plantas e belas paisagens. Lá você também pode desfrutar de caminhadas e respirar ar puro e deixar o estresse. Lugar incrível.  (Original) It's a beautiful place. There you can camp and can see different plants and  beautiful landscapes. There  you can also enjoy walking and breath clean air and leave the stress. Amazing place.",
      "gradeComment": 5
    },
    {
      "author": "Sarah Cavill",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnO1JU4ApJa6DdDAbolNqBCGPs4fN5Fy-oLidVN=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ótimo lugar cerca de uma hora (da área de chapinero) para chegar. (demorou quase 2 horas para voltar) Pegamos um uber, que foi fácil e bastante barato para chegar lá. A volta foi mais difícil, não conseguimos reservar um uber pois pernoitaríamos. Tentamos entrar em contato com o parque nacional, pois diz em seu site que eles podem organizar a coleta e a entrega. Ninguém nos retornou, então combinamos no parque, que era bem mais caro e complicado, mas conseguimos voltar para a cidade. O parque em si é lindo, caminhos encantadores. Definitivamente precisa de sapatos de apoio, é muito molhado, muitas pedras escorregadias. Obviamente fica nublado com frequência, então às vezes você não consegue ver as vistas. São 3 km descendo até el refugio, que é o restaurante. Também vende lanches e bebidas. O almoço e o jantar acontecem em horários fixos e têm opções limitadas para vegetarianos. Mas há algo que é gostoso, então isso é bom :) Também tem um preço muito razoável, e você pode comprar cervejas e vinhos, o que é bom. Nós realmente gostamos dos passeios, e conseguimos fazer praticamente todos eles ao longo de um dia e meio. Definitivamente recomendo a cascata, a caminhada mais longa, mas a mais bonita. Há alguns passarinhos agradáveis ​​para ver. Embora eu imagine que as pessoas que vêm para observar os pássaros achariam complicado, pois as árvores são altas e os pássaros são pequenos! Vimos mais ao redor de el refugio. Os caminhos são realmente bem marcados, alguns outros comentários disseram como seria fácil se perder. Mas eu realmente não vejo como isso aconteceria! Assim, o parque eu classificaria 4/5. Infelizmente, não há uma coisa separada que eu possa escrever sobre a acomodação. Então vou escrever aqui. Se quiser ficar no parque, pode acampar, tem cabanas, glamping e 1 casa na árvore. Optamos por uma cabaña, que era rústica, mas agradável. O banheiro era limpo, uma lareira era acesa à noite, o que era bom. Mas a cama, foi o pior. Foi tão desconfortável. O colchão precisa ser trocado. Tivemos uma noite de sono horrível. E a acomodação custa £60, então não é barato. Jantamos no refúgio, que como mencionei é em horários fixos. Mas acho que éramos as únicas pessoas hospedadas lá. Então, quando chegamos quando o jantar começou, ninguém estava lá, nenhum funcionário ou qualquer coisa. Nós apenas vagamos um pouco e, eventualmente, alguns funcionários apareceram. Mesmo no café da manhã, chegamos às 8 quando deveria começar, alguém estava cozinhando, mas ninguém veio até nós até as 8h20 ou mais. Não é uma reclamação como tal, apenas parecia um pouco desorganizado e não tínhamos certeza do que fazer conosco. Seria bom se eles mantivessem alguns jogos, então à noite você poderia jogar xadrez ou algo para se entreter, pois obviamente não há muito o que fazer quando escurece. Se você está pensando em ficar, talvez eu opte por acampar. Eu acredito que você pode alugar material de acampamento do refúgio :)  (Original) Great place about an hour (from the chapinero area) to get to. (took nearly 2 hours to get back) We caught an uber, which was easy and fairly cheap to get there. Getting back was more difficult, we couldn't book an uber as we were staying overnight. We had tried to contact the national park as it says on their website that they can arrange collection and drop off. Nobody got back to us, so we arranged at the park, which was much more expensive, and complicated but we made it back to the city. The park itself is beautiful, lovely paths. Definitely need supportive shoes, it's very wet, lots of slippery rocks. It obviously gets cloudy often so sometimes you don't get to see the views. It's 3km downhill to el refugio which is the restaurant. It also sells snacks and drinks. Lunch and dinner are on at set times and have limited options for vegetarians. But there is something which is tasty so that's good :) It's also very reasonably priced, and you can buy beers and wine which is nice. We really enjoyed the walks, and managed to do virtually all of them across one and a half days. Definitely recommend the cascada one, the longest walk but most beautiful. There's some nice little birds to see. Though I imagine people coming to bird watch would find it tricky as the trees are high and the birds are little! We saw more around el refugio. The paths are really well marked, some other reviews had said how easy it would be to get lost. But I really don't see how that would happen! So the park I would rate 4/5. There isn't a separate thing that I can write about the accommodation unfortunately. So I will write it here. If you want to stay in the park, you can camp, there's cabanas, glamping and 1 tree house. We opted for a cabaña, which was rustic, but nice. Bathroom was clean, a fire was lit at night which was nice. But the bed, was the worst. It was so uncomfortable. The mattress needs changing. We had an awful night sleep. And the accommodation is £60 so it's not cheap. We had dinner at the refugio, which as I mentioned is at set times. But i think we were the only people staying there. So when we arrived when dinner started nobody was there, no staff or anything. We just loitered round a bit and eventually some staff showed up. Same at breakfast, we arrived at 8 when its meant to start, someone was cooking but nobody came to us until 8.20 or so. Its not a complaint as such, it just felt a bit disorganised and we weren't really sure what to do with ourselves. It would be good if they kept some games, so in the evening you could plays chess or something to entertain yourselves as there obviously isn't much to do once it gets dark. If you're thinking about staying I would maybe opt to camp. I believe you can hire camping stuff from the refugio :)",
      "gradeComment": 4
    },
    {
      "author": "Magda Alejandra Medina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpZjy4CWPjQTMPULbQzkE9Ij5M2hsB7pmMtziXeBHs=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) É um parque natural muito bonito, a caminhada é exigente e vale a pena ir visitar o local. Não recomendo de forma alguma o refúgio, que é o único restaurante do parque, a verdade é que a comida não é rica, o serviço não é bom, há muitas coisas a melhorar nesse aspecto. Melhor levar para compartilhar não recomendo a comida de lá. A lagoa é na verdade um espaço que não é atrativo.  (Original) Es un parque natural muy bonito, la caminata es exigente y vale la pena ir a visitar el lugar. No recomiendo para nada el refugio que es el único restaurante del parque, la verdad la comida no es rica, el servicio no es bueno faltan muchas cosas por mejorar en ese aspecto. Mejor lleve para compartir no recomiendo la comida allá. La laguna en realidad es un espacio que no es atractivo.",
      "gradeComment": 4
    },
    {
      "author": "Juan Patarroyo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpMJnECiiTPJXldJfNxjbcRo2ayfGrp6nANAGVmdg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O Parque Chicaque é uma reserva muito importante para a conservação do meio ambiente, além do número de espécies que a floresta nublada abriga. A entrada no parque tem um custo de 18, e há transporte de terra até a entrada do parque, este tem um custo de 6.000, e sai assim que a cota é preenchida. É aconselhável o uso de calçados com boa aderência, água suficiente para se hidratar e alimentação, mas o lixo deve ser preferencialmente jogado no lixo fora do parque, para não contaminar o meio ambiente e afetar o ecossistema.  (Original) El parque chicaque es una reserva muy importante para la conservación del medio ambiente, además de la cantidad de especies que alberga el bosque de niebla. La entrada al parque tiene un costo de 18, y hay transporte desde terreros hasta la entrada del parque, esto tiene un costo de 6.000, y sale una vez se llene el cupo. Es recomendable llevar zapatos con buen agarre, bastante agua para hidratarse y comida, pero la basura se debe en lo preferible botar en la basura de afuera del parque, para evitar contaminar el ambiente y afectar al ecosistema",
      "gradeComment": 5
    },
    {
      "author": "ANDRES CAMILO HIDALGO ARCINIEGAS",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqgRZGj53tIH3BoM4OwwPlZoBBXYKUv_cA8KznP7w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A entrada para o parque é 18.000 COP, dentro do parque você encontra serviços de hospedagem e camping, os preços variam de acordo com o local, várias trilhas, cachoeiras, restaurante, arvorismo, cavalgadas. Recomendação se for com crianças ou com pessoas com problemas nos joelhos, alugue um veículo na volta, a estrada é bastante íngreme.  (Original) Ingreso al parque esta en 18.000 COP, dentro del parque puedes encontrar servicio de hospedaje y camping los precios varían de acuerdo al lugar, varios senderos, cascadas, restaurante, canopy, cabalgata. Recomendación si vas con niños o con personas con problemas de rodilla contratar vehículo al regreso el camino es bastante empinado.",
      "gradeComment": 5
    },
    {
      "author": "Edwin Fernando Pachón Acosta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr9S5rZ24yJ9Ep0YpEmZ4B7dHVzGhk1Lmia6t33jQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um excelente local para caminhadas, uma vista espetacular, fico feliz em ver o parque muito bem cuidado, sem lixo nas trilhas, tudo estava em perfeitas condições que tornaram o local um lugar perfeito para se conectar com a natureza e curtir seus lindos caminhos, obrigado ao grupo de logística que tornou a atividade mais gratificante, obrigado também aos turistas por ajudarem a preservar o local.  (Original) Un excelente lugar para el senderismo, una vista espectacular, me alegra ver el parque muy bien cuidado, sin basura por los senderos, todo estaba en perfectas condiciones que hacían del lugar un sitio perfecto para conectarse con la naturaleza y disfrutar de sus bonitos caminos, gracias al grupo de logística que hizo la actividad más gratificante, gracias también a los turistas por ayudar a preservar el lugar.",
      "gradeComment": 5
    },
    {
      "author": "marco guerrero",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoB_DVoI6eeqhGXsdtvStoI61gdcydICOKg1rkT=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Excelente lugar para se conectar com a natureza, pássaros, caminhar e deixar para trás todas as preocupações mundanas. Todas as atividades com chuva são muito difíceis. Cuidado que a \"caminhada fácil\" está incorreta, claramente é necessário um estado físico adequado, pois você deve descer mais de 700 netros da entrada. A outra coisa que achei bastante deficiente é a sinalização. As opções Glamping e Nido são de muito bom nível. O restaurante tem pratos muito limitados. A atenção da equipe é muito dedicada. Eu deveria ter usado a opção dos cavalos para subir.  (Original) Excelente lugar para conectarse con la naturaleza, pajarear, caminar y dejar atras todas las preocupaciones mundanas. Todas las actividades con lluvia se ven muy dificultadas. Ojo que la \"caminata suave\" es incorrecta, claramente se requiere un estado fisico adecuado ya que se debe descender mas de 700 netros desde la entrada. Lo otro que encontre bastante deficiente es la señalizacion. Las opciones de Glamping y Nido son de muy buen nivel. El restaurant tiene platos muy limitados. La atencion del personal es muy dedicada. Yo debi usar la opcion de los caballos para subir.",
      "gradeComment": 3
    },
    {
      "author": "Bibiana Vanegas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrJYrdvNDt76ZnJnIoB0L6Xt4ctuG5OK0mou362Tg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Excelente local para caminhar e relaxar, as trilhas são muito bem conservadas, sem lixo, muito limpas, bem sinalizadas, excelente logística, elogios nas rotas. 100% recomendado  (Original) Excelente lugar para caminar y relajarse, muy bien cuidado los senderos, sin basuras muy limpio, bien señalizados, la logística excelente, cumplidos en las rutas. Recomendado 100%",
      "gradeComment": 5
    },
    {
      "author": "Cesar H.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrRgq-i1tXXbCsF_HkCyuLUL1ze4RjyKXz52dmBomU=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um ótimo lugar para se conectar com a natureza. Os caminhos são perfeitamente marcados, você pode desfrutar de diferentes instalações como restaurante, camping, aluguel de cavalos e tirolesa. Taxa de entrada US$ 5 ESTACIONAMENTO GRATUITO  (Original) A great place to connect with nature. The paths are marked perfectly, you can enjoy with different facilities like restaurant, camping, horse rental and zip line. Entrance fee US$5 FREE PARKING",
      "gradeComment": 5
    },
    {
      "author": "Carlos Martínez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrgHJEpbTyUqA8qdb7BSJwz6ESp-HXoAUq3clFLVQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Excelente lugar para relaxar e se conectar com a natureza, a comida é deliciosa e justifica os preços. Um local frio mas com vistas maravilhosas, o percurso é forte mas vale a pena fazer.  (Original) Excelente lugar para relajarse y conectar con la naturaleza, la comida es deliciosa y justifica los precios. Un lugar frío pero con vistas maravillosas, el recorrido es fuerte pero vale la pena hacerlo.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "08:00",
          "percent": 60
        },
        {
          "hour": "09:00",
          "percent": 88
        },
        {
          "hour": "10:00",
          "percent": 93
        },
        {
          "hour": "11:00",
          "percent": 74
        },
        {
          "hour": "12:00",
          "percent": 55
        },
        {
          "hour": "13:00",
          "percent": 60
        },
        {
          "hour": "14:00",
          "percent": 84
        },
        {
          "hour": "15:00",
          "percent": 100
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "08:00",
          "percent": 29
        },
        {
          "hour": "09:00",
          "percent": 41
        },
        {
          "hour": "10:00",
          "percent": 41
        },
        {
          "hour": "11:00",
          "percent": 33
        },
        {
          "hour": "12:00",
          "percent": 28
        },
        {
          "hour": "13:00",
          "percent": 34
        },
        {
          "hour": "14:00",
          "percent": 46
        },
        {
          "hour": "15:00",
          "percent": 50
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "08:00",
          "percent": 10
        },
        {
          "hour": "09:00",
          "percent": 15
        },
        {
          "hour": "10:00",
          "percent": 15
        },
        {
          "hour": "11:00",
          "percent": 12
        },
        {
          "hour": "12:00",
          "percent": 12
        },
        {
          "hour": "13:00",
          "percent": 15
        },
        {
          "hour": "14:00",
          "percent": 17
        },
        {
          "hour": "15:00",
          "percent": 14
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "08:00",
          "percent": 11
        },
        {
          "hour": "09:00",
          "percent": 16
        },
        {
          "hour": "10:00",
          "percent": 15
        },
        {
          "hour": "11:00",
          "percent": 12
        },
        {
          "hour": "12:00",
          "percent": 11
        },
        {
          "hour": "13:00",
          "percent": 15
        },
        {
          "hour": "14:00",
          "percent": 19
        },
        {
          "hour": "15:00",
          "percent": 19
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "08:00",
          "percent": 12
        },
        {
          "hour": "09:00",
          "percent": 22
        },
        {
          "hour": "10:00",
          "percent": 26
        },
        {
          "hour": "11:00",
          "percent": 23
        },
        {
          "hour": "12:00",
          "percent": 19
        },
        {
          "hour": "13:00",
          "percent": 20
        },
        {
          "hour": "14:00",
          "percent": 24
        },
        {
          "hour": "15:00",
          "percent": 26
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "08:00",
          "percent": 48
        },
        {
          "hour": "09:00",
          "percent": 83
        },
        {
          "hour": "10:00",
          "percent": 66
        },
        {
          "hour": "11:00",
          "percent": 29
        },
        {
          "hour": "12:00",
          "percent": 21
        },
        {
          "hour": "13:00",
          "percent": 31
        },
        {
          "hour": "14:00",
          "percent": 42
        },
        {
          "hour": "15:00",
          "percent": 46
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "08:00",
          "percent": 62
        },
        {
          "hour": "09:00",
          "percent": 99
        },
        {
          "hour": "10:00",
          "percent": 89
        },
        {
          "hour": "11:00",
          "percent": 48
        },
        {
          "hour": "12:00",
          "percent": 28
        },
        {
          "hour": "13:00",
          "percent": 38
        },
        {
          "hour": "14:00",
          "percent": 61
        },
        {
          "hour": "15:00",
          "percent": 77
        }
      ]
    }
  ],
  "relatedSearches": [
    "parque chicaque hospedaje",
    "chingaza national park",
    "villa de leyva",
    "colombia",
    "best places to visit in colombia 2022",
    "laguna de guatavita",
    "columbia tourism",
    "trip advisor",
    "parque chicaque hospedaje",
    "chingaza national park",
    "villa de leyva",
    "colombia",
    "best places to visit in colombia 2022",
    "laguna de guatavita",
    "columbia tourism",
    "trip advisor"
  ],
  "relateds": []
}