{
  "mainName": "Chiesa di San Frediano in Cestello",
  "slug": "chiesa-di-san-frediano-in-cestello",
  "category": "Igreja",
  "locationInformation": {
    "latitude": "43.7701158",
    "longitude": "11.2440107"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via di Cestello, 4, 50124 Firenze FI, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "diocesifirenze.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "Q6CV+2J Florença, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 238
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 156
      },
      {
        "grade": 4,
        "totalRatings": 65
      },
      {
        "grade": 3,
        "totalRatings": 9
      },
      {
        "grade": 2,
        "totalRatings": 5
      },
      {
        "grade": 1,
        "totalRatings": 3
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "frescos",
      "count": 6,
      "tooltip": "frescos, mencionado em 6 avaliações"
    },
    {
      "tag": "cúpula",
      "count": 5,
      "tooltip": "cúpula, mencionado em 5 avaliações"
    },
    {
      "tag": "história",
      "count": 5,
      "tooltip": "história, mencionado em 5 avaliações"
    },
    {
      "tag": "barroco",
      "count": 4,
      "tooltip": "barroco, mencionado em 4 avaliações"
    },
    {
      "tag": "",
      "count": 17833,
      "tooltip": "1783, mencionado em 3 avaliações"
    },
    {
      "tag": "",
      "count": 14503,
      "tooltip": "1450, mencionado em 3 avaliações"
    },
    {
      "tag": "",
      "count": 16893,
      "tooltip": "1689, mencionado em 3 avaliações"
    },
    {
      "tag": "convento",
      "count": 3,
      "tooltip": "convento, mencionado em 3 avaliações"
    },
    {
      "tag": "estátua",
      "count": 3,
      "tooltip": "estátua, mencionado em 3 avaliações"
    },
    {
      "tag": "fachada",
      "count": 3,
      "tooltip": "fachada, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOJQiCxZ_t_Fq21V4PtfRJSn9LleoXioRbTfdq0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNACPWLW1Tn_H7DdTSvJDRNP8g0SFdzP4TnB-Aj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPEQiKYXEiIRx4-j6v7TDPkDcIXMC7RX0mxpZz-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNEX8xXkAXPLGbkVToFIJJrYG0Ph-GU-jjlEUri=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMWxk1ay58er8qF_-gLD7KGTHJFbHpFSRV-1zWX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMbywIFQxUFF9n4HCv0bQa_tNk1eUa6ScEbJ6Nt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMfvEMBfgPruQXy1dBRueBau48S5Nk84OIVIqi0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOdTc0tel3O0SEWJUNSa8IZDU0mXjT98wTzelyv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPtwXvSwS5kDtmCsckqEK3GhZOB2U5SJSx-2Mzy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNKcnBTPjbQL_dmNfw_xyLcjDEAu5uxyhiyl7A3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhYXJ6SgGmMB1nqLYwZGAx-i5lVzJ9qIg2T66V=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMZuAfpII1pE3WJVGc1HpT8ZgFTM8P8h8XjB0b3=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Bruno Simões",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrdKtJqyKfdJf0cUdWrP75vaNvqLjsGT1r76tJNOA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Fantástica vista do rio Arno",
      "gradeComment": 4
    },
    {
      "author": "Flavio Vasconcelos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpfLFXxgYs6kSTvR4kimrA98f5NbX-e9xGsHh5dJQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Boa",
      "gradeComment": 4
    },
    {
      "author": "Anna Zucconi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp3s0ldFC74ORCgPsTR67kXk494Tig7ygDPiY4Ybw=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Em 1783, a igreja do Mosteiro de Santa Maria degli Angeli (fundada em 1450) foi transformada em paróquia e o convento foi suprimido e transformado na sede do Seminário Arquiepiscopal, que tem sua entrada em Lungarno Soderini 11.  (Original) Nel 1783 la chiesa del Monastero di Santa Maria degli Angeli (fondato nel 1450) è stata trasformata in parrocchia e il convento è stato soppresso e trasformato in sede del Seminario Arcivescovile, che ha il suo ingresso sul Lungarno Soderini 11.",
      "gradeComment": 5
    },
    {
      "author": "Massimiliano Romoli (Max)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco1SrGubzVX6M_0i99IQLMm0kZ8kwtNiE4fDJhoULM=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Neste momento não é possível visitá-lo ou vê-lo porque está aberto em determinados horários, mas pode ser o fundo de uma foto que representa a natureza e o homem, o amor pelos animais e pela vida. Precisamos acreditar nisso. Neste momento não é possível visitá-lo ou vê-lo porque está aberto em determinados horários, mas pode ser o fundo de uma foto que representa a natureza e o homem, o amor pelos animais e pela vida. Precisamos acreditar nisso.  (Original) In questo momento non è possibile visitarla o vederla perché è aperta in detrminati orari ma può fare da sfondo ad una foto che rappresenta la natura e l'uomo, l'amore verso gli animali e la vita. C'è bisogno di credere in questo. At this time it is not possible to visit it or see it because it is open at certain times but it can be the background for a photo that represents nature and man, love for animals and life. We need to believe in this.",
      "gradeComment": 5
    },
    {
      "author": "Sasha is Sasha",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpp4_536doR1ZhNTZyha0hdouFC6tgSYx5mE_8Asw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Principalmente dos tempos barrocos. Algumas pinturas do século XV que podem ser interessantes  (Original) Mostly swag of baroque times. A few 15th century paintings that can be interesting",
      "gradeComment": 4
    },
    {
      "author": "Ottavio Beccegato",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqK9oWPG3HGfwsDC5UMmR00S4iTFegELL88qxmvBQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Uma boa igreja A cúpula com afrescos, o órgão e algumas pinturas bonitas são interessantes.  (Original) Una buona chiesa. Interessante la cupola affrescata, l'organo e alcuni bei dipinti.",
      "gradeComment": 4
    },
    {
      "author": "Benson Leng",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpA9iVxj1NxRUkUcZVCS3cDEg4gNgtE-owiarE-QQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Igreja bem conservada  Belas pinturas  (Original) Well maintained church  Beautiful paintings",
      "gradeComment": 5
    },
    {
      "author": "Italia&friends",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpGg2mXF_u0pN8Z4AorABhpPa9ToXQqbVJH0E-0PM8=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) I & f se comunica \"Igreja de San Frediano in Cestello Piazza di Cestello Florença Região da Toscana da Itália Ph riccardorescio para @Italiaefriends #communicatealmondolitalia #tuttoilbelloeilbuonochece #alcentrodellabellezza \"  (Original) I&f Comunica \"Chiesa di San Frediano in Cestello Piazza  di Cestello Firenze Regione Toscana Italia Ph riccardorescio per @Italiaefriends #comunichiamoalmondolitalia #tuttoilbelloeilbuonochece #alcentrodellabellezza\"",
      "gradeComment": 5
    },
    {
      "author": "Luftar K.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrxrn82NUuhUFiFfTCXeMPJ3yYDXtSTPD2bNWBdqz8=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Eu vivia cercado por belas igrejas ... mas ver sua fachada simples e linear recortada do outro lado de Lungarno Vespucci me deu uma sensação de serenidade ...  (Original) Ho vissuto circondata da splendide chiese.... ma vedere la sua facciata semplice e lineare stagliarsi dall'altro lato di Lungarno Vespucci mi dava un senso di serenita'...",
      "gradeComment": 5
    },
    {
      "author": "Marcelo A. Rodriguez Cancelo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpwl6S_5CNw4UnaQu9zfqMqirSBlQSl4oE2eV0FTv4=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Do outro lado do rio Arno existem muitos locais que valem a pena visitar em Florença. Esta área é menos movimentada em comparação com a do outro lado do Arno, mas isso não significa que seja menos interessante.  O bairro de San Frediano, onde esta igreja está localizada, foi recentemente listado pelo Lonely Planet como o mais legal de Florença.  A construção começou em 1680 e foi concluída em 1689. Os arquitetos envolvidos nesta igreja de estilo barroco foram os arquitetos italianos Gherardo Silvani e Giulio Cerutti. A impressionante cúpula e o campanário são obra do arquiteto, também italiano Antonio Maria Ferri, e datam de 1689.  (Original) Del otro lado del rio Arno se encuentran muchos lugares que valen la pena recorrer en Florencia. Esta zona está menos concurrida en comparación con la que está de la otra margen del Arno pero no significa que sea menos interesante.  El Barrio de San Frediano donde se encuentra esta iglesia ha sido recientemente catalogado por Lonely Planet como el más Cool de Florencia.  La construcción empezó en 1680 y concluyó en 1689. Los arquitectos involucrados en esta iglesia de estilo barroco fueron los arquitectos italianos Gherardo Silvani y Giulio Cerutti. La impresionante cúpula y campanario se deben a la obra del arquitecto, también italiano, Antonio Maria Ferri y data de 1689.",
      "gradeComment": 4
    },
    {
      "author": "Виктория Быкова",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucomu1NX6IHPBcyAPH2xeKetps4-TKXGkbDt8NOq=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma igreja muito aconchegante com belos afrescos foi lá silenciosamente durante o culto. Percebido no lado oposto do rio.  (Original) Очень уютная церковь с красивыми фресками, зашла туда тихонько во время службы. Заметила с противоположной стороны реки.",
      "gradeComment": 5
    },
    {
      "author": "carlos gustavo loggia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoFVjXaOUW4_L56WKh4snTHGTJtnZD-eB7SUwNzug=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Belo exemplo da arquitetura barroca tardia da Toscana, que combina a austeridade florentina da pietra serena e o gesso com algumas influências romanas (G. Cerruti) e elementos extremamente originais e incomuns no panorama florentino, como a torre do sino e a passagem no beco de Cestello. Igualmente particular, comparada aos cânones dos edifícios religiosos, é a inversão da orientação da nave, com a entrada da Igreja voltada para o leste em direção ao rio Arno. Característica que insere e reforça o horizonte de Oltrarno, graças ao perfil da Igreja. No interior, você pode admirar a cúpula com afrescos de Domenico Gabbiani, mas igualmente interessantes são as capelas laterais, onde notamos a capela de San Bernardo com o afresco de Pier Dandini e a estátua de madeira da Madonna del Sorriso.  (Original) Bellissimo esempio di architettura del barocco toscano di fine '600 che coniuga all'austerità fiorentina della pietra serena e dell'intonaco alcune influenze romane (G. Cerruti) ed elementi estremamente originali ed inconsueti nel panorama fiorentino come il campanile e il passaggio voltato sul vicolo di Cestello. Altrettanto particolare, rispetto ai canoni costruttivi religiosi, è l'inversione dell'orientamento della navata con l'ingresso della Chiesa rivolto a est verso il fiume Arno. Caratteristica che inserisce e rafforza lo skyline di Oltrarno grazie al profilo della Chiesa. All'interno è possibile ammirare la cupola affrescata da Domenico Gabbiani ma altrettanto di interesse sono le cappelle laterali dove si segnala la cappella di San Bernardo con l'affresco di Pier Dandini e la statua lignea della Madonna del Sorriso.",
      "gradeComment": 5
    },
    {
      "author": "michele giovinazzo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr24HFqGPfPf9Vk01YDCbgDTF9Ah7MoHHKnVgPmMpY=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Uma das igrejas de Florença, uma vez que existia o Mosteiro de Santa Maria degli Angeli. Em 1450, vendida aos monges em 1628..Gherardo Silvani construtor da atual igreja. Em 1680 Antonio Cerruti elaborou um novo projeto que foi concluído em 1689. Em 1783 a Igreja foi transformada em sede de Paróquia do Seminário Arquiepiscopal. A fachada permaneceu inacabada. No entanto, continua a ser um dos melhores exemplos de arquitetura.  (Original) Una delle Chiese di Firenze, un tempo si trovava il Monastero di Santa Maria degli Angeli. Nel 1450,ceduto ai monaci nel 1628..Gherardo Silvani costruttore dell'attuale Chiesa. Nel 1680 Antonio Cerruti ha preparato un nuovo progetto che è terminato nel 1689. Nel 1783 la Chiesa fu trasformata in Parrocchia sede del Seminario Arcivescovile. La facciata è rimasta incompiuta. Rimane comunque uno dei migliori esempi di Architettura.",
      "gradeComment": 5
    },
    {
      "author": "mariagrazia vadi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkmU2jJY2S4I1YVVncSgp88nA113UlafZ5fhqUR=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Dito isto, a igreja em um bairro antigo de San Frediano. Seria de esperar que algo velho mesmo dentro em vez é atualizado novamente. O velho partário Don Mario está enterrado dentro e para mim ele merece, dado o empenho e dedicação que ele deu a este distrito, mesmo nos momentos mais difíceis.  (Original) Che dire, chiesa in un rione vecchio come San Frediano. Ci si aspetterebbe qualcosa di vecchio anche all'interno invece è  rinfrescata di nuovo. Il vecchio partovo Don Mario è  sepolto all'interno e per me se lo merita visto l'impegno e la dedizione che ha dato a questo rione anche in tempi più  difficili.",
      "gradeComment": 5
    },
    {
      "author": "Alessio Brugnoli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpgeG-9Z9le2ate_NhQtvYlzbALDZlwcNdBdHTNxQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Quando jovem, por acaso li um romance, que imagino quase esquecido, de Pratolini: As meninas de San Frediano. O bom florentino, para encher os bolsos, rapidamente retirou a versão moderna de um conto de Boccaccio, com Bob, um sedutor assediador, uma palavra bischero, zombada pelas donzelas seduzidas com sua conversa.  A partir desse momento, me apaixonei por San Frediano, o bairro e a paróquia, dedicados, parece muito estranho a um santo irlandês, cujo nome original era finniano. Santo que, tendo visto todos os milagres relacionados aos rios que lhe eram atribuídos, tinha que ser especialista em hidráulica: em Florença, por exemplo, ele lavra milagrosamente as águas no meio do rio Arno e as desvia para evitar uma inundação.  De qualquer forma, San Frediano in Cestello foi fundado em 1450 pelo carmelita Nicolò Siciliano; sabemos muito pouco sobre a igreja original. Em 1627, Urban VIII, um florentino, decidiu mudar os cistercienses para lá, que decidiram reestruturar tudo, comissionando o projeto Gheraldo Silvani, cujo principal mérito era ser irmão de seu abade.  De acordo com o projeto original, a fachada estava voltada para Borgo San Frediano, embora fosse preferível direcioná-la para o Arno e o centro da cidade. Os trabalhos continuaram com o projeto Antonio Cerruti e terminaram em 1689, quando Antonio Ferri construiu a cúpula da bateria.  Como a fachada nunca foi acordada, permaneceu inacabada. Suprimido em 2 de agosto de 1783 pelo Grão-Duque Pietro Leopoldo. Todo o complexo foi tomado pela Cúria Florentina. A igreja se tornou e ainda é uma paróquia. O mosteiro foi destinado ao Seminário Maior da Diocese e, durante uma década, é o Estudo Teológico Florentino, agregado à Universidade Gregoriana de Roma.  O interior da igreja, com uma cruz latina, apresenta a cúpula com afrescos com cenas da Glória de Madalena e da Virtude. As capelas laterais são decoradas com estuques e afrescos. Na terceira capela, à esquerda, está a Madonna do sorriso, uma estátua de madeira dos séculos XIII e XIV. No transepto, há uma crucificação e santos de Jacopo del Sellaio (1442) e o retábulo representando a Madona em glória e os santos de Francesco Curradi.  (Original) Da giovane, mi capitò di leggere un romanzo, che immagino quasi dimenticato, di Pratolini: Le ragazze di San Frediano. Il buon fiorentino, per riempirsi le tasche, in fretta e furia buttò giù la versione moderna di una novella del Boccaccio, con Bob, un seduttore da strapazzo, un bischero parolaio, beffato dalle donzelle sedotte con le sue chiacchiere.  Da quel momento in poi mi sono innamorato di San Frediano, del quartiere e della parrocchia, dedicata, sembra stranissimo a un santo irlandese, il cui nome originale era Finnian. Santo che, visti tutti i miracoli relativi ai fiumi che gli vengono attribuiti, doveva essere esperto di idraulica: a Firenze, ad esempio,  avrebbe miracolosamente solcato le acque in piena dell'Arno e le avrebbe deviate evitando un'inondazione.  Comunque sia, San Frediano in Cestello venne fondato nel 1450 dal carmelitano Nicolò Siciliano; della chiesa originale sappiamo ben poco. Nel 1627, Urbano VIII, fiorentino, decise di trasferirvi i Cistercensi, che decisero di ristrutturare il tutto, incaricando del progetto Gheraldo Silvani, il cui principale merito era di essere il fratello del loro abate.  Secondo il progetto originale la facciata era rivolta verso Borgo San Frediano, sebbene si preferisse poi rivolgerla verso l'Arno e il centro della città. I lavori continuarono con il progetto di Antonio Cerruti e terminarono nel 1689 quando Antonio Ferri realizzò la cupola a tamburo.  Dato che non ci si mise mai d'accordo sulla facciata, questa rimase incompiuta. Soppressa il 2 agosto 1783 dal granduca Pietro Leopoldo. L’intero complesso fu rilevato dalla Curia fiorentina. La chiesa divenne ed è tuttora parrocchia. Il monastero fu destinato a Seminario Maggiore della Diocesi e da un decennio è lo Studio teologico fiorentino, aggregato all’università Gregoriana di Roma.  L'interno della chiesa, a croce latina, presenta la cupola affrescata con scene della Gloria della Maddalena e della Virtù. Le cappelle laterali sono decorate con stucchi ed affreschi. Nella terza cappella da sinistra è conservata la Madonna del sorriso, statua in legno del XIII-XIV secolo. Nel transetto si trovano una Crocefissione e Santi di Jacopo del Sellaio (1442) e la pala raffigurante la Madonna in gloria e Santi di Francesco Curradi.",
      "gradeComment": 5
    },
    {
      "author": "Avik Dutta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoqP38PoBTTjhQJUFo-XnZuGMSZiZbei9PBEO9Kbg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Check it out",
      "gradeComment": 5
    },
    {
      "author": "roberto cecconi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqGbJw0CQh9BOiJ1096L-ub2QU23rzOLu80LSr5TQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A beleza não escurece nem à noite ....  (Original) La bellezza  non la oscura neanche la notte....",
      "gradeComment": 5
    },
    {
      "author": "Pier Paolo Pellegrini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqc4yvs44neviDtHnwtzrwHaRW4Q61ntwxhsor4Sg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Dentro do que você não imagina, visitar, igreja histórica, inimaginável de fora. A beleza é interior, excepcional para os afrescos.  (Original) All'interno quello che non ti immagini, da visitare, chiesa storica, inimmaginabile dall'esterno. La bellezza è interiore, eccezionale per gli affreschi.",
      "gradeComment": 5
    },
    {
      "author": "Isabella Pulignani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrHKiOJKF5OkJIuXYXKbJu5BTBrUuC8ZxvAlsDwAeU=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Bela igreja com o arno muito próximo que lhe dá um charme especial; belo também o interior que é rico em importantes obras de arte.  (Original) Bella chiesa con l' arno molto vicino che le dona un fascino particolare; bello anche l' interno che e' ricco di importanti opere d' arte.",
      "gradeComment": 4
    },
    {
      "author": "Claudio Pavesio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco6en02jkfiYUss7E-5h-pQuaU1L68YsCIk9yqs=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Ľ A Itália é por excelência, o país mais rico em cultura e história, de arte e beleza natural, de maravilhosos edifícios e paisagens que lhe tiram o fôlego ... E em Florença, como toda a Toscana, atinge o seu pico !  (Original) Ľ Italia è  per antonomasia, il  paese più ricco di cultura e di storia, di arte e di bellezze naturali, di meravigliose costruzioni e di paesaggi che tolgono il respiro... E a Firenze, come tutta la Toscana, si raggiunge l'apice!",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": []
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "08:00",
          "percent": 4
        },
        {
          "hour": "09:00",
          "percent": 9
        },
        {
          "hour": "10:00",
          "percent": 14
        },
        {
          "hour": "11:00",
          "percent": 19
        },
        {
          "hour": "17:00",
          "percent": 85
        },
        {
          "hour": "18:00",
          "percent": 85
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "08:00",
          "percent": 4
        },
        {
          "hour": "09:00",
          "percent": 9
        },
        {
          "hour": "10:00",
          "percent": 14
        },
        {
          "hour": "11:00",
          "percent": 23
        },
        {
          "hour": "17:00",
          "percent": 42
        },
        {
          "hour": "18:00",
          "percent": 61
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "08:00",
          "percent": 4
        },
        {
          "hour": "09:00",
          "percent": 14
        },
        {
          "hour": "10:00",
          "percent": 23
        },
        {
          "hour": "11:00",
          "percent": 33
        },
        {
          "hour": "17:00",
          "percent": 23
        },
        {
          "hour": "18:00",
          "percent": 42
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 4
        },
        {
          "hour": "10:00",
          "percent": 9
        },
        {
          "hour": "11:00",
          "percent": 9
        },
        {
          "hour": "17:00",
          "percent": 57
        },
        {
          "hour": "18:00",
          "percent": 80
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "08:00",
          "percent": 33
        },
        {
          "hour": "09:00",
          "percent": 71
        },
        {
          "hour": "10:00",
          "percent": 100
        },
        {
          "hour": "11:00",
          "percent": 85
        },
        {
          "hour": "17:00",
          "percent": 38
        },
        {
          "hour": "18:00",
          "percent": 57
        }
      ]
    }
  ],
  "relatedSearches": [
    "cestello restaurant florence",
    "chiesa del carmine firenze",
    "chiesa di san frediano lucca",
    "chiesa di santo spirito firenze",
    "basilica del carmine",
    "cestello firenze",
    "miracolo di san frediano",
    "porta san frediano",
    "cestello restaurant florence",
    "chiesa del carmine firenze",
    "chiesa di san frediano lucca",
    "chiesa di santo spirito firenze",
    "basilica del carmine",
    "cestello firenze",
    "miracolo di san frediano",
    "porta san frediano"
  ],
  "relateds": []
}