{
  "mainName": "Chiesa di San Filippo Neri",
  "slug": "auditorium-oratorio-di-san-filippo-neri",
  "category": "Auditório",
  "locationInformation": {
    "latitude": "45.0678921",
    "longitude": "7.6848269"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Maria Vittoria, 5, 10123 Torino TO, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "sanfilippotorino.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 011 506 3044",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "3M9M+5W Turim, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 192
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 133
      },
      {
        "grade": 4,
        "totalRatings": 47
      },
      {
        "grade": 3,
        "totalRatings": 11
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "igreja",
      "count": 31,
      "tooltip": "igreja, mencionado em 31 avaliações"
    },
    {
      "tag": "show",
      "count": 10,
      "tooltip": "show, mencionado em 10 avaliações"
    },
    {
      "tag": "fachada",
      "count": 9,
      "tooltip": "fachada, mencionado em 9 avaliações"
    },
    {
      "tag": "barroco",
      "count": 8,
      "tooltip": "barroco, mencionado em 8 avaliações"
    },
    {
      "tag": "conservação e restauro",
      "count": 7,
      "tooltip": "conservação e restauro, mencionado em 7 avaliações"
    },
    {
      "tag": "local de culto",
      "count": 6,
      "tooltip": "local de culto, mencionado em 6 avaliações"
    },
    {
      "tag": "comprimento",
      "count": 5,
      "tooltip": "comprimento, mencionado em 5 avaliações"
    },
    {
      "tag": "monumento",
      "count": 5,
      "tooltip": "monumento, mencionado em 5 avaliações"
    },
    {
      "tag": "projeto",
      "count": 5,
      "tooltip": "projeto, mencionado em 5 avaliações"
    },
    {
      "tag": "opera",
      "count": 5,
      "tooltip": "opera, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPxOz8AMDH-v9ZN-Hs_K1v_feZ5VJCz2fYSJO7D=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMmZe6YHjnATyOedUp-G0pq25S13wuz-vB4es8A=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNzgUKvNXoaCSkfIcI-9Y2tKcyz7v5gkk-1Dtgj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNOgrB8lDiuksX9sYMbiCA_essmNL8Ynhtk6WTJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOnLWmHiqwt8wU6_hW-zXVIxuOmSV0RO1NuLOtl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJwg7tHwx6oRfJbca6es3Z7B9-C8FoStEVFrbz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM1kUtGkLzRf09UqWTzAzEWn66L7iqWr7CHsjWl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFkzDnAGXcnAvgWFP99A9LKs_31-hMeCNn7vQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMn-tk_spkaDPxQRl7cGwLZxBX6v4_6XfNPvk_t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOASajG4hHaOQnHGXX9sZ5bfb4hoPjQgyJm7Soj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPJYfqHn5ChV2gkNrOyCJQrC8VKXu70fYiqqsIN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNxPBFCSZdhvyXKYmjIg6Ne1Bbt8sEpAReZam7s=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZB1ntBySBaiHLFc6zzZ6d39L8SoCKeQaqba14=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOBUfnLkJZqz_-yHgZm0UbsuY6hrGX2h1Krkks=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOH99pjM6YD2cSEHm-f2v5ehL6TAv1meHMp1cle=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNBVO_951qjHlmenxV8pIeMf51OJ3g973dhYIgk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP5y12EwP_eptn0DRZT0zH_EEgTcCUKPQ7BC8k=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMkt3aZR0ttmRsHm0h1Vl6ScQlsJW2Y_97i61q8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPf8zWFzdYb6CRvNCx-71iAz4i3bTEXyczJB9n9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMNVIZ2Ku38AawS7E8n-yV2HwuyJq4JJ2nUqkCf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOXezsBi9OkNzHKRYmJbG8CJgqbUEEK-8Ewd8GV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP80ICDrJJmqwTb9wRGj-yiZzYSQhNTEs_rhZKh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMhe7H3bTYfGvc1eUpAcDOJytMaVhopjdUG-74z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMEO8zt1QM3tEEQDw7gf2UjYTvpRMZG9Q8eyEA_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM8s8FPL2GkRfr4x_pUn7BUB8OthD1wpI12zXv-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNm40ICUR_zdVFZZ_hQkLbKOyZWTqJU9kD-K6M8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO59VhKy2qRfCTgKih1_1rvtmKBlq9iLW8UB-_z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPHZdEFn9gDz9KD5AujXoq23ppQsSDXAIm5NZtc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzUb1rfXH5JEWuEhJgJ_sR473X3mY-sHXcNICV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMt6zzlcGPgFVw9ejelw4-Y6SvXhwRSanKCspEX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNvoryEaOpeoGMNk1_8RrsomSzADp3rrXg0er0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP6HOZxl3TN4VwASh6Lx22JJyIzTXuWjGju3nRd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOX4qbonnrblKVNFutHYk8s5nJqHJjNZgZjl3Q_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNaXv1qi2fQaXbEg9anCj5vZ7NpaQLHV48ZVn4x=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQLoBWPqIuzhlJJfjWseVVrIGdM9sRwXb1gg_B=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMiKS70Fhh55-xdzDDh93EK-8yMk-UJKkmRdti4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP7wkDxaBcI5b40Jh3Bw6kn3Ni6Zbj23XYZXN4r=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPkb7IivO27afVYCMYor9MhVfkpff-2igFYuSY3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOlffTUDX2A_OYQApAxGDOP3CcFK0KWOGBd_j0J=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9cJw1fsNxxpoS3pvsLPzzDL_RJdHt2xC2K20X=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNa7mRDgIBFburMfziVl9rjDM7v-sxLxj8jcMFy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNLCcugfdcBGvJoHUg7hzXK5IzybLZTARGZ5lZR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQ4V_I8Jy6MwOQkMYQjXH-ZaT_dyodTMh4ydaN=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Antonio Jagua",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucooz3Jqeaj7DIPxR2nkK6kGlHbyBWx8kKE8TH92jo8=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Igreja linda, Torino, Itália.",
      "gradeComment": 5
    },
    {
      "author": "Juergen Doerrich",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmke4a2iTpjXej6Mi_9t7dqG23mrPCniZLwwWrES=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A enorme fachada com colunas gregas impressiona. O altar está sendo restaurado. A igreja não parece mais ser usada, pois todos os bancos foram removidos e tudo parece muito vazio.  (Original) Die riesige Fassade mit griechischen Säulen beeindruckt. Der Altar ist gerade in Restaurierung. Die Kirche scheint nicht mehr genutzt zu werden da alle Bänke entfernt wurden und alles sehr leer wirkt.",
      "gradeComment": 3
    },
    {
      "author": "Davide Pizzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoGJ-0LGUnEabts_o0Nf-FwwADKYGOagU0x7WLvWDk=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Com 69 m de comprimento e 37 de largura, é o maior edifício de culto da cidade. Foi encomendado pela Confederação do Oratório de San Filippo Neri, a mando do duque Carlo Emanuele II, em 1675, ao arquiteto Antonio Bettino. Em 1679, o projeto foi confiado a Guarino Guarini, mas um ruinoso colapso ocorreu durante o cerco francês de 1706, danificando todo o canteiro de obras. O projeto foi retomado e confiado a Filippo Juvarra, que trabalhou entre 1715 e 1735, enquanto o último retrabalho de 1823 a 1854 é do arquiteto Giuseppe Maria Talucchi. Este último completa imediatamente (1823-1824) o interior da igreja e, em seguida, a fachada neoclássica, que duram em 1834. Nos anos seguintes (1844-1851) ele construiu a sacristia seguindo os desenhos de Juvarra, em 1854, ele restaurou a escada e o piso pronaos. Originalmente, de acordo com o projeto do arquiteto Antonio Bettino, a igreja deveria parecer ainda mais triunfante e majestosa, com uma cúpula acima do transepto. O colapso ocorrido em 1706 impossibilitou a continuação do canteiro de obras e o novo projeto do arquiteto da corte, Filippo Juvarra, equipou a igreja com uma nave longa de cerca de 70 metros de comprimento e sua característica abóbada de berço. Além do comprimento imponente, o corpo central mede cerca de 37 metros de largura e a abóbada é pontuada por sete janelas semicirculares em forma de concha, um típico padrão ornamental de Juvarra, que se repete em todas as decorações e móveis da igreja. Lateralmente, existem as seis capelas caracterizadas por cúpulas elipsoidais, truncadas pela parede perimetral da nave. Destacam-se também as colunas que os ladeiam, no ônix Busca vermelho. O altar-mor, de clara inspiração barroca, foi erguido em 1703, durante a primeira obra, e é obra de Antonio Bertola. O retábulo é de Maratta e retrata a Virgem, Beato Amedeo, Santa Catarina, São Eusébio, São João Batista.  (Original) Con i suoi 69 m di lunghezza e 37 di larghezza è l'edificio di culto più grande della città. Fu commissionata dalla Confederazione dell'oratorio di San Filippo Neri, per volere del duca Carlo Emanuele II, nel 1675 all'architetto Antonio Bettino. Nel 1679 il progetto viene affidato a Guarino Guarini ma un rovinoso crollo avvenuto durante l'assedio francese del 1706, danneggiò l'intero cantiere. Il progetto venne ripreso e affidato a Filippo Juvarra che vi operò tra il 1715 e il 1735, mentre l'ultimo rimaneggiamento dal 1823 al 1854 é ad opera dell'architetto Giuseppe Maria Talucchi. Quest'ultimo completa da subito (1823-1824) gli interni della chiesa e poi la facciata di stile neoclassico, che ultima nel 1834. Negli anni successivi (1844-1851) costruisce la sacrestia seguendo i disegni dello Juvarra, nel 1854 ripristina la gradinata e la pavimentazione del pronao. In origine, secondo il progetto dell'architetto Antonio Bettino, la chiesa avrebbe dovuto avere un aspetto ancora più trionfante e maestoso, con tanto di cupola sovrastante il transetto. Il crollo occorso nel 1706 rese impossibile la prosecuzione del cantiere ed il nuovo progetto dell'Architetto di Corte Filippo Juvarra dotò la chiesa della lunga navata di circa 70 metri di lunghezza e della sua caratteristica volta a botte. Oltre all'imponente lunghezza, il corpo centrale misura circa 37 metri di larghezza e il voltone è scandito da sette finestroni semicircolari a forma di conchiglia, tipico motivo ornamentale juvarriano, che si ripete in tutte le decorazioni e le suppellettili della chiesa. Lateralmente, si aprono le sei cappelle caratterizzate da cupole ellissoidali, troncate dalla parete perimetrale della navata. Degne di nota sono anche le colonne che le affiancano, in onice rosso di Busca. L'altare maggiore, di chiara ispirazione barocca, è stato eretto nel 1703, durante il primo cantiere, ed è opera di Antonio Bertola. La pala d'altare è del Maratta e raffigura La Vergine, il Beato Amedeo, santa Caterina, sant'Eusebio, san Giovanni Battista.",
      "gradeComment": 4
    },
    {
      "author": "Georges Younes",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkQ0yPw9nQZxAyWiZiLNyJt8eRXXIsm1DmS1PyQ=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Diz-se que San Filippo Neri é a maior igreja de Torino. Construída originalmente no final do século 17, a igreja recebeu várias reformas e mudanças de estilo desde então. Atualmente está passando por uma grande restauração.  (Original) San Filippo Neri is said to be the largest church in Turin. Originally built in the late 17th century, the church has received several facelifts and changes in style since. It is currently undergoing a major restoration.",
      "gradeComment": 4
    },
    {
      "author": "Flavio Bonvi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucolAduESUYz8KfflQ3pAS9boKzXRfvYz-gpyXhL=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Junto à igreja de S. Filippo. Totalmente restaurado, uma pequena obra-prima maravilhosa. Equipado para conferências, pode acomodar 88 pessoas em poltronas e cerca de cinquenta nos bancos laterais Ser visto!  (Original) Accanto alla chiesa S. Filippo. Completamente restaurato, un piccolo meraviglioso capolavoro. Attrezzato per conferenze può accogliere 88 persone in poltroncine ed una cinquantina sugli scranni laterali Da vedere!",
      "gradeComment": 5
    },
    {
      "author": "Jota Ce",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrg5WNk_n20RkmTHA2HYpDEVHR3SiGSjySr2X71yg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Igreja bonita e simples. O altar-mor está coberto para reformas. Acesso livre.  (Original) Bonita y sencilla iglesia. Actualmente tiene cubierto el altar mayor por reformas. Acceso gratuito.",
      "gradeComment": 3
    },
    {
      "author": "Valentina L",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqLV-UcRGJHvPLDuhslr8fou1O3m9reE1DMSJk9xQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Visitado esta tarde passando por aquela rua, o que posso dizer esta igreja é realmente muito bonita. Entre pinturas e estátuas, você realmente entra em outra era. Foi uma pena vê-la tão deserta, infelizmente este ano as cidades de arte estão muito vazias e museus e igrejas pagam as consequências. Para quem vem a Torino (mesmo durante o dia), recomendo passar por aqui.  (Original) Visitata oggi pomeriggio poiché di passaggio in quella via, che dire questa chiesa è davvero molto bella. Tra dipinti e statue si entra davvero in un altra epoca. È stato un peccato vederla così deserta purtroppo quest'anno le città d'arte sono molto vuote e ne pagano le conseguenze musei e chiese. Per chiunque venisse a Torino (anche semplicemente in giornata) consiglio di passare per di qua.",
      "gradeComment": 5
    },
    {
      "author": "Stefano Perini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoOol-n45oJLDG2NyONqcOdP0ATsGs2PMSAg29puA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Encantador favor barroco no coração de Turim. Lindo para os olhos e para o coração. Recepção impecável e gentil.  (Original) Incantevole bomboniera barocca nel cuore di Torino. Bello per gli occhi e per il cuore. Accoglienza impeccabile e gentile.",
      "gradeComment": 5
    },
    {
      "author": "Jérôme dolbois",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoY0TXM5DAcyymrGRPYTBP3ahBHTND3UhI23u1scg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Igreja majestosa cujos habitantes são orgulhosos. Um banquete para os olhos e para o coração  (Original) Eglise majestueuse dont les habitants sont fiers. Un régal pour les yeux et pour le coeur",
      "gradeComment": 5
    },
    {
      "author": "DAVID SNYDER",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpAcGpKAKSfu1t0Vg4JktlcedQ293KsM9tFHr1W=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Belo interior com uma variedade de interessantes obras de arte.  (Original) Beautiful interior with an array of interesting works of art.",
      "gradeComment": 5
    },
    {
      "author": "Fabio Sussarellu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqesSR65iskaerSQGs-N3NJUDE1-cjtLxvl1QPfO2k=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Muito bonito arquitetonicamente, ao vivo fica menos iluminado do que nas fotos, muito impressionante  (Original) Molto bella architettonicamente, dal vivo rimane meno illuminata rispetto alle foto, molto suggestiva",
      "gradeComment": 4
    },
    {
      "author": "Carla Mastroberti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrSEi50V7BNBjbduuPlBYk2NKN4eB879gQlGfk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A igreja de San Filippo Neri é um local de culto emblemático na cidade de Torino. Com 69 metros de comprimento e 37 metros de largura, é o maior edifício religioso da cidade e encontra-se no centro de uma zona de particular interesse histórico e artístico, na zona já ocupada pela anterior igreja de Sant'Eusebio. A igreja está localizada a poucos passos do \"Collegio dei Nobili\" (atual sede do Museu Egípcio), do vizinho Palazzo Carignano localizado na praça homônima, da via Roma central e da piazza Castello. O complexo eclesiástico é composto pela igreja, pelo Oratório e pela Casa dos Padres e caracteriza-se pela imponente fachada de pronaos neoclássico (surpreendente pelos detalhes arquitetônicos que o caracterizam, impossível não ficar minutos e minutos com o olhar voltado para o alto), concluído após 1823 pelo arquiteto Giuseppe Maria Talucchi, enquanto o frontão acima é de 1891, projetado por Ernesto Camusso. Foi encomendado pela Confederação do oratório de San Filippo Neri em 1675 ao arquiteto Antonio Bettino e em 1679 o projeto foi confiado a Guarino Guarini, mas um desastroso colapso ocorrido durante o cerco francês de 1706 danificou todo o local. O projecto foi retomado e confiado a Filippo Juvarra que aí trabalhou entre 1715 e 1735, sendo que a última remodelação de 1823 a 1854 é da autoria do arquitecto Giuseppe Maria Talucchi. Assim que você entra você fica literalmente impressionado com a solenidade que domina o ambiente, o olhar continua voltado para cima e cada detalhe arquitetônico chama a atenção. Vale absolutamente a pena uma visita se você estiver em busca de descobrir a cidade.  (Original) La chiesa di San Filippo Neri è un luogo di culto emblematico della città di Torino. Con i suoi 69 m di lunghezza e 37 di larghezza è l'edificio di culto più grande della città e sorge al centro di una zona di particolare interesse storico-artistico, sull'area già occupata dalla precedente chiesa di Sant'Eusebio. La chiesa si colloca a pochi passi dal \"Collegio dei Nobili\" ( attuale sede del Museo Egizio ), dal vicino Palazzo Carignano posto nell'omonima piazza, dalla centralissima via Roma e da piazza Castello. Il complesso ecclesiastico è composto dalla chiesa, dall'Oratorio e dalla Casa dei Padri ed è caratterizzato dall'imponente facciata con pronao neoclassico ( sorprendente per i dettagli architettonici che lo caratterizzano, impossibile non rimanere per minuti e minuti con lo sguardo rivolto verso l'alto ), terminato dopo il 1823 dall'architetto Giuseppe Maria Talucchi, mentre è del 1891 il frontone sovrastante, su disegno di Ernesto Camusso. Fu commissionata dalla Confederazione dell'oratorio di San Filippo Neri nel 1675 all'architetto Antonio Bettino e nel 1679 il progetto viene affidato a Guarino Guarini, ma un rovinoso crollo avvenuto durante l'assedio francese del 1706, danneggiò l'intero cantiere. Il progetto venne ripreso e affidato a Filippo Juvarra che vi operò tra il 1715 e il 1735, mentre l'ultimo rimaneggiamento dal 1823 al 1854 é ad opera dell'architetto Giuseppe Maria Talucchi. Appena si entra si viene letteralmente impressionati dalla solennità che domina l'ambiente, lo sguardo continua a rimanere rivolto verso l'alto e ogni dettaglio architettonico attira attenzione. Assolutamente merita una visita se si è in giro alla scoperta della città.",
      "gradeComment": 5
    },
    {
      "author": "Paolo Maggiani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco4956ALe-fxFltkiIoAlPWEW1lmeZaCOLz3q7vTA=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) A igreja de S. Felice Neri está localizada no cruzamento da Via Maria Vittoria com a Via Accademia delle Scienze, muito perto do museu egípcio; sua construção começou em 1675 e ao longo do tempo, entre os eventos alternados, os melhores arquitetos da época se seguiram e a fachada foi concluída apenas em 1835; é a maior igreja de Turim (69 m de comprimento, 37 m de largura); atualmente não pode ser visitado, pois está em reforma.  (Original) La chiesa di S. Felice Neri si trova all'incrocio tra via Maria Vittoria e via Accademia delle Scienze  , vicinissima al museo egizio ; la sua costruzione ebbe inizio nel 1675 e nel tempo , tra alterne vicende , si susseguirono i migliori architetti del momento e la facciata venne completata solo nel 1835 ; è la chiesa più grande di Torino (lunghezza 69 m. , larghezza 37 m.) ; attualmente non è visitabile in quanto è in ristrutturazione .",
      "gradeComment": 4
    },
    {
      "author": "Fred Nts",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlpeiKmi5E_07_ZJ_3LlHLrfyBdH2rTebeU70MV=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma grande igreja, não muito grande. Ambiente agradável com música de órgão nos alto-falantes.  (Original) Eine große Kirche, nicht allzu prunkvoll. Schöne Stimmung durch Orgelmusik aus den Lautsprechern.",
      "gradeComment": 4
    },
    {
      "author": "Fabio Piccinni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp-nXOaGf6dV7gOkUw-hQDO2cbwoPW_AMmwuOgS1DM=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Bela igreja  (Original) Bellissima chiesa",
      "gradeComment": 5
    },
    {
      "author": "Sergio Fernández Bueno",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpO20jsdZnVQM0pUt1svUqB3_Khb07O2sQsPz5jxA=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Bela igreja com uma fachada neoclássica  (Original) Bonita iglesia con una fachada de estilo neoclásico",
      "gradeComment": 5
    },
    {
      "author": "Annarita Aniello",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq1-5SCV_zHHjaIA-dOi89sBVPKVEY7B-UhEZaNIg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Em uma área onde já existem várias igrejas isso também é encontrado com a diferença de ser o maior da cidade! Originalmente, de acordo com o projeto do arquiteto Antonio Bettino, a igreja deveria ter uma aparência ainda mais majestosa, mas com o colapso em 1706, tornou impossível a continuação do canteiro de obras e o novo projeto do arquiteto da corte Filippo Juvarra equipou a igreja com o longo corredor de aproximadamente 70 metros de comprimento e de sua abóbada característico. Além do comprimento imponente, o corpo central medindo cerca de 37 metros de largura e o cofre é pontuada por sete janelas semicirculares na forma de uma concha. Lateralmente, existem seis capelas caracterizado por cúpulas elipsoidais, truncadas pela parede de perímetro da nave. O altar-mor é obra de Antonio Bertola. O retábulo é Maratta e retrata a Virgem, o Beato Amedeo, St. Catherine, St. Eusébio, São João Batista. Finalmente, o altar é coroado por seis colunas em espiral que apoiam o mármore levantadas e as três estátuas do escultor Carlo Francesco Plura representam a Fé, Esperança e Caridade. Você também pode visitar a cripta do cemitério que remonta ao século XVII e restaurada em 2006, onde os pais fundadores descansam, alguns cidadãos ilustres da época e alguns caídos nas guerras napoleônicas.  (Original) In una zona in cui sorgono già diverse chiese si trova anche questa   con la differenza di essere la più grande della città! In origine, secondo il progetto dell'architetto Antonio Bettino, la chiesa avrebbe dovuto avere un aspetto ancora più maestoso ma con il crollo nel 1706 rese impossibile la prosecuzione del cantiere ed il nuovo progetto dell'Architetto di Corte Filippo Juvarra dotò la chiesa della lunga navata di circa 70 mt di lunghezza e della sua caratteristica volta a botte. Oltre all'imponente lunghezza, il corpo centrale misura circa 37 mt di larghezza e il voltone è scandito da sette finestroni semicircolari a forma di conchiglia. Lateralmente, si aprono sei cappelle caratterizzate da cupole ellissoidali, troncate dalla parete perimetrale della navata. L'altare maggiore è opera di Antonio Bertola. La pala d'altare è del Maratta e raffigura La Vergine, il Beato Amedeo, santa Caterina, sant'Eusebio, san Giovanni Battista. Infine l'altare è coronato dalle sei colonne tortili che sostengono l'alzata in marmo e le tre statue dello scultore Carlo Francesco Plura  raffiguranti la Fede, la Speranza e la Carità. Si può visitare anche la cripta cimiteriale risalente al Seicento e restaurata nel 2006, ove riposano i Padri fondatori, alcuni cittadini illustri dell'epoca e alcuni caduti nelle guerre napoleoniche.",
      "gradeComment": 5
    },
    {
      "author": "Mauro Rattazzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpKITUV9-vIhWluXXO3_5DWnqoJEtwsw05PPE6EQQ=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Patrimônio artístico e arquitetônico histórico que remonta a 1600 como a \"Capela do Oratório\", recentemente renovado como um auditório e equipado com cadeiras de teatro e um bom sistema de som e iluminação, o que aprimora as decorações e pinturas também retornadas aos originais cores. Conferências, apresentações de livros, conferências e concertos são realizados lá.  (Original) Storico bene architettonico ed artistico risalente al 1600 come “Cappella dell’Oratorio”, ristrutturato di recente come salone auditorium e dotato di poltrone a teatro e di un buon impianto acustico e di illuminazione, che valorizza le decorazioni e i dipinti anch'essi restituiti agli originari colori. Vi si tengono conferenze, presentazioni di libri, convegni e concerti.",
      "gradeComment": 5
    },
    {
      "author": "Marta Delucchi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoHP95wK8GQbLIcjFMNOBldtc49Y0PsLMRhJYcnWA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Igreja arquitetonicamente interessante. Pais acolhedores e atenciosos.  (Original) Chiesa interessante dal punto di vista architettonico. Padri accoglienti e attenti.",
      "gradeComment": 5
    },
    {
      "author": "Giuseppe Costanzo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp3EQ8mlOp1gFe3qLHt1IoFQxs3WL2-h6rppfM67II=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) É definitivamente maravilhoso Ouriços de história, arte e cultura como abtici e com vários séculos. Visitar sempre covod18 se permitir. Sozinho em companhia.  (Original) E' decisamente stupendi fantastico Ricci di storia,arte cultura in quanto abtici e con diversi secoli .da visitare sempre covod18 permettendo.da soli in compagnia.trnendo conto di distanziamento ,DPI ecc per il bene personale e di tutti!!!!!",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "oratorio san filippo neri",
    "chiesa san filippo neri torino concerti",
    "congregazione di san filippo neri",
    "messa san filippo neri",
    "oratorio san filippo neri torino",
    "compagnia san filippo",
    "concerti san filippo torino",
    "associazione san filippo torino"
  ],
  "relateds": [
    {
      "mainName": "Igreja de São Felipe Neri em Eurosia",
      "url": "https://www.google.com/maps/search/Igreja+de+S%C3%A3o+Felipe+Neri+em+Eurosia,+Via+delle+Sette+Chiese,+103,+00154+Roma+RM,+It%C3%A1lia"
    },
    {
      "mainName": "San Filippo Neri all'Esquilino",
      "url": "https://www.google.com/maps/search/San+Filippo+Neri+all'Esquilino,+Via+Sforza,+16,+00184+Roma+RM,+It%C3%A1lia"
    },
    {
      "mainName": "Church of Saint Philip Neri",
      "url": "https://www.google.com/maps/search/Church+of+Saint+Philip+Neri,+Via+della+Stella,+06123+Perugia+PG,+It%C3%A1lia"
    },
    {
      "mainName": "Congregazione dell'Oratorio di San Filippo Neri",
      "url": "https://www.google.com/maps/search/Congregazione+dell'Oratorio+di+San+Filippo+Neri,+Via+Lomellini,+10,+16124+Genova+GE,+It%C3%A1lia"
    },
    {
      "mainName": "Church of Saint Philip Neri 'alla Pineta Sacchetti'",
      "url": "https://www.google.com/maps/search/Church+of+Saint+Philip+Neri+'alla+Pineta+Sacchetti',+Via+Martino+V,+28,+00167+Roma+RM,+It%C3%A1lia"
    },
    {
      "mainName": "Chiesa San Filippo Neri",
      "url": "https://www.google.com/maps/search/Chiesa+San+Filippo+Neri,+Via+Gabbro,+2,+20161+Milano+MI,+It%C3%A1lia"
    },
    {
      "mainName": "Auditorium Oratorio di San Filippo Neri",
      "url": "https://www.google.com/maps/search/Auditorium+Oratorio+di+San+Filippo+Neri,+Via+Maria+Vittoria,+5,+10123+Torino+TO,+It%C3%A1lia"
    },
    {
      "mainName": "Congregazione Dell'Oratorio di San Filippo Neri",
      "url": "https://www.google.com/maps/search/Congregazione+Dell'Oratorio+di+San+Filippo+Neri,+Via+del+Governo+Vecchio,+134,+00186+Roma+RM,+It%C3%A1lia"
    },
    {
      "mainName": "Church of Saint Philip Neri",
      "url": "https://www.google.com/maps/search/Church+of+Saint+Philip+Neri,+Via+Fausto+Coppi,+90146+Palermo+PA,+It%C3%A1lia"
    },
    {
      "mainName": "Church of St. Filippo Neri",
      "url": "https://www.google.com/maps/search/Church+of+St.+Filippo+Neri,+Via+Vittorio+Veneto,+83,+96100+Siracusa+SR,+It%C3%A1lia"
    },
    {
      "mainName": "Church of Saint Philip Neri",
      "url": "https://www.google.com/maps/search/Church+of+Saint+Philip+Neri,+Via+Federico+Spera,+99,+71122+Foggia+FG,+It%C3%A1lia"
    },
    {
      "mainName": "Congregação do Oratório de São Felipe Neri",
      "url": "https://www.google.com/maps/search/Congrega%C3%A7%C3%A3o+do+Orat%C3%B3rio+de+S%C3%A3o+Felipe+Neri,+Via+dell'Anguillara,+25,+50122+Firenze+FI,+It%C3%A1lia"
    },
    {
      "mainName": "Church of Saint Philip Neri",
      "url": "https://www.google.com/maps/search/Church+of+Saint+Philip+Neri,+Via+dei+Filippini,+34,+66030+Guastameroli+CH,+It%C3%A1lia"
    },
    {
      "mainName": "Parrocchia S. Filippo Neri",
      "url": "https://www.google.com/maps/search/Parrocchia+S.+Filippo+Neri,+Via+Tripoli,+21,+80027+Frattamaggiore+NA,+It%C3%A1lia"
    },
    {
      "mainName": "San Filippo Neri, Lodi",
      "url": "https://www.google.com/maps/search/San+Filippo+Neri,+Lodi,+Corso+Umberto+I,+26900+Lodi+LO,+It%C3%A1lia"
    },
    {
      "mainName": "San Filippo Neri, Castelfranco Piandiscò",
      "url": "https://www.google.com/maps/search/San+Filippo+Neri,+Castelfranco+Piandisc%C3%B2,+Via+Magenta,+52020+Castelfranco+Piandisc%C3%B2+AR,+It%C3%A1lia"
    },
    {
      "mainName": "chiesa e convento di San Filippo Neri",
      "url": "https://www.google.com/maps/search/chiesa+e+convento+di+San+Filippo+Neri,+Via+S.+Filippo,+2,+82100+Benevento+BN,+It%C3%A1lia"
    },
    {
      "mainName": "Church of Saint Philip Neri",
      "url": "https://www.google.com/maps/search/Church+of+Saint+Philip+Neri,+Via+Salvatore+di+Giacomo,+30,+63039+San+Benedetto+del+Tronto+AP,+It%C3%A1lia"
    }
  ]
}