{
  "mainName": "Chiesa di Santa Caterina Martire",
  "slug": "chiesa-di-santa-caterina-martire",
  "category": "Igreja Ortodoxa Russa",
  "locationInformation": {
    "latitude": "41.894668",
    "longitude": "12.4542921"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via del Lago Terrione, 77/79, 00165 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "stcaterina.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 3937 5477",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFV3+VP Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 222
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 183
      },
      {
        "grade": 4,
        "totalRatings": 22
      },
      {
        "grade": 3,
        "totalRatings": 7
      },
      {
        "grade": 2,
        "totalRatings": 5
      },
      {
        "grade": 1,
        "totalRatings": 5
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "arquitetura",
      "count": 6,
      "tooltip": "arquitetura, mencionado em 6 avaliações"
    },
    {
      "tag": "cúpula",
      "count": 5,
      "tooltip": "cúpula, mencionado em 5 avaliações"
    },
    {
      "tag": "ângulo",
      "count": 4,
      "tooltip": "ângulo, mencionado em 4 avaliações"
    },
    {
      "tag": "verde",
      "count": 3,
      "tooltip": "verde, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOJslsosLV5OMF3XoFACaEsCfWmYmZBqvwy3ebj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNu6zq-vfDUJsWmZalc81CCWASYDu6annwQDwu4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOkf0OWGDM-vjPSYyMYB6UeUWFNgO4e_Vor9lm3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPdo6e7wIE91zqUxKEhy7iC1BNLwOQCiMFhHQ8t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNuXcLQMip1m35InayQY1C3hedca2uKkx0kykVY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNXrtB02O82MDypkx43KUyuFVF3tXRbigP01GuJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVKFZGJWyzeyZAWX5o_2TL_X_TuFYnS6l2ToKq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMqGhPTuQNnyNQSPej7KZdYaB0uBXgRGxJnZJ--=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPc0jYfjma_z_pqMDfPhYLqwaJ664sQQQVsM9aK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPCNuIbGQTnC_B8fZopKeDrtLk4aU-X1J7MeR_U=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPTjCIXKiD1drP4viG1EpCuSvrf6fwMZAaSfjfq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipORfiTNsl2pcqLB9UqywadHZh16C___JJuMAEtk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPJjCUxefJ5SUOeLgOfWlHd32X8ORo4Gtpledff=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5i3WxrMBmRCwz-zkmpGRqEdpzCNr5arK_vKRF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPp8ldyJ4dC08MssNBpFkuHkogo3y3uJcEDEpWl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbwxk1CZ_ZbUIDj79et4T0OkTWg4E4Rq1h4kHQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3JCRyhKwBpvfN7f0PsUG3xzAOXwEFDi5SEraI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNCE0c8upUrgZC2jKlMYb5ciIFfgHEolofsVnMb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPS54OqTRyLsMNXCrbJQSt_Tpi1gauLXCB8RYp3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_B7LVqajQwEXs_nfK587EIHx6qJXYZ4Wgs6AW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMQzex0zf5yDb9zszY53IHwkHiH-ghpTGa7ca1o=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzAPTnFR0u_ZwKo8QtLMNHK9IlG4nPdGP2e8PN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPfjYP7W7LPY7PCEyLTmXrKRYHmFaJ9jM1Ml74v=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPpK1v-jTX_vT2_iM_FCHR1C2Pclp6GdBLe2rUo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPldvwpOXs07dYviyxwXNy8q9E6qRur6jUGpQJv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPw4n-hRW1RVj3ToctcRwLCPSjVEk6kIJAtieH5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOqw-q4S8vPO7S6zdxE03H1O-Zx9X9AJUvPvOEm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBOiWJwHmbNZn0TJ18rWkDWBVAR70JOwdEwNiK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPt3hY3QRQFckSq9HLwCGWOGnL0kOKPN6o3AWrj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOy8vUNOgeFge_FeyVS5fDdu0BAGYC3fUpj2gRp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPsu0U5OpR9MgUNYkTl9N_YUWBG5zSmfrNbfJwA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvTWJwDdwuEnCZwN77iQhaxG5LSVTQ70U0Dc_l=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMgxYi6amFc7loCrZthTCrSzoTSLJWPA-_78C4t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN4ePxNov9xV7paImpZ8vqPUUo28bsf7U3Cr0ga=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOC1wqnaROk0wHb0FUjRllv5k4oNjj3VEM-BpPV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOod8Rb7mJgJmt1h7ARrgaBEhc0NOAdQn3sgISc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOcOrRVkVUgPdEoucf_Hjs3shxfKBo1JY_ENdMB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP-bWRyd_20tkTBVC0-7yLC-VOAxPK7FiZ55xGB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPDY6KkoOcC0h9f1sL9pO5PudgrJmQ3wF59qLmx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNsXI978b-SEgETXgiOmU9HUf3kPeJDX-tvFmWa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPHdhv3ImZoyE69ntwDhs4bnsdDjfCafK0NxAnN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMwbgP4vUnzh8wlbuqxx91yCrj7DDqCNNSV7XpF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM3NeFNLLaddTwqXvQMApMaeR2RaGFu4KOgzNDY=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Simone Porrelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqdhh9pJAJOdKj_E0BXZ70-qjPbhjp2YghFLKEKiA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Também conhecida como a \"igreja de Santa Catarina de Alexandria\", é um local de culto espiritual e encantador onde muitos ortodoxos de Roma, de várias etnias, se encontram tanto como ponto de encontro como de oração: búlgaro, russo , Moldávio, ucraniano, etc. A igreja é uma pequena joia da arquitetura bizantina ortodoxa, a poucos passos da estação de São Pedro e ao lado da embaixada russa.  A característica arquitetônica mais marcante é o telhado verde-mar, que cria um contraste marcante com a pedra branca que compõe as escadas e as paredes da igreja. O nascimento da igreja remonta a 2000, quando o diretor do Centro de construções artísticas Obolenskij (patriarcado de Moscou) concebeu a construção de uma nova igreja adjacente à Embaixada da Rússia. A primeira pedra foi lançada em 14 de janeiro de 2001, dia dedicado a Santa Catarina; neste evento estiveram a comunidade ortodoxa de Roma e os chanceleres da Itália e da Rússia. As obras foram concluídas em 2006. Todos os afrescos internos são obras de artistas russos.  Outra peculiaridade da construção diz respeito ao próprio local: caminhando em direção à colina atrás você pode admirar o horizonte de Roma e uma perspectiva particular, onde a cúpula da igreja ortodoxa se destaca no céu junto com a cúpula de São Pedro, como se para representar uma proximidade entre as duas religiões, mesmo que a colina em que se ergue a igreja tenha sido escavada por cerca de 10 metros de forma que a cúpula não fosse mais alta do que a cúpula da Basílica de São Pedro. Porém, graças ao mestre sineiro, a doce música dos sinos ecoa em todos os cantos do bairro vizinho e chega até à Praça de São Pedro, surpreendendo turistas de todo o mundo.  A construção em si demorou vários anos, tanto porque em Roma os edifícios de diferentes cultos católicos seguem procedimentos particulares como porque a própria construção, neste estilo, contrasta fortemente com a arquitetura italiana.  PORTUGUÊS: Também conhecida como \"igreja de Santa Catarina de Alexandria\", é um local de culto, espiritual e encantador onde muitos ortodoxos de Roma, de várias etnias, se encontram tanto como ponto de encontro como de oração: Búlgaro , Russo, moldávio, ucraniano, etc. A igreja é uma pequena joia da arquitetura bizantina ortodoxa, a poucos passos da estação de São Pedro e ao lado da embaixada russa.  A característica arquitetônica mais marcante é o telhado verde-mar, que cria um contraste marcante com a pedra branca que compõe as escadas e as paredes da igreja. O nascimento da igreja remonta a 2000, quando o diretor do Centro de construções artísticas Obolensky (patriarcado de Moscou) concebeu a construção de uma nova igreja adjacente à Embaixada da Rússia. A primeira pedra foi lançada em 14 de janeiro de 2001, dia dedicado a Santa Catarina; neste evento estiveram a comunidade ortodoxa de Roma e os chanceleres da Itália e da Rússia. As obras foram concluídas em 2006. Todos os afrescos internos são obras de artistas russos.  Outra peculiaridade da construção diz respeito ao próprio local: caminhando em direção à colina atrás você pode admirar o horizonte de Roma e uma perspectiva particular, onde a cúpula da igreja ortodoxa se destaca no céu junto com a cúpula de São Pedro, como se para representar uma proximidade entre as duas religiões, mesmo que a colina em que se ergue a igreja tenha sido escavada por cerca de 10 metros de forma que a cúpula não fosse mais alta do que a cúpula da Basílica de São Pedro. Porém, graças ao mestre sineiro, a doce música dos sinos ecoa em todos os cantos do bairro vizinho e chega até à Praça de São Pedro, surpreendendo turistas de todo o mundo.  A construção em si demorou vários anos, tanto porque em Roma os edifícios de diferentes cultos católicos seguem procedimentos particulares como porque a própria construção, neste estilo, contrasta fortemente com a arquitetura italiana.  (Original) Detta anche \"chiesa di Santa Caterina d’Alessandria\", esso è un luogo di culto, spirituale e incantevole dove si incontrano sia come luogo di ritrovo che luogo di preghiera molti ortodossi di Roma, di varie etnie: bulgara, russa, moldava, ucraina, etc. La chiesa è un piccolo gioiello di architettura ortodossa bizantina, a pochi passi dalla stazione di san Pietro e direttamente vicina all'ambasciata di Russia.  La particolarità più suggestiva a livello architettonico è la copertura color verde acqua marina, che crea un contrasto netto con la pietra bianca che costituisce sia le scalinate che le murature stesse della chiesa. La nascita della chiesa risale al 2000, quando il direttore del Centro di costruzioni artistiche Obolenskij (patriarcato di Mosca) ideò la costruzione di una nuova chiesa adiacente all'Ambasciata di Russia. La prima pietra è stata posata il 14 gennaio 2001, il giorno dedicato a santa Caterina; in questo evento vi furono sia la comunità ortodossa di Roma che i Ministri degli Esteri d'Italia e di Russia. I lavori sono terminati nel 2006. Tutti gli affreschi interni sono opere di artisti russi.  Una ulteriore particolarità della costruzione riguarda il sito stesso: camminando verso la collina retrostante si può ammirare lo skyline di Roma e una particolare prospettiva, dove la cupola della chiesa ortodossa si staglia nel cielo insieme alla cupola di san Pietro, come a rappresentare una vicinanza fra le due religioni anche se la collina sulla quale sorge la chiesa è stata scavata di circa 10 metri affinché la cupola non fosse più alta della cupola della Basilica di san Pietro. Grazie comunque al mastro campanaro, la dolce musica delle campane echeggia in ogni angolo del quartiere limitrofo e raggiunge persino la piazza di san Pietro, sorprendendo i turisti di tutto il mondo.  Per la costruzione stessa ci sono voluti parecchi anni, sia perché a Roma costruzioni di diverso culto cattolico seguono iter particolari e sia perché la costruzione stessa, in questo stile, contrasta fortemente con l'architettura italiana.  ENGLISH: Also known as the \"church of St. Catherine of Alexandria\", it is a place of worship, spiritual and enchanting where many Orthodox from Rome, of various ethnic groups, meet both as a meeting place and a place of prayer: Bulgarian, Russian, Moldavian, Ukrainian , etc. The church is a small jewel of Byzantine Orthodox architecture, a few steps from St. Peter's station and directly next to the Russian embassy.  The most striking architectural feature is the sea-green roof, which creates a sharp contrast with the white stone that makes up both the stairways and the walls of the church. The birth of the church dates back to 2000, when the director of the Center for artistic constructions Obolensky (patriarchate of Moscow) conceived the construction of a new church adjacent to the Russian Embassy. The first stone was laid on January 14, 2001, the day dedicated to Saint Catherine; in this event there were both the Orthodox community of Rome and the Foreign Ministers of Italy and Russia. The works were completed in 2006. All the internal frescoes are works of Russian artists.  A further peculiarity of the construction concerns the site itself: walking towards the hill behind you can admire the skyline of Rome and a particular perspective, where the dome of the Orthodox church stands out in the sky together with the dome of St. Peter, as if to represent a closeness between the two religions even if the hill on which the church stands was excavated by about 10 meters so that the dome was no higher than the dome of St. Peter's Basilica. However, thanks to the master bell ringer, the sweet music of the bells echoes in every corner of the neighboring district and even reaches St. Peter's Square, surprising tourists from all over the world.  The construction itself took several years, both because in Rome buildings of different Catholic worship follow particular procedures and because the construction itself, in this style, strongly contrasts with Italian architecture.",
      "gradeComment": 5
    },
    {
      "author": "Franco Aliasi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucplDtVVG60FEMGZTsCJL_EUl-qbxqHMjgu76XNwgXM=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Santa Caterina Martire é uma igreja ortodoxa a poucos passos da Basílica de São Pedro. (Atrás da estação San Pietro). Vale a pena uma visita para ter um vislumbre incomum de Roma. Muito bonita igreja, com a construção branca, o telhado verde encimado por uma cúpula dourada. Infelizmente, nem sempre está aberto a visitantes.  (Original) Santa Caterina Martire è una chiesa ortodossa a pochi passi dalla Basilica di San Pietro. (Dietro la stazione San Pietro). Vale la pena una visita per vedere uno scorcio di Roma inusuale. Chiesa molto bella, con l'edificio bianco, il tetto verde sormontato da una cupola dorata. Purtroppo non sempre è aperta ai visitatori.",
      "gradeComment": 5
    },
    {
      "author": "The Old Mans Adventure Channel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqK7ifz6E8CMs1IQnAkO02xX8KC4OJbydlmfKIr=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Igreja Ortodoxa Russa de Santa Catarina. Em 2004, a Igreja da Grande Mártir Santa Catarina tornou-se a primeira igreja ortodoxa russa construída na cidade santa desde 1054, quando as igrejas se dividiram em um evento conhecido como “O Grande Cisma”. Os 950 anos intermediários viram posições menos do que acomodatícias entre as duas facções da fé cristã, embora as coisas estejam esquentando há algum tempo.  A igreja é assumidamente russa / bizantina em sua arquitetura, um afastamento impressionante dos edifícios italianos clássicos em toda a Roma. Após a conclusão da tradicional cúpula em forma de cebola, artistas da Rússia foram trazidos para pintar o interior do santuário. As relíquias de Santa Helena, uma santa do século 1 venerada por ambas as igrejas, foram colocadas no interior por um cardeal católico. Anos depois, na celebração da festa de Santa Catarina, uma relíquia de Santo Aleixo também foi colocada na igreja.  (Original) Saint Catherine Russian Orthodox Church. In 2004 the Church of the Great Martyr Saint Catherine became the first Russian Orthodox church built in the holy city since 1054, when the churches split in an event known as “The Great Schism.” The 950 years in between saw less than accommodating stances between the two factions of Christian faith, though things have been warming up for some time now.  The church is unapologetically Russian/ Byzantine in its architecture, a striking departure from the classical Italian buildings throughout Rome. After the completion of the traditional onion-shaped dome, artists from Russia were brought in to paint the inside of the sanctuary. The relics of Saint Helen, a 1st century saint venerated by both churches, were placed inside by a Catholic cardinal. Years later, on the celebration of Saint Catherine’s feast day, a relic of Saint Alexius was also placed in the church.",
      "gradeComment": 5
    },
    {
      "author": "Vincenzo Silvestri",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmlBIhIDAGaMD51HM4MxJwyhre_cVYG9LF60Hqe=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Excelente Igreja Ortodoxa em Roma. O maior fora da Rússia. Vista maravilhosa das torres da Igreja Ortodoxa com o fundo de São Peter. Visita imperdível.  (Original) Stupenda Chiesa ortodossa a Roma. La più  grande al di fuori della russia. Vista meravigliosa delle guglie della Chiesa ortodossa con lo sfondo di s. Pietro. Visita da non mancare.",
      "gradeComment": 5
    },
    {
      "author": "Vadim Kudryavtsev",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucodZPmzSSP4N1KPrJPwnaihdXdOI3t67_HmlpbKxxQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Русский Православный храм Великомученицы Екатерины в Риме прекрасный образец традиционной Русской храмовой архитектуры.  В храме очень живая и приветливая христианская община,  традиционные богослужения и благодатные проповеди.  Воскресные службы на молдавском языке начинаются в 9 утра в нижнем приделе, на русском в 10 утра.  Всенощные службы начинаются в 5 вечера.  Храм чудесно гармонирует с окружающей зеленой природой, а воскресный колокольный звон на открытой площадке перед храмом наполняет сердце истинной радостью Православия.  Спаси Христос!",
      "gradeComment": 5
    },
    {
      "author": "Marco Galifi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoU-yN0JIdww_3DAgHr5ehRpk3YdpucAeioKnHJRSM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Bela igreja \"escondida\" perto de San Pietro. É sempre bom descobrir novos lugares em Roma!  (Original) Bellissima chiesa \"nascosta\" nei pressi di San Pietro. È sempre bello scoprire posti nuovi a Roma!",
      "gradeComment": 5
    },
    {
      "author": "Rocco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucptM6Zg3k_Do-XEEQeqo50qpD_Rmsc_q5DAz9pg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) bela igreja ortodoxa eu recomendo que você visite  (Original) bellissima chiesa ortodossa vi consiglio di visitarla",
      "gradeComment": 5
    },
    {
      "author": "Vittoria Mar",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucopidRg54XhQN_s0wtuYNCCjjSVPGof2VRRyNLAsw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Finalmente, aconteceu de eu visitar o templo. Eles não tinham tempo para o serviço, mas as portas estavam abertas. Imediatamente na entrada fomos sarcasticamente atendidos por alguma mulher fazendo a limpeza por dentro. Nós nem entramos ainda, e uma parte do negativo e sedimento para o dia inteiro foi recebido já à porta. Eu gostaria de perguntar por que você é tão indelicado. Você é um povo da igreja. Onde está sua tolerância?  A maior parte do tempo é fechada, sem um cronograma que você não possa chegar lá.  (Original) Наконец-то довелось побывать в храме. Не успели на службу, но двери были открыты. Сразу на входе нас язвительно встретила какая-то женщина, делаюшая уборку внутри. Мы ещё даже не зашли, а порцию негатива и осадок на весь день был получен уже на пороге. Хочется спросить почему вы такие недобрые. Вы же церковные люди. Где ваша терпимость?  Большую часть времени закрыто, без расписания не попасть.",
      "gradeComment": 2
    },
    {
      "author": "Бурчаков",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmwyiROae49tnd8Fagcy3rTbEl1sgG9QK_PIaZA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Moramos perto do templo em setembro de 2019 na Via delle Fornaci e o vimos da janela de nosso apartamento. À noite, de alguma forma decidimos chegar lá, mas os portões do território estavam fechados. É uma pena que não tenhamos chegado lá, ou talvez não, a julgar por alguns comentários. E então eu queria saber a história da origem e existência do templo.  (Original) Жили неподалеку от храма в сентябре 2019 года на виа делле Форначи .Увидели его из окна своей квартиры. Вечером как то решили дойти до него , но ворота на территорию были закрыты ,   Жалко что не попали , а может и нет, судя по некоторым отзывам . А так хотелось узнать историю происхождения и существования храма.",
      "gradeComment": 3
    },
    {
      "author": "Roberto Paolillo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqQyGCF1e1GqezVGSFjBB3FT4pj3z3v7z7XhZGoGw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Pequena e escondida, empoleirada em uma colina logo acima da estação San Pietro. Uma rota definitivamente fora dos passeios clássicos. O sacristão gentilmente permite a visita.  (Original) Piccolina e nascosta, arroccata su un Colle poco sopra la stazione San Pietro. Un itinerario decisamente fuori dai tour classici. Il sacrestano cortesemente consente la visita.",
      "gradeComment": 5
    },
    {
      "author": "Александр Леонтьев",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqUKNCTUYmklHsXNm_wek22AD4a7j7U_XBNcN95=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Em 23 de maio, em sinal de amizade com o povo fraterno russo ortodoxo e entre a Igreja Ortodoxa Búlgara Municipalidade \"St. Cirilo e Metódio ”em Roma e a Paróquia da Igreja Ortodoxa Russa“ St. Martyr Catherine ”em Roma, com a bênção de Sua Eminência Metropolitan Galaktion de Stara Zagora, chefe interino da Diocese da Europa Ocidental e Central do BOC-BP, o Ministro Bozhidar Dimitrov doou uma parte da Santa Cruz de Cristo à Igreja Ortodoxa Russa . Mártir Catarina de Alexandria ”em Roma, por ocasião do primeiro ano de sua consagração. A entrega solene do santuário foi realizada por Sua Eminência Metropolita Dometian de Vidin, e Sua Eminência Filipe (Vasiltsev), Vice-Arcebispo para a Itália do Patriarcado de Moscou e Primaz da Igreja, recebeu a partícula da Santa Cruz do lado de Mo.  (Original) На 23 май в знак на приятелство с православния братския руски народ и между Българската православна църковна община ,,Св. Кирил и Методий” в Рим и Руската православна църковна енория ,,Св. вмчца Екатерина” в Рим, с благословението на Негово Високопреосвещенство Старозагорския митрополит Галактион, временно управляващ Западно- и Средноевропейска епархия на БПЦ-БП, министър Божидар Димитров дари частица от св. Кръст Христов на руския православен храм ,,Св. вмчца Екатерина Александрийска” в Рим, по повод първата година от освещаването му. Тържественото предаване на светинята бе извършено от Негово Високопреосвещенство Видинския митрополит Дометиан, а Негово Високопреподобие игумен Филип (Василцев), архиерейски наместник за Италия на Московската патриаршия и предстоятел на храма, прие частицата от св. Кръст от страна на Московската патриаршия.",
      "gradeComment": 5
    },
    {
      "author": "Ruslana Russkix",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrlJPg77FvuvadueQfTx71dlDzVQNW_ALtElynJ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A igreja é linda! Mas o pessoal deixa muito a desejar .... principalmente a mulher que fica atrás da caixa registradora fica brava, negativa! Arruinou todo o clima! Ele também trapaceia por dinheiro! Não pensei que pessoas tão más trabalhassem em igrejas! As pessoas vêm à sua igreja para fugir de lá com a memória, mas no final você sai com uma negativa e não com vontade de visitar esses lugares! Trabalhe com o pessoal do shopping com pessoas que você precisa para falar com humanidade e não gritar! Na verdade, nós trazemos dinheiro para você e vamos a Deus! E você estraga toda a ideia da igreja, parece que essa mulher do bazar veio trabalhar na igreja e adora escândalo  (Original) Церковь красивая! А вот персонал оставляет желать лучшего….особенно женщина которая стоит за кассой злая ,негативная! Испортила все настроение! Ещё обманывает на деньги! Не думала что в церквях такие злые люди работают! К вам в церковь приходят что уйти от туда со сведём воспоминание а в итоге уходишь с негативом и не желание посещать такие места! Поработайте с персоналом тк с людьми нужно разговаривать по человечески а не орать! Мы вообще то вам деньги приносим и приходим к Богу ! А вы портите все представление о церкви такое ощущение что эта женщина с базара пришла работать в церкви и любит поскандалить",
      "gradeComment": 1
    },
    {
      "author": "Rudi Hesse",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr-GiQLUxUULhbqE9AAtBMewnGEg9TwhA1T0vSZvw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Esta é uma bela igreja ortodoxa com uma visão surpreendente de São Pedro. Você tem que subir a colina na parte de trás da igreja até as escadas.  (Original) This is a beautiful orthodox church with a surprising view of St. Peter's. You have to climb the hill in the back of the church up the stairs.",
      "gradeComment": 4
    },
    {
      "author": "krystal kate",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpe1Vy24tMBFZBjYAMvUFkXVXDlD8jfHiNvyHG0xQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ontem eu descobri que agora tudo está de acordo com o novo calendário e a Páscoa não é 24. Eu quero perguntar se é verdade ou não.  (Original) Я  вчера узнала что теперь все по новому календарю и пасха не 24. Хочу спросить Правда или нет.",
      "gradeComment": 5
    },
    {
      "author": "International Journal Planet360info",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco3iWYFVLtQFwFN8v7xilLlJ-0Yi4KQv2DVPFP1hQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um lugar tão bonito e bem cuidado quanto capaz de tornar a espiritualidade da qual é imbuída para os fiéis e visitantes. Uma igreja pequena, mas adorável, muito bonita arquitetonicamente e artisticamente, situada em uma colina à beira de um belo parque, significativamente no cenário de St. Peter's Dome, casa da Igreja Católica Cristã em boas relações com a irmã ortodoxa. Se você deseja descobrir as melhores características da profissão cristã ortodoxa, este é o lugar certo.  (Original) Luogo tanto bello e curato quanto capace di far sentire a fedeli e visitatori la spiritualità di cui è intriso. Una chiesa piccola ma deliziosa, molto bella dal punto di vista architettonico e artistico, incastonata su un colle al limite di uno splendido parco,  significativamente sullo sfondo della cupola di San Pietro, sede della Chiesa Cristiana Cattolica in ottimi rapporti con la consorella Ortodossa. Se si vogliono scoprire le migliori caratteristiche della professione di fede cristiana ortodossa, questo è il posto giusto.",
      "gradeComment": 5
    },
    {
      "author": "T. Lipaite",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmndmkbLS96e7KiD9vimKJetObCqfG1TDiAd2CUD=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Descobri a igreja por acaso há cerca de 9 anos, vim aos cultos e acidentalmente de passagem e nunca encontrei pessoas hostis, até me surpreendi, a mãe é sempre simpática, receptiva, equipe (muitas vezes encontrada na hora de preparar buquês para a igreja, ela também nunca pareceu estranho). O ambiente é tranquilo, meu marido é católico, mas ele adora vir e passar um tempo na igreja e, após o batismo do bebê, os parentes italianos ficaram muito impressionados.  (Original) О храме узнала случайно около 9 лет назад, приходила как на службы так и случайно проезжая и не разу не сталкивалась с недаброжелательными людьми, даже осталась удивлена, матушка всегда приветливая, отзывчивая, персонал (часто встречала при подготовки букетов для церкви тоже никогда странно не смотрел). Отмосфера миролюбивая, моэй муж он католик, но обожает приезжать и проводить время в церкви, а после крещения малыша и итальянские родственники остались под большиим впечатлением.",
      "gradeComment": 5
    },
    {
      "author": "Paolo Marco Porzio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqiszKUDArhiHGt1tzovw2lyKFoLVpIdJAOQM9VQFc=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Lugar maravilhoso. Parece ser na Rússia.  (Original) Posto meraviglioso. Sembra di essere in Russia.",
      "gradeComment": 5
    },
    {
      "author": "Haifa S. AlHamzah",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoIyg2GRqfRC4LjLqUFgn51t6frecMj8z-eQI9S9A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) para mim, do ponto de vista arquitetônico, as igrejas ortodoxas têm um sentimento de romance / conto de fadas russo, simplesmente lindo. infelizmente estava fechado e não me atrevi a subir as escadas minúsculas.  (Original) to me, architecturally speaking, orthodox churches has a russian novel/fairytale feeling, just beautiful. unfortunately it was closed and i didn’t dare to climb the tiny stairs.",
      "gradeComment": 3
    },
    {
      "author": "Vladimir Munteanu",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmfbdJoKbQKUNPlxjrZFgiU2CE_sTQaWwtGkimY=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma bela igreja ortodoxa russa com estilo, parece que está na Rússia 🇷🇺. Também há missa celebrada por um padre moldavo na mesma igreja ⛪. Iconostases e um altar de estilo ortodoxo russo muito bonito.  (Original) Una bellissima chiesa ortodossa russa con stile, sembra che stia in Russia 🇷🇺. C'è anche messa celebrata da prete moldavo in  stessa chiesa ⛪. Iconostasio e altare molto bello stile russo ortodosso.",
      "gradeComment": 5
    },
    {
      "author": "michele la paglia",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmYKgYZGA6D9qSK-te-UuvSoOWNL0pZ_qAbEzV8=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Curiosidade'. Uma igreja que eu não conheço que, quando puder, terei que visitar. Lindas nas fotos, muito menos ao vivo e para serem fotografadas por conta própria.  (Original) Curiosita'. Una chiesa a me sconosciuta che, quando si potra', dovro' visitare. Bellissima in foto, figuriamoci dal vivo e da fotografare in proprio.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "San Teodoro al Palatino",
      "url": null
    },
    {
      "mainName": "Khram Svyatoy Velikomuchenitsy Yekateriny Na Vspol'ye",
      "url": null
    },
    {
      "mainName": "Chiesa di San Nicola",
      "url": null
    },
    {
      "mainName": "Basílica de São Crisógono",
      "url": null
    },
    {
      "mainName": "Ponte Salario-Salaria",
      "url": null
    },
    {
      "mainName": "Ponte Fabrício",
      "url": null
    },
    {
      "mainName": "Ponte Nomentano",
      "url": null
    },
    {
      "mainName": "Pont de la Magliana",
      "url": null
    },
    {
      "mainName": "Ponte Céstio",
      "url": null
    },
    {
      "mainName": "Ponte dell'Industria o di Ferro",
      "url": null
    },
    {
      "mainName": "Pont Sublicio",
      "url": null
    },
    {
      "mainName": "Ponte Marconi",
      "url": null
    },
    {
      "mainName": "Ponte Palatino",
      "url": null
    },
    {
      "mainName": "Ponte Garibaldi",
      "url": null
    },
    {
      "mainName": "Ponte Quebrada",
      "url": null
    },
    {
      "mainName": "Ponte Sant'Angelo",
      "url": null
    },
    {
      "mainName": "Ponte Umberto I",
      "url": null
    },
    {
      "mainName": "Ponte Mílvia",
      "url": null
    },
    {
      "mainName": "Basílica de São Bonifácio e de Santo Aleixo",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Cecília no Trastevere",
      "url": null
    },
    {
      "mainName": "Santa Maria in Aracoeli",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Maria em Trastevere",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Maria Maggiore",
      "url": null
    },
    {
      "mainName": "Basílica de São Pedro",
      "url": null
    }
  ]
}