{
  "mainName": "Chiesa Cattolica Basilica Parrocchia dei Santi Nereo e Achilleo",
  "slug": "chiesa-cattolica-basilica-parrocchia-dei-santi-nereo-e-achilleo",
  "category": "Igreja católica",
  "locationInformation": {
    "latitude": "45.4679166",
    "longitude": "9.2335164"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Viale Argonne, 56, 20133 Milano MI, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "nereoachilleo.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 02 743479",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "F69M+5C Milão, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 241
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 151
      },
      {
        "grade": 4,
        "totalRatings": 56
      },
      {
        "grade": 3,
        "totalRatings": 26
      },
      {
        "grade": 2,
        "totalRatings": 5
      },
      {
        "grade": 1,
        "totalRatings": 3
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "capela",
      "count": 9,
      "tooltip": "capela, mencionado em 9 avaliações"
    },
    {
      "tag": "padre",
      "count": 8,
      "tooltip": "padre, mencionado em 8 avaliações"
    },
    {
      "tag": "oratório cristão",
      "count": 6,
      "tooltip": "oratório cristão, mencionado em 6 avaliações"
    },
    {
      "tag": "frescos",
      "count": 5,
      "tooltip": "frescos, mencionado em 5 avaliações"
    },
    {
      "tag": "ícone",
      "count": 4,
      "tooltip": "ícone, mencionado em 4 avaliações"
    },
    {
      "tag": "homilia",
      "count": 4,
      "tooltip": "homilia, mencionado em 4 avaliações"
    },
    {
      "tag": "paz",
      "count": 4,
      "tooltip": "paz, mencionado em 4 avaliações"
    },
    {
      "tag": "nave",
      "count": 3,
      "tooltip": "nave, mencionado em 3 avaliações"
    },
    {
      "tag": "pároco",
      "count": 3,
      "tooltip": "pároco, mencionado em 3 avaliações"
    },
    {
      "tag": "vitrais",
      "count": 3,
      "tooltip": "vitrais, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipM0uxImV33z8QDxcma93xV4I66lyCVlCP9t5FcS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOYYqChoBKa_Uby9RRxiNo9s_uyDnc_i1uVKm1g=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNRBqQ-SLcP1BAmo8glaMdfnqvcRCHsF62U70Vq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipODbm0_s76oMfz7Yk8mcAmDh5ifZissyJxaZMA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOeEox8xTIIKr5PwcrSjoNNXXAxPN4wii7hlb_c=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOiODAbW1UIhpTm-jgeqS5H8CpJaqBzqvsuXx46=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1H-iR-Tyk_8ATySsWSHGsFY7GnyAOeisH6dQ6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNwawUgKlVrA7x5E76fXkxnGjRK_z7bEPY5F_Eo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOoTIq0ED11A9ZjJ7r0C80BpUROrw57LHJgX1o=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP5dDg3H-LSScqx4JAfvc9ZbwHpzCp9HxbXqAEo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzVkpEbHd9l9-mC7mZ2REWaTiTHr4y33CaC6OH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMoplPp7EmwJ9sUAuxKNGr_N-WxGd66ZdvHeKqv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOA5sGo7PDt6xQTXu0geOWHZnB8yVUlkHvSxOS0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPm6xqGRKG5ipLXwREwbGcu_5na9jUzWmBVkak1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPMVXfgIos-PDhptLb4FXwZ6k-XaBiDPx8IGvR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMdQd5g5U4Q5sUMR1j43wikPAbCI542MFY4B_8Y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5gHlArr9VRTSSppo0RKiSgMSVBEpt_ATBQG2L=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNajU_uxQny_cIs6qEa7_9uiVvqgn43p4zPM_sE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipODrWpUfmijo7_G_Gi4ORp5mISbgGFmMyr2fpo-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNeBcyFBvh9nBogbj_-fMqTEjVd5j8jCoh136Sr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOvWXKvb0q-UIyuXZB54YeJq8htp2GD_7WWZPT9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPyrKA1yPrIG_DQ2oU2Y79UwNhosfj7x19Xcf5c=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPog9Oazt7WwylT3sBOABzk7MVrW26IidOhRyCH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO8_ujNhzIoIZl4YXvAzNYOsmHIJwdHgasyX48L=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNVOHWz1Hol2F3rOkIBwNv6_mZtaiEeLl797UY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOdgmJipUjHJWwtMoZ9RC9u_U5hvvC0v2yrIxTl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNeiIAb6YWChitN5mCMOBwIf54997f1CehYaYJU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO15OVI5SJ7nkdUNub4x_IOzqroJjgg7t-M2ioL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMs2Ne9upFe88rwlRCYl-15JCrfPzq0urFVQEMu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBv57lht02kwQl_QjozBYRPeKmX54bGWsHvsF6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM5GRx-84O_oEUWASCHLznB0ci8fFPn4H_XIcyk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVhcTm2nfHJ_3PIOns4ghc_ET8eWiOb47YxDqK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipODpgbvzOupJL1o1S0poow5SHwsuglofrHpfUQR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOHof_WJfhzXYh6D7rqvF3qUuqfDKLGcj0wNzm3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNUzLsIrZAUCJNy0P_WOTX8ZV61n4caFTkAMqfy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMulNVWlAupSyTU8cHc2wSNOCrjG_UjtSeM3WXU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNK4-eHlyYelb_2XCof7WzDoVqKeGwzJ-AgLJwZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPTBP25s7MhQ-zMFCgfTEkDHICbQ0zF1cXbWdkc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMpfxDGfLgM0TcBbiNanyhIf9dZmKLxu4dRe9GU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYuSMve4hol__VmB7wTKRsWjyFGC1qctrIkZru=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKOsmxrFBdgL7y_7ZdWCXiCbdQ3xKqqXj9TPFD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPRpHrpK5wglY6GLHm21KQpcZtsdSlC1FUADuE=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Geraldo Paulino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucraCkNj4ObaeeAFDu_G-yk-_kz7kYBWONOS8txDF4w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Simples e suntuosa ao mesmp tempo! Acolhe!",
      "gradeComment": 5
    },
    {
      "author": "Simonetta Sarchi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkJJ0e9430tXis_SgzIG2vLu13U2Hz9FrSLp0Cz=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma surpresa em seus trabalhos e atividades. A capela lateral em suas pinturas recentes mas importantes é surpreendente, enquanto a igreja ortodoxa adjacente é muito sugestiva em um todo animado e participativo.  (Original) Una sorpresa nelle sue opere e nelle sue attività. Sorprendente la cappella laterale nei sui dipinti recenti ma importanti.Molto suggestiva l'adiacente chiesa ortodossa in un tutt'uno vivace e partecipato.",
      "gradeComment": 4
    },
    {
      "author": "Andrea Trapking",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqfyd30Q2pS_KSYytPFKb02MnuJO0ggGof5u9Hw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) A igreja é particular. A única coisa que eu fixaria as luzes da cruz que de um lado estão destacadas  (Original) La chiesa è particolare. Unica cosa sistemerei le lucine della croce che su un lato si sono staccate",
      "gradeComment": 3
    },
    {
      "author": "Luis Salazar",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmbh5Udt0nPnGDjevS2CygajvIeP53jOVqTLoqE=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A falta de respeito desta igreja pela comunidade local nunca acaba. Como em 1800, ano em que imagino que essas pessoas tenham permanecido, elas se permitem descartar ilegalmente os resíduos queimando uma quantidade absurda de madeira e plástico, como se não houvesse alternativas para o descarte de resíduos.  (Original) Le mancanze di rispetto di questa chiesa alla comunità locale non finiscono mai. Come nel 1800, anno in cui immagino siano rimaste queste persone, si permettono di smaltire illegalmente dei rifiuti faccendo brucciare una quantità assurda di legno e plastica, come se non ci fossero alternative per lo smaltimento dei rifiuti.",
      "gradeComment": 1
    },
    {
      "author": "Valeria Tadiello",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqRVo_1j3TRLe2Z2TXWE3H9_knUt0XXwCMHD8A-Ojk=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A igreja foi recentemente restaurada, é luminosa graças às belas janelas e às paredes que já não são cinzentas mas sim claras. Painéis com imagens sacras em cores vivas alegram a alma do visitante e comunicam de forma clara e imediata uma mensagem que antes de tudo é bem-vinda e faz sentir bem quem visita a Basílica.  (Original) La Chiesa è stata recentemente restaurata, è luminosa grazie alle stupende vetrate e alle pareti non più grigie ma chiare. Pannelli con immagini sacre  dai colori vivaci rallegrano l'animo del visitatore e comunicano in modo chiaro e immediato un messaggio che è prima di tutto accoglienza e fanno sentire bene chi visita la Basilica.",
      "gradeComment": 5
    },
    {
      "author": "Brenda Insonne",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmYUfQcmyBb4h2QpHcCB0ak0A6mznsfx8cPJWYUpw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) As iniciativas organizadas pela igreja são muito bonitas, mas talvez o concerto até o final da tarde de domingo possa ser transferido para a tarde ou sábado, já que na segunda de manhã para muitas pessoas trabalham ...  (Original) Molto belle le iniziative organizzate dalla chiesa, ma magari il concerto fino a tardi di domenica sera si poteva spostare al pomeriggio o al sabato, visto che di lunedì mattina per molti si lavora...",
      "gradeComment": 1
    },
    {
      "author": "nicola schirone",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqTfBIBbrwTlVlWQ47HirkETbQuid1YSHr0hfGd5w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Basílica grande e acolhedora do século 20 com uma interpretação moderna das Sagradas Escrituras. A capela de Fátima encanta com uma rara reescrita cristã das décadas e trágicos acontecimentos do século XX  (Original) Basilica del '900 ampia ed accogliente con una moderna interpretazione delle Sacre Scritture. Incantevole la cappella di Fatima con una rara riscrittura cristiana dei decenni ed eventi tragici del '900",
      "gradeComment": 5
    },
    {
      "author": "Giacomo Milani",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk02aNZl56jp3QuFCdB1-3sDjFG_XuPFBdEJYJF=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A Basílica está se tornando cada vez mais bela nos últimos anos devido às iniciativas artísticas, sociais e religiosas promovidas por seus sacerdotes e pela comunidade. É muito espaçoso por dentro e tem um grande claustro com estacionamento exterior, também conveniente para pessoas com mobilidade condicionada. É se transformar em um lugar onde as diferentes experiências religiosas e culturais da comunidade são acolhidas, com a feliz participação dos fiéis. Novos ícones enormes decoram a nave central e inspiram fé e visão artística. Próxima reorganização do espaço público em frente à Basílica com a esperança de que até mesmo essa área se torne mais bonita e acolhedora.  (Original) La Basilica sta diventando man mano più bella in questi anni per le iniziative artistiche, sociali e religiose promosse dai suoi sacerdoti e dalla comunità. È molto spaziosa all'interno e ha un grande chiostro con parcheggio fuori, comodo anche per portatori di handicap. Si sta trasformando in un luogo in cui le diverse esperienze religiose e culturali della comunità sono accolte, con felice partecipazione dei fedeli. Nuove enormi icone decorano la navata centrale e ispirano alla fede e all'approfondimento artistico. Prossima risistemazione dello spazio pubblico antistante la Basilica con la speranza che anche quell'area diventi più bella e accogliente.",
      "gradeComment": 5
    },
    {
      "author": "Giancarlo Paganini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp5O0wTwg9vK-dCW4RzFH4fWVJLPjInYItNmASz=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) A cruz esmaltada suspensa acima do altar no presbitério que, do lado do povo, representa Cristo Rei e glorioso sacerdote na cruz, ladeada pelos santos mártires Nereo e Achilleo e, comemorando, representa a crucificação com Maria e São João é obra de Ettore Paganini ( 1922-1986). Outra de suas preciosas obras de esmalte é o tabernáculo na capela de Nossa Senhora de Fátima, com os anjos, Elias e Abraão com Isaque; a quarta fachada envidraçada está oculta porque se apoia na parede. Outro tabernáculo, sempre em um ambiente pré-conciliar, infelizmente se encontra em um armário e representa nas quatro faces de esmalte: 1- Jantar Emaús com símbolos de videira e trigo adjacentes também aos 2- anjos da fachada oposta. Nos lados curtos, Dove of Peace (Aliança com Noé) e Pie Pellicane, o símbolo cristológico pelicano que se sacrifica pelo alimento de seus filhos.  (Original) La croce a smalti sospesa sopra l'altare nel presbiterio che, lato popolo, rappresenta Cristo Re e sacerdote glorioso in croce affiancato dai santi martiri Nereo e Achilleo e, lato celebrante, rappresenta la crocefissione con Maria e san Giovanni è opera di Ettore Paganini (1922-1986). Altra sua preziosa opera a smalti è il tabernacolo presente nella Cappella della madonna di Fatima, con angeli, Elia e Abramo con Isacco; la quarta facciata a smalti è nascosta perché addossata alla parete. Un altro tabernacolo, sempre di impostazione preconciliare, giace purtroppo in un ripostiglio e rappresenta sulle 4 facce a smalto: 1- cena di Emmaus con simboli di vite e frumento adiacenti anche agli 2- angeli adoranti della facciata opposta. Sui lati corti,  Colomba della pace (Alleanza con Noè) e Pie Pellicane, il pellicano simbolo cristologico che sacrifica se stesso per il nutrimento dei suoi figli.",
      "gradeComment": 4
    },
    {
      "author": "Joe Cody",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoqNWDI-cq6zQ0MulwLkcmj-mlYK-FElsTFkoiN=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Tão majestosa por fora como por dentro, a capela lateral é linda  (Original) Maestosa all’esterno quanto all’interno, la cappella laterale è stupenda",
      "gradeComment": 5
    },
    {
      "author": "Giordano Cislaghi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkHKOogGoJDfq18sY2XaO6QP5K1MGX5QIOJO8am=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) São lindos os afrescos de Vanni Rossi na capela de Nossa Senhora de Fátima e os ícones (10 já posicionados, 2 estarão em breve) de 20 metros quadrados cada um adornando a nave central da Basílica.  (Original) Bellissimi gli affreschi di Vanni Rossi nella cappella della Madonna di Fatima e le icone (10 già posizionate, 2 lo saranno a breve) di 20 metri quadri ciascuna che ornano la navata centrale della Basilica.",
      "gradeComment": 5
    },
    {
      "author": "Maria Sordi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrOs28TQorzQXd_d4hKimJhprxb1Y_UNZC_p-sZ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Nos últimos anos, muitos foram os melhoramentos: parque infantil, novas janelas, bancos higienizados e novas grandes pinturas na nave central. E, sobretudo, excelentes sacerdotes sempre disponíveis e empenhados em organizar iniciativas para a Igreja e o oratório.  (Original) In questi ultimi anni ci sono stati tanti miglioramenti: parchetto x i bambini, nuove vetrate, panche sanificate e nuovi grandi dipinti nella navata centrale. E soprattutto ottimi sacerdoti sempre disponibili ed indaffarati x organizzare iniziative per la Chiesa e l'oratorio.",
      "gradeComment": 5
    },
    {
      "author": "Antonio Esposito",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp8opcukzgDZ7TgmNQa9FZEM-6QmSpnGqjkVCWu=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Mudei-me do sul anteontem para dar aulas em uma escola do bairro. O salão litúrgico estava lotado às 10h para a missa da Epifania, mas os assentos disponíveis deixavam facilidade para o distanciamento social como uma medida anti-Covid. A homilia foi curta, mas sugestiva, com a presença de figuras de cada um dos Reis Magos e referências à que havia sido pronunciada anteriormente para a missa noturna (segundo a entendo) dedicada às crianças. Muitos operadores presentes para higienizar a distribuição. Não perdi o calor da minha paróquia de origem e voltarei no domingo. O mesmo público parece-me formado por pessoas ativas e também há jovens e crianças. O coro animava canções populares e conhecidas. O site - eu quebro as caixas só porque lidei com essas coisas no passado para a minha paróquia - talvez seja a única coisa a revisar. Não porque não seja bonito, mas porque não é muito intuitivo. Não consegui encontrar o momento das comemorações imediatamente e corri do apartamento esperando que houvesse uma às dez. De bom grado deixei uma oferta para obter o calendário deles. Também funcionaria bem em um ambiente de negócios.  (Original) Mi sono trasferito dal sud l'altro ieri per insegnare in una scuola del quartiere. L'aula liturgica era gremita alle 10.00 per la messa dell'Epifania ma i posti disponibili lasciavano agio al distanziamento sociale come misura anti Covid. L'omelia è stata breve ma suggestiva, con la presenza di figuranti per ognuno dei Magi e rimandi a quella pronunciata precedentemente per la messa vespertina ( a quel che ho capito ) dedicata ai bambini. Molti operatori presenti per la distribuzione igienizzante. Non mi è mancato il calore della mia parrocchia di provenienza e domenica tornerò. La stessa platea mi sembra formata da persone attive e ci sono anche giovani e ragazzini. Il coro ha animato canti popolari e conosciuti in buona parte. Il sito - rompo le scatole solo perchè mi sono occupato di queste cose in passato per la mia parrocchia - forse è l'unica cosa da rivedere. Non perchè non bello ma perchè poco intuitivo. Non sono riuscito a trovare subito gli orari delle celebrazioni e ho fatto una corsa dall'appartamento sperando ce ne fosse una alle dieci.  Ho lasciato un'offerta, molto volentieri, per ottenere il loro calendario. Andrebbe tranquillamente bene anche in un ambiente business.",
      "gradeComment": 5
    },
    {
      "author": "marco massimo saccato",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn7W3kskthK5lsUVceURxnREL2LJ4Gc2_EsbDEj=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Fazer parte desta comunidade é como fazer parte de uma grande família, não importa quem você é ou o que você precisa, sempre há alguém que lhe dá uma mão e está cheio de atividades, mesmo para crianças  (Original) Far parte di questa comunità è come far parte di una grande famiglia non importa chi sei o di cosa hai bisogno c'è sempre qualcuno che ti tende la mano inoltre è ricca di attività anche per i bambini",
      "gradeComment": 5
    },
    {
      "author": "Maria Santo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkMt5I80GGYXRHOm5LpeSV51FNuJXVjuYh7KXam=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Em 19 de setembro, meu filho recebeu o sacramento da Confirmação, uma bela cerimônia dedicada aos adultos  (Original) Il 19 settembre mio figlio ha ricevuto il sacramento della Cresima, bellissima cerimonia dedicata agli adulti",
      "gradeComment": 5
    },
    {
      "author": "lucia minisci",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlUWB3J7NV5gR78H74n2sPyT79eIQCwcLX9tHS8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Embora a basílica seja enorme, é íntima. É um convite à oração e à meditação, mas também é bom revê-lo para que cada vez mais novos aspectos sejam descobertos. Sermões improvisados ​​e claros aumentam seu charme  (Original) La basilica pur se è enorme è intima. Invoglia alla preghiera ed alla meditazione, ma è anche bello ri/visitarla cosicché si scoprono ogni volta ulteriori nuovi aspetti. Prediche improvvisate e chiare aumentano il suo fascino",
      "gradeComment": 5
    },
    {
      "author": "Gabriele Tanzi-Mira",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmCnInC6ySTrdr3oSVUpv5r5LQQGUQGDA-FkwoK=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É um edifício imponente, que pode ser visto de longe, mesmo fora de Milão, construído um pouco no estilo de uma basílica romana. O interior, entretanto, embora renovado recentemente, é um pouco triste e vazio, como tantas igrejas suburbanas anônimas.  (Original) È un edificio imponente, che si vede da lontano anche da fuori Milano, costruito un po' nello stile di una basilica romana. L'interno però, benché rinnovato di recente, è un po' triste e spogliò, come tante chiese anonime di periferia.",
      "gradeComment": 3
    },
    {
      "author": "Elena Borgnino",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm_0HzfY9cOGXK25YgjxKuDLyW8xk0FtTt4QQii=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Grande basílica com propostas para poder acompanhar o culto também online, atenta às necessidades das famílias e dos menores sempre acolhidos mesmo nos períodos de bloqueio. Atento para a prevenção covid organiza um serviço de pedidos adequado durante as funções principais  (Original) Basilica di grosse dimensioni con proposte per poter seguire il culto anche on line, attenta ai bisogni delle famiglie e dei minori sempre accolti anche nei periodi di lockdown . Attenti alla prevenzione covid organizza adeguato servizio d'ordine durante le funzioni  principali",
      "gradeComment": 5
    },
    {
      "author": "Annagraziatogni Togni",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm4APVZtwoHgVmh0sKZDBWl9GGRmgO0w5F6rrhG=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Basílica Notável  (Original) Notevole Basilica",
      "gradeComment": 5
    },
    {
      "author": "Mario di franco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrttC3Br96T7Mad5IxT4B2NcRx7-c2wFivt5_O5=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Linda igreja e o Don é uma ótima pessoa  (Original) Bella chiesa e il Don e una persona magnifica",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "08:00",
          "percent": 20
        },
        {
          "hour": "09:00",
          "percent": 59
        },
        {
          "hour": "10:00",
          "percent": 100
        },
        {
          "hour": "11:00",
          "percent": 97
        },
        {
          "hour": "12:00",
          "percent": 55
        },
        {
          "hour": "15:00",
          "percent": 7
        },
        {
          "hour": "16:00",
          "percent": 22
        },
        {
          "hour": "17:00",
          "percent": 43
        },
        {
          "hour": "18:00",
          "percent": 52
        },
        {
          "hour": "19:00",
          "percent": 41
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "08:00",
          "percent": 7
        },
        {
          "hour": "09:00",
          "percent": 10
        },
        {
          "hour": "10:00",
          "percent": 9
        },
        {
          "hour": "11:00",
          "percent": 6
        },
        {
          "hour": "16:00",
          "percent": 12
        },
        {
          "hour": "17:00",
          "percent": 16
        },
        {
          "hour": "18:00",
          "percent": 16
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "08:00",
          "percent": 4
        },
        {
          "hour": "09:00",
          "percent": 6
        },
        {
          "hour": "10:00",
          "percent": 7
        },
        {
          "hour": "11:00",
          "percent": 5
        },
        {
          "hour": "16:00",
          "percent": 10
        },
        {
          "hour": "17:00",
          "percent": 14
        },
        {
          "hour": "18:00",
          "percent": 13
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "08:00",
          "percent": 6
        },
        {
          "hour": "09:00",
          "percent": 8
        },
        {
          "hour": "10:00",
          "percent": 7
        },
        {
          "hour": "11:00",
          "percent": 3
        },
        {
          "hour": "16:00",
          "percent": 9
        },
        {
          "hour": "17:00",
          "percent": 12
        },
        {
          "hour": "18:00",
          "percent": 10
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "08:00",
          "percent": 5
        },
        {
          "hour": "09:00",
          "percent": 8
        },
        {
          "hour": "10:00",
          "percent": 9
        },
        {
          "hour": "11:00",
          "percent": 7
        },
        {
          "hour": "16:00",
          "percent": 9
        },
        {
          "hour": "17:00",
          "percent": 18
        },
        {
          "hour": "18:00",
          "percent": 23
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "08:00",
          "percent": 6
        },
        {
          "hour": "09:00",
          "percent": 8
        },
        {
          "hour": "10:00",
          "percent": 8
        },
        {
          "hour": "11:00",
          "percent": 5
        },
        {
          "hour": "16:00",
          "percent": 12
        },
        {
          "hour": "17:00",
          "percent": 17
        },
        {
          "hour": "18:00",
          "percent": 15
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "08:00",
          "percent": 5
        },
        {
          "hour": "09:00",
          "percent": 15
        },
        {
          "hour": "10:00",
          "percent": 24
        },
        {
          "hour": "11:00",
          "percent": 20
        },
        {
          "hour": "16:00",
          "percent": 23
        },
        {
          "hour": "17:00",
          "percent": 33
        },
        {
          "hour": "18:00",
          "percent": 34
        }
      ]
    }
  ],
  "relatedSearches": [
    "chiesa dei santi nereo e achilleo",
    "santi nereo e achilleo matrimonio",
    "messa san nereo e achilleo",
    "messa nereo achilleo",
    "san nereo e achilleo orari messe",
    "affreschi santi nereo e achilleo",
    "chiesa di viale argonne milano",
    "avvisi nereo achilleo milano"
  ],
  "relateds": [
    {
      "mainName": "Santuario di San Bernardino alle Ossa",
      "url": "https://www.google.com/maps/search/Santuario+di+San+Bernardino+alle+Ossa,+Piazza+Santo+Stefano,+20122+Milano+MI,+It%C3%A1lia"
    },
    {
      "mainName": "Church of the Cure of Ars",
      "url": "https://www.google.com/maps/search/Church+of+the+Cure+of+Ars,+Via+Giambellino,+127,+20146+Milano+MI,+It%C3%A1lia"
    },
    {
      "mainName": "Basilica of Saint Augustine",
      "url": "https://www.google.com/maps/search/Basilica+of+Saint+Augustine,+Via+Copernico,+9,+20124+Milano+MI,+It%C3%A1lia"
    },
    {
      "mainName": "Basílica de Santo Ambrósio",
      "url": "https://www.google.com/maps/search/Bas%C3%ADlica+de+Santo+Ambr%C3%B3sio,+Piazza+Sant'Ambrogio,+15,+20123+Milano+MI,+It%C3%A1lia"
    },
    {
      "mainName": "Church of Saints James and John",
      "url": "https://www.google.com/maps/search/Church+of+Saints+James+and+John,+Via+Giuseppe+Meda,+50,+20141+Milano+MI,+It%C3%A1lia"
    },
    {
      "mainName": "San Nazaro in Brolo",
      "url": "https://www.google.com/maps/search/San+Nazaro+in+Brolo,+Piazza+S.+Nazaro+in+Brolo,+5,+20122+Milano+MI,+It%C3%A1lia"
    },
    {
      "mainName": "Chiesa Santi Giovanni e Carlo al Fopponino",
      "url": "https://www.google.com/maps/search/Chiesa+Santi+Giovanni+e+Carlo+al+Fopponino,+Piazzale+Aquileia,+20144+Milano+MI,+It%C3%A1lia"
    },
    {
      "mainName": "Chiesa Cattolica Parrocchiale San Dionigi in SS. Clemente e Guido",
      "url": "https://www.google.com/maps/search/Chiesa+Cattolica+Parrocchiale+San+Dionigi+in+SS.+Clemente+e+Guido,+Largo+S.+Dionigi+in+Pratocentenaro,+1,+20162+Milano+MI,+It%C3%A1lia"
    },
    {
      "mainName": "Church of the Blessed Virgin Immaculate and Saint Anthony",
      "url": "https://www.google.com/maps/search/Church+of+the+Blessed+Virgin+Immaculate+and+Saint+Anthony,+Viale+Corsica,+68,+20137+Milano+MI,+It%C3%A1lia"
    },
    {
      "mainName": "Church of the Blessed V. of Sorrows in Morsenchio",
      "url": "https://www.google.com/maps/search/Church+of+the+Blessed+V.+of+Sorrows+in+Morsenchio,+Viale+Ungheria,+32,+20138+Milano+MI,+It%C3%A1lia"
    },
    {
      "mainName": "Chiesa Santi Martiri Anauniesi",
      "url": "https://www.google.com/maps/search/Chiesa+Santi+Martiri+Anauniesi,+Via+Ugo+Betti,+62,+20151+Milano+MI,+It%C3%A1lia"
    },
    {
      "mainName": "Basilica di Sant'Eufemia",
      "url": "https://www.google.com/maps/search/Basilica+di+Sant'Eufemia,+Piazza+Sant'Eufemia,+2,+20122+Milano+MI,+It%C3%A1lia"
    },
    {
      "mainName": "Basilica Santuario Sant'Antonio di Padova",
      "url": "https://www.google.com/maps/search/Basilica+Santuario+Sant'Antonio+di+Padova,+Via+Carlo+Farini,+10,+20154+Milano+MI,+It%C3%A1lia"
    },
    {
      "mainName": "Chiesa di San Pio X",
      "url": "https://www.google.com/maps/search/Chiesa+di+San+Pio+X,+Via+Giovanni+da+Firenze+Villani,+2,+20131+Milano+MI,+It%C3%A1lia"
    },
    {
      "mainName": "Chiesa della Santa Croce",
      "url": "https://www.google.com/maps/search/Chiesa+della+Santa+Croce,+Via+Carlo+Goldoni,+75,+20129+Milano+MI,+It%C3%A1lia"
    },
    {
      "mainName": "Church of St. John 'in Laterano'",
      "url": "https://www.google.com/maps/search/Church+of+St.+John+'in+Laterano',+Via+Pinturicchio,+35,+20133+Milano+MI,+It%C3%A1lia"
    },
    {
      "mainName": "Church of the Blessed Virgin of Sorrows 'in San Siro'",
      "url": "https://www.google.com/maps/search/Church+of+the+Blessed+Virgin+of+Sorrows+'in+San+Siro',+Piazza+Esquilino,+1,+20148+Milano+MI,+It%C3%A1lia"
    },
    {
      "mainName": "Church of the Holy Spirit",
      "url": "https://www.google.com/maps/search/Church+of+the+Holy+Spirit,+Via+Carlo+Valvassori+Peroni,+62,+20133+Milano+MI,+It%C3%A1lia"
    },
    {
      "mainName": "Parish of St. Agnes Virgin and Martyr",
      "url": "https://www.google.com/maps/search/Parish+of+St.+Agnes+Virgin+and+Martyr,+Via+Arsia,+3,+20157+Milano+MI,+It%C3%A1lia"
    },
    {
      "mainName": "Chiesa di SS Apostoli e Nazaro",
      "url": "https://www.google.com/maps/search/Chiesa+di+SS+Apostoli+e+Nazaro,+Via+Sant'Antonio,+5,+20122+Milano+MI,+It%C3%A1lia"
    }
  ]
}