{
  "mainName": "Chiesa del Santissimo Nome di Maria al Foro Traiano",
  "slug": "chiesa-del-santissimo-nome-di-maria-al-foro-traiano",
  "category": "Igreja católica",
  "locationInformation": {
    "latitude": "41.8961073",
    "longitude": "12.4845977"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Foro Traiano, 89, 00187 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "ssnomemaria.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 679 8013",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFWM+CR Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 190
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 135
      },
      {
        "grade": 4,
        "totalRatings": 39
      },
      {
        "grade": 3,
        "totalRatings": 9
      },
      {
        "grade": 2,
        "totalRatings": 3
      },
      {
        "grade": 1,
        "totalRatings": 4
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMTsQ8VPerHLRLy1A8XFzlDINms3-yi7QtZi29V=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPGj2ZBP6OyxDcndElB3nUIUlNCY_ntN6lbp8X4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNAnvE14wuXS6_bHsb8IcWLNfQcVQSVRcIhHvMT=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Andre Janz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrae5nD6tyTVRneQqxSV2CQe_zlHW__ryA6xS9t=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "Bela igreja na frente da coluna de Trajano e do Forum de Cesar...",
      "gradeComment": 5
    },
    {
      "author": "Fernando Marinho (360Vision)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr8JEVbNuAb121DWl5Qzv6084Y9MIeigNmSeLIu1x4=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "Situada em frente ao Foro Traiano",
      "gradeComment": 4
    },
    {
      "author": "Luciana de Magalhaes Nunes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpQvscCePzv32F5YT2jCfqOFW6XmlFwbsfZFeZCyQ0=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) No fórum de Trajano está a majestosa igreja dedicada ao seu Santo Nome. Ao entrar na bela igreja elíptica, somos imediatamente envolvidos pela suntuosa elegância deste recinto. Seu interior é decorado com mármore policromado, possui planta elíptica com sete capelas radiadas. Não posso deixar de referir a bela decoração da cúpula com pilastras que delimitam oito espaços com janelas abertas.  (Original) En el foro de Trajano se encuentra la majestuosa iglesia dedicada a su Santísimo Nombre. Al entrar en la hermosa iglesia elíptica, uno se encuentra inmediatamente envuelto en la suntuosa elegancia de este recinto. Su interior está decorado con mármol policromado, tiene planta elíptica con siete capillas radiadas. No puedo dejar de mencionar la hermosa decoración de la cúpula con pilastras que delimitan ocho espacios con ventanas abiertas.",
      "gradeComment": 5
    },
    {
      "author": "Alberto Tonnina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqCwuezAirtHw3u7icW6yrLwYSLRwRTutrdTSzrBg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Pequena mas bela igreja perto da Coluna de Trajano, muito parecida com a vizinha igreja de Santa Maria di Loreto, tanto que parecem gêmeas. Com uma planta octogonal com seis capelas, três de cada lado, e uma capela-mor, é uma igreja muito popular para casamentos.  (Original) Piccola ma bellissima chiesa nei pressi della Colonna Traiana, molto simile alla vicinissima chiesa di Santa Maria di Loreto, tanto da sembrare gemelle. A pianta ottagonale con sei cappelle, tre per lato, ed una cappella maggiore, è una chiesa molto richiesta per i matrimoni.",
      "gradeComment": 4
    },
    {
      "author": "Szymon Czarzasty",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoi-kSoU4IQX12vuhDTSrzJZeg-AzL8OU_oHecA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma igreja pequena mas muito bonita perto da Coluna de Trajano, muito parecida com a igreja vizinha de Santa Maria di Loreto, tanto que parecem gêmeas. De planta octogonal com seis capelas, três de cada lado, e a capela-mor, é uma igreja muito popular para casamentos.  (Original) Mały, jednak bardzo ładny  kościół w pobliżu Kolumny Trajana, bardzo podobny do pobliskiego kościoła Santa Maria di Loreto, tak bardzo, że wyglądają jak bliźniaki. Na planie ośmiokąta z sześcioma kaplicami, po trzy z każdej strony, i kaplicą główną, jest bardzo popularnym kościołem na wesela.",
      "gradeComment": 5
    },
    {
      "author": "David Lown",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpBzI7kfyW2m2qtWojtsSs0dOTMqfZTPyquWPx4-pY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A igreja goza de uma posição de destaque junto ao Fórum de Trajano.  (Original) The church enjoys a prominent position next to Trajan's Forum.",
      "gradeComment": 5
    },
    {
      "author": "White Rastas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoYXYEzUIAnNuvb47RKp2w-6xBNhsP8SLp-CBRkyA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Em nossa cidade romper em Roma, passamos um dia descobrindo os pontos turísticos. Queríamos descobrir o maior número possível de lugares no mesmo dia. É por isso que olhamos tudo de fora. Em nosso tour pela cidade, descobrimos esta igreja circular na Piazza Venezia. Do lado de fora, eu pude tirar algumas boas fotos dela, o que enriqueceu meu fotógrafo Herz, positivo. Adoro fotografar edifícios históricos. Na próxima visita a Roma, também vou olhar para você por dentro.  (Original) Auf unserem Städtetrip durch Rom, haben wir einen Tag lang, die Sehenswürdigkeiten entdecken können. Wir wollten an dem einen Tag, so viele Orte wie möglich entdecken. Daher haben wir uns alles nur von außen angesehen. Bei unserem Rundgang durch die Stadt, haben wir am Piazza Venezia diese rundgebaute Kirche entdeckt. Von außen konnte ich ein paar schöne Aufnahmen von ihr machen, wodurch Sie mein Fotografinnen Herz, positiv bereichert hat. Ich liebe es historische Bauten zu fotografieren. Beim nächsten Rom Besuch, werde ich Sie mir auch noch von Innen anschauen.",
      "gradeComment": 5
    },
    {
      "author": "Maria Tanasa Turism Roma (www.turismroma.com)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp99fEB77jykx7AYLSgl-qlTZ43OTsSYdCtrsaxLn4=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Chiesa di Santissimo Nome di Maria do Fórum de Trajano - olhando para a Coluna de Trajano, admire as 2 igrejas - Santa Maria di Loreto à esquerda e o Santo Nome de Maria à direita, inaugurada em 1751 e a linha arquitetônica barroca foi delineada pelo arquiteto francês Antoine Derizet.  (Original) Chiesa di Santissimo Nome di Maria al Foro Traiano- privind Columna lui Traian, admiri și cele 2 biserici - Santa Maria di Loreto in stanga si Sfantul Nume a Mariei in dreapra inaugurată in 1751 iar linia arhitectonica barocă a fost conturată de arhitectul frances Antoine Derizet.",
      "gradeComment": 5
    },
    {
      "author": "Ughetto Vincent",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrlj-a4FXNmRnyjYRnvc2fVfVKCfM2pud9XmL4V-w=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A localização e a bela cúpula o tornam particularmente atraente. Os interiores são modestos: decorados com mármore policromado, planta elíptica com sete capelas dispostas em padrão radial. Os medalhões que adornam a cúpula são afrescados com as \"Histórias da vida de Maria\". No altar principal é venerada uma imagem da Virgem e do Menino pintada em madeira. Propriedade da \"Arciconfraternita del Santíssimo Nome di Maria al Foro Traiano\" e ainda é o lar dela. A igreja está sob a proteção da família Habsburgo e após a queda do império austro-húngaro, sob a proteção da nação austríaca.  (Original) La posizione e la bella cupola la rendono particolarmente attraente. Gli interni sono modesti: decorati con marmi policromi,  pianta ellittica con sette cappelle poste a raggiera. I medaglioni che ornano la cupola sono affrescati con le \"Storie della vita di Maria\". Sull'altare maggiore è venerata un'immagine della Vergine con Bambino dipinta su legno. Di proprietà dell'\"Arciconfraternita del Santissimo Nome di Maria al Foro Traiano\" e ne è tuttora la sede. La Chiesa è sotto la protezione della casata degli Asburgo, e dopo la caduta dell'impero Austro-Ungarico sotto la protezione della nazione austriaca.",
      "gradeComment": 3
    },
    {
      "author": "Cervigon",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqVN_xsfZmb9CPaDkQhBSCggiyRUnxt3WUP3-HTNw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A Iglesia del Santísimo Nombre de María, situada em frente ao Foro de Trajano, é uma versão barroca da igreja que se encontra ao lado, Santa María de Loreto, semelhante à sua estrutura de planta central e coberta por uma cúpula. Neste há mais mármore, com destaque para o altar-mor, onde existe uma imagem da Virgem, datada do século XIII. Não perca a oportunidade e entre para admirar as inúmeras igrejas que povoam a cidade de Roma.  (Original) Iglesia del Santísimo Nombre de María, situada enfrente del Foro de Trajano, es una versión barroca de la iglesia que se encuentra a su lado, Santa María de Loreto, asemejando su estructura de planta central y cubierta con cúpula. En esta abunda más el mármol, destacando sobre todo el altar mayor, donde se encuentra una imagen de la Virgen, que data del siglo XIII. No hay que dejar pasar la oportunidad y entrar a admirar otra las numerosas iglesias, que pueblan la ciudad de Roma",
      "gradeComment": 4
    },
    {
      "author": "Carlos Dominguez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp6mVEXV33yChI3vD-i1yPruz7x75rGpZeKPkHRJsc=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Esta igreja, que tem suas origens no século 18, corresponde aos Habsburgos em Roma. O interior da igreja é decorado com mármore e possui sete capelas radialmente. Não é uma das igrejas mais reconhecidas em Roma, mas faz parte de todas as fotos, pois está localizada ao lado da coluna de Trajano, muito mais famosa que a igreja.  (Original) Esta iglesia, que tiene sus orígenes el el siglo XVIII, corresponde a los Habsburgo en Roma. El interior de la iglesia está decorado con mármol, y cuenta con siete capillas colocadas en forma radial. No es una iglesia de las más reconocidas en Roma, pero forma parte de todas las fotos, ya que se encuentra junto a la columna de Trajano, mucho más famosa que la iglesia.",
      "gradeComment": 5
    },
    {
      "author": "ZELİHA İDİL CANİKLİOĞLU",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq9pSTehJqu_EEgiBOP3ZtyriCPKNoevdkzpsfO=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Sem permissão para visitas turísticas. Turistas não podem entrar e sair. Nessun permesso di visita por turista.  (Original) No permission for tourist visits. Turistlerin içeri girip gezmesine izin yok. Nessun permesso di visita per turisti.",
      "gradeComment": 1
    },
    {
      "author": "giuseppe micheli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmaiXooJAzQ8FlHXuXkRQ3bwxO-cI9PjW3XHwcy=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Padre e comunidade muito unida.Estando no Fórum há um vai e vem de turistas que vão e vêm durante os cultos. Isso é um problema. Igreja muito bonita e com dois órgãos frente a frente deve ser um show musical  (Original) Sacerdote e comunita' molto unita.Essendo al Foro vi e' un via vai di turisti che entrano ed escono durante le funzioni. Questo e' un problema.Chiesa molto bella e con due Organi posti uno di fronte all' altro deve essere uno spettacolo musicale",
      "gradeComment": 4
    },
    {
      "author": "pts pts",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr2arI_xuXsjCfBHmw8GkBJsVh4U5myEovK2xPqBh0=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Realmente um mimo para visitar. Não estava aberto há 10 anos, então é bom vê-lo nesta viagem  (Original) Really a treat to visit. Wasn't open 10 yrs ago, so it's nice seeing it this trip",
      "gradeComment": 5
    },
    {
      "author": "Massimiliano Di Maio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqJfXvzP95TfRV8Kepevu5P09bEGcSeyKdLtL3Gvg=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Igreja do século XVIII, que se ergue acima do Fórum de Trajano. Belo contexto.  (Original) Chiesa del XVIII secolo, che sorge sopra il Foro di Traiano. Bellissimo il contesto.",
      "gradeComment": 4
    },
    {
      "author": "Jason Croasdell",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoVvCHDtzgKtb9CyA4kVoJ9mx_B5FP5Bq3UhUeaXcs=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um bom lugar para entrar e se refrescar em um dia muito quente, mesmo que seja apenas por um momento  (Original) A good place to go in and cool down on a  very hot day even if it is just for a moment",
      "gradeComment": 5
    },
    {
      "author": "paola bottiglieri",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm7En3G_tVcYvJz3tWUacgHk1hAQ6CWK2PjTHqY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É uma bela igreja um passo de Fórum de Trajano. Ao entrar você está cercado pela majestade. Lugar perfeito para celebrar casamentos. O padre Romano Matrone, reitor da igreja, substituiu recentemente o altar e os assentos de madeira por tantos em material transparente que destacam o esplêndido piso com inscrições e as obras de arte que estão no interior. É preciso ver a igreja.  (Original) È una bellissima chiesa ad un passo dal Foro Traiano. Entrando si è avvolti dalla maestosità. Luogo perfetto per celebrare matrimoni. Padre Romano Matrone Rettore della chiesa ha di recente sostituito l'altare ed i sedili in legno con altrettanti in materiale trasparente che mettono in risalto lo splendido pavimento con iscrizioni e le opere d'arte che sono all'interno. È una chiesa assolutamente da vedere.",
      "gradeComment": 5
    },
    {
      "author": "Pino Abb.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco5UVPasAPBpFKBQ4tcMwCE1NKSGh81PfqLMQRI=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Piazza Foro di Traiano leva o nome do Fórum oposto de Trajano, no qual a praça se parece muito bem (como podemos ver na foto abaixo do título com a coluna Trajano). A praça preserva obras arquitetônicas valiosas: começamos nossa visita a partir da igreja de S. Maria di Loreto (na foto 1), em vez de que na antiguidade havia uma pequena capela de fundação incerta que, no final do século XV, foi doada pelo Papa Alessandro VI Borgia para a Irmandade de Fornari.  S.1 S. Maria di Loreto  Estes foram os que tiveram a igreja preexistente demolida em 1507 para abrir espaço para uma maior com um hospital adjacente: as obras, confiadas a Antonio da Sangallo, o Jovem, e depois a Bramante duraram quase 70 anos, de 1507 a 1576. O edifício é consistindo de uma base quadrada de tijolos, dividida por pilastras compostas emparelhadas que dividem cada frente em três baias. Neste cubo maciço é inserido um tambor octogonal alto, também em tijolo, com janelas elegantes, que suportam a cúpula, ligeiramente recuada e dividida por nervuras em oito segmentos. Em cada uma delas há duas aberturas, maiores e mais arredondadas na zona inferior, menores e encimadas por tímpanos curvos e triangulares na parte superior. A cúpula é coroada por uma grande lanterna vazia de Jacopo del Duca, apelidada de \"gaiola de críquete\". Você entra na igreja através de um alto portal encimado por um tímpano triangular que contém um valioso baixo-relevo com a \"Madona e a Criança e a Santa Casa\", atribuído a Jacopo del Duca ou Andrea Sansovino, que teria chegado em 1580. O interior octogonal, com capelas e profundo presbitério, tem uma abóbada decorada com estuques dourados: nas paredes há seis estátuas de mármore, incluindo a \"S. Susanna\", considerada uma grande obra-prima de Francesco Duquesnoy, e o \"S. Cecília \"de Giuliano Finelli, ambos feitos por volta de 1630. Digno de nota são as grandes telas de Cavalier d'Arpino, as duas etapas com órgão do século XVI e o altar-mor, de Onorio Longhi, sobre o qual está o valioso mesa criada por um artista da escola de Antoniazzo Romano, a \"Madonna entre o Ss.Sebastiano e Rocco\", o único trabalho salvo e transferido aqui da igreja anterior.  (Original) Piazza Foro di Traiano prende il nome dall'antistante Foro di Traiano sul quale magnificamente la piazza si affaccia (come possiamo notare nella foto sotto il titolo con lacolonna Traiana). La piazza custodisce pregevoli opere architettoniche: iniziamo la nostra visita dalla chiesa di S.Maria di Loreto (nella foto 1), al posto della quale anticamente esisteva una piccola cappella di incerta fondazione che, alla fine del XV secolo, fu donata da papa Alessandro VI Borgia alla Confraternita dei Fornari.  ￼1 S.Maria di Loreto  Furono questi che nel 1507 fecero abbattere la chiesa preesistente per far posto ad una più grande con annesso ospedale: i lavori, affidati ad Antonio da Sangallo il Giovane e poi al Bramante, durarono quasi 70 anni, dal 1507 al 1576. L'edificio è costituito da un  basamento quadrato in mattoni, spartito da lesene composite accoppiate che dividono ogni fronte in tre campate. Su questo massiccio cubo si innesta un alto tamburo ottagonale, pure in mattoni, con eleganti finestre, che sostiene la cupola, leggermente arretrata e divisa da costoloni in otto spicchi. Su ciascuno di essi si aprono due aperture, più grandi e rotonde nella zona inferiore, più piccole e sormontate da timpani curvi e triangolari in quella superiore. La cupola è coronata da una grande lanterna vuota, opera di Jacopo del Duca, soprannominata la \"gabbia per grilli\". Si accede all'interno della chiesa tramite un alto portale sormontato da un timpano triangolare che racchiude un pregevole bassorilievo con la \"Madonna col Bambino e la Santa Casa\", attribuito a Jacopo del Duca o ad Andrea Sansovino, che lo avrebbero realizzato nel 1580. L'interno ottagonale, con cappelle e profondo presbiterio, presenta una volta decorata a stucchi dorati: alle pareti si trovano sei statue di marmo, tra cui la \"S.Susanna\", considerata un grande capolavoro di Francesco Duquesnoy, e la \"S.Cecilia\" di Giuliano Finelli, entrambe realizzate intorno al 1630. Degne di nota sono le grandi tele del Cavalier d'Arpino, i due palchi con organo del XVI secolo e l'altare maggiore, opera di Onorio Longhi, sul quale si trova la pregevole tavola realizzata da un artista della scuola di Antoniazzo Romano, la \"Madonna tra i Ss.Sebastiano e Rocco\", unica opera salvatasi e qui trasferita dalla chiesa precedente.",
      "gradeComment": 5
    },
    {
      "author": "Olga R",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk5DUK_HiNSLGwL7q9TORicqRJQGrkGf0evgbA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Lindo casal: esta igreja e a coluna de Trajano, apesar da diferença em 16 séculos!  (Original) Красивая пара: эта церковь и колонна Траяна, несмотря на разницу в 16 веков!",
      "gradeComment": 5
    },
    {
      "author": "lunhua liu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp8-cxvBEf4SUwGnL9E7hj9Zo26WUCRge5H0RrAxw=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) O Santíssimo Nome di Maria al Foro Traiano está localizado em frente à Coluna de Trajano. A igreja foi construída em 1736-1751 e possui uma cúpula alta. Existem 7 pequenas salas no interior, decoradas com mármore colorido.  (Original) 聖母聖名堂（Santissimo Nome di Maria al Foro Traiano）位於圖拉真圓柱前。該堂建於1736-1751年，擁有高大的穹頂。內部有7個小堂，用彩色大理石裝飾。",
      "gradeComment": 4
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "chiesa del santissimo nome di maria al foro traiano matrimonio",
    "chiesa santissimo nome di maria roma orari messe",
    "chiesa vicino colonna traiana",
    "tempio del foro di traiano",
    "foro di traiano",
    "ss nome maria",
    "ricostruzione foro di traiano",
    "chiesa madonna di loreto",
    "chiesa del santissimo nome di maria al foro traiano matrimonio",
    "chiesa santissimo nome di maria roma orari messe",
    "chiesa vicino colonna traiana",
    "tempio del foro di traiano",
    "foro di traiano",
    "ss nome maria",
    "ricostruzione foro di traiano",
    "chiesa madonna di loreto"
  ],
  "relateds": [
    {
      "mainName": "Santissimo Nome di Maria a Via Latina",
      "url": null
    },
    {
      "mainName": "Santa Maria di Loreto",
      "url": null
    },
    {
      "mainName": "Basílica de Santo Ambrósio e São Carlos",
      "url": null
    },
    {
      "mainName": "Igreja de São Brás e São Carlos aos Catinari",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora no Pórtico no Campitelli",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Maria na Via",
      "url": null
    },
    {
      "mainName": "Basílica de São Silvestre e São Martinho nos Montes",
      "url": null
    },
    {
      "mainName": "Igreja de São Marcelo no Corso",
      "url": null
    },
    {
      "mainName": "Igreja de São Juliano dos Flamengos",
      "url": null
    },
    {
      "mainName": "Igreja de São Sebastião no Palatino",
      "url": null
    },
    {
      "mainName": "Igreja das Santíssimas Chagas de São Francisco",
      "url": null
    },
    {
      "mainName": "San Francesco di Paola ai Monti",
      "url": null
    },
    {
      "mainName": "Coluna de Trajano",
      "url": null
    },
    {
      "mainName": "Church of Saint Bernard 'alle Terme'",
      "url": null
    },
    {
      "mainName": "Oratorio del Santissimo Crocifisso",
      "url": null
    },
    {
      "mainName": "Fórum de Trajano",
      "url": null
    },
    {
      "mainName": "Santa Maria in Aquiro",
      "url": null
    },
    {
      "mainName": "Igreja de São Jerônimo da Caridade",
      "url": null
    },
    {
      "mainName": "Foro di Cesare - Viaggio nei fori",
      "url": null
    },
    {
      "mainName": "Santa Maria della Consolazione",
      "url": null
    },
    {
      "mainName": "Igreja dos Santos Miguel e Magno",
      "url": null
    },
    {
      "mainName": "San Callisto",
      "url": null
    },
    {
      "mainName": "Santissimo Nome di Maria a Via Latina",
      "url": null
    },
    {
      "mainName": "Santa Maria di Loreto",
      "url": null
    },
    {
      "mainName": "Basílica de Santo Ambrósio e São Carlos",
      "url": null
    },
    {
      "mainName": "Igreja de São Brás e São Carlos aos Catinari",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora no Pórtico no Campitelli",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Maria na Via",
      "url": null
    },
    {
      "mainName": "Basílica de São Silvestre e São Martinho nos Montes",
      "url": null
    },
    {
      "mainName": "Igreja de São Marcelo no Corso",
      "url": null
    },
    {
      "mainName": "Igreja de São Juliano dos Flamengos",
      "url": null
    },
    {
      "mainName": "Igreja de São Sebastião no Palatino",
      "url": null
    },
    {
      "mainName": "Igreja das Santíssimas Chagas de São Francisco",
      "url": null
    },
    {
      "mainName": "San Francesco di Paola ai Monti",
      "url": null
    },
    {
      "mainName": "Coluna de Trajano",
      "url": null
    },
    {
      "mainName": "Church of Saint Bernard 'alle Terme'",
      "url": null
    },
    {
      "mainName": "Oratorio del Santissimo Crocifisso",
      "url": null
    },
    {
      "mainName": "Fórum de Trajano",
      "url": null
    },
    {
      "mainName": "Santa Maria in Aquiro",
      "url": null
    },
    {
      "mainName": "Igreja de São Jerônimo da Caridade",
      "url": null
    },
    {
      "mainName": "Foro di Cesare - Viaggio nei fori",
      "url": null
    },
    {
      "mainName": "Santa Maria della Consolazione",
      "url": null
    },
    {
      "mainName": "Igreja dos Santos Miguel e Magno",
      "url": null
    },
    {
      "mainName": "San Callisto",
      "url": null
    }
  ]
}