{
  "mainName": "Chiesa di Santa Maria del Priorato",
  "slug": "chiesa-di-santa-maria-del-priorato",
  "category": "Igreja católica",
  "locationInformation": {
    "latitude": "41.8832694",
    "longitude": "12.4773443"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Piazza dei Cavalieri di Malta, 4, 00153 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Gran Priorato di Roma dell'Ordine di Malta",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 577 9193",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFMG+8W Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 107
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 79
      },
      {
        "grade": 4,
        "totalRatings": 19
      },
      {
        "grade": 3,
        "totalRatings": 6
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 3
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "ordem soberana e militar de malta",
      "count": 10,
      "tooltip": "ordem soberana e militar de malta, mencionado em 10 avaliações"
    },
    {
      "tag": "fechadura",
      "count": 5,
      "tooltip": "fechadura, mencionado em 5 avaliações"
    },
    {
      "tag": "jardim",
      "count": 4,
      "tooltip": "jardim, mencionado em 4 avaliações"
    },
    {
      "tag": "história",
      "count": 4,
      "tooltip": "história, mencionado em 4 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMUBAYpVNjJrTZAvyrtAGWvxj0Ku1SdeoX68PSk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOgtqi0If34kUHDQ5g-zNk1ZkeN8RBM3il-Z-h5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP1JiP5HbGqI4JE6QC5jqbNSY-CcLvNOlbTi9E3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOCtncOiLzg3LILRbEUeH4RWNTyWSRaOYzTqoUE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNsictl5CERHVEj2TynlrjhoKzZIrVHTUIh3fZ6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNKfZ5J4TLqFcrsnzpqwwfQC3XeXRksf6QQuiZR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNov3c6VXXjVH1t4IgcPAttQGamDu1cf9hFfGUU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPMZ5YteDGbLQlkUdLdArTlzxJITRFugE_Pb62w=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNc-FFfbVyH-Sy2-n0I1v-iE1DLLJ1WGcBnOP_A=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN7koqIGN8PrFdoSSUU_CzckVhvTEv5UiKNfjst=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO38KgAFEEiXkhOthfipKaEsBnBZNss4wVwABRo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzh8_wHYFfEK09zRwdwtPUH2FVsoMEVMQzzFPn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPAAkKGnOjI3J7mfmRBWXrMhvQX18V860qTAvQe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipONFrKfBYi_p-hS_j3V2hrrIk3x6CUPq7EUrWn-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPciSQs5bPQarvaQHphsqb4cmy6ZBffCH2Hxj36=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPiNQsdvi2Nucx_NTQUmpt3QXI6zVfRVe66wNfI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNBa5D7yvl2yUu2zoZLEUy9ou3hgvSIwwDrtxRy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMEE1BLLq2rJ54H72X1p5p8RzDTof6iBbmI4kQP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipON66LbHMmFUnIjeSMFAuqa0oq3f-CjqETZrdjB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNxbMdf1R6Is5viALQLT3Gi9xU26TAgHOablf6-=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Viviane Costa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqaM2TXnjSbxod0cmV-_VFPJIq-S8RQWWGVFO6a134=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Linda igreja , mas estava em reforma, igreja de beneditinos e lá se encontra uma faculdade",
      "gradeComment": 5
    },
    {
      "author": "Marco Rutigliano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrTuFo0hY72JL--v3HjW6J8bBI_dbw52ldfWkaLIw=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Do outro lado da fechadura mais famosa do mundo. História e lenda se entrelaçam quando falamos sobre os Cavaleiros Templários e a Ordem dos Cavaleiros de Malta. Foram estes últimos, com Giovanni Battista Rezzonico, irmão do Papa Clemente XIII e grão-mestre da Ordem, que em 1765 encarregou os Piranesi de renovar a Igreja e a praça em frente. O edifício, uma das mais belas criações em estilo neoclássico, também é rico em detalhes decorativos com muitos símbolos e emblemas militares que remetem à história da ordem. Dentro da igreja existe o monumento funerário com as cinzas do próprio Piranesi. No jardim você pode admirar um Cedro do Líbano muito antigo  (Original) Dall'altra parte del buco della serratura più famoso al mondo. Storia e leggenda si intrecciano quando si parla dei Cavalieri Templari e dell'Ordine dei Cavalieri di Malta. Furono proprio questi ultimi,  con Giovanni Battista Rezzonico,  fratello di Papa Clemente XIII e gran maestro dell'Ordine, ad incaricare nel 1765 il Piranesi di rinnovare la Chiesa e la piazza antistante.  L'edificio, una delle più belle creazioni in stile neoclassico, è ricco anche di particolari decorativi con molti simboli ed emblemi militari che rimandano alla storia dell'ordine. All'interno della Chiesa c'e il monumento funebre con le ceneri proprio del Piranesi. Nel giardino si può ammirare un vecchissimo Cedro del Libano",
      "gradeComment": 5
    },
    {
      "author": "Юлия Миллис",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoxB9gbfZuKoizG--mRbACjevrAKqcWRbjMRDiC3A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Esta é uma villa muito bonita pertencente aos cavaleiros de Malta famosa por seu \"buraco sagrado\" (buraco de fechadura) Todo mundo quer ir até lá para ver como na palma da sua mão, três estados: o Vaticano, a Itália ea Ordem de Malta. Por via de regra, há sempre uma fila. Mas tivemos sorte - dois ingleses solitários tiraram fotos perto do poço. Portanto, pudemos participar dessa atração.  (Original) Это очень симпатичная вилла, принадлежащая мальтийским рыцарям прославилась свои \"святым отверстием\" (замочной скважиной) Каждый желает туда заглянуть, чтобы увидеть, как на ладошке, три государства:Ватикан,Италию,и Мальтийский орден. Как правило, там всегда очередь. Но нам повезло - возле скважины делали фото два одиноких англичанина. Поэтому нам удалось поучаствовать в этом аттракционе.",
      "gradeComment": 5
    },
    {
      "author": "Cristian Compagnoni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpmxZtElQnhhZpEDD2Y1x7DrwMDDkaLnp3ww1vupg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Parte da vila do convento dos Cavaleiros de Malta, tem a particularidade de ter o interior completamente branco e decorado com todas as bandeiras dos países onde os cavaleiros de Malta estão presentes.  (Original) Parte della villa del priorato dei Cavalieri di Malta,  ha la particolarità di avere l'interno completamente bianco e decorato da tutte le bandiere dei paesi in cui i cavalieri di malta sono presenti.",
      "gradeComment": 4
    },
    {
      "author": "Donatella Maggi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpYNXtd3WMUSLBJAnLwVVN1NWAcob2y2a22oLd9Yw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma bela igreja recentemente restaurada com muitas bandeiras dos Cavaleiros de Malta. Vale a pena visitar  (Original) Una bella chiesa appena restaurata con tante bandiere dei Cavalieri di Malta. Merita una visita",
      "gradeComment": 4
    },
    {
      "author": "g. de giorgis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpuhlGvaSwUs55HfnQWnPqZl3bLhyFKlgDRAaHh=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lugar secreto do Priorado dos Cavaleiros Malta. Atenção apenas por reserva e por grupos,  (Original) Luogo segreto del Priorato dei Cavalieri Malta. Solo su prenotazione e per gruppi attenzione,",
      "gradeComment": 5
    },
    {
      "author": "Marianne Zrodlo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqAnznxG6CbuDsgppJdzSbjv_-UpeXcqtoKx4ONPPM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Visita muito agradável graças ao nosso guia Valérie, que não foi mesquinho com explicações novamente, um grande obrigado, assim como Federica pela visita à Casa dei cavalieri di Rodi, você foi ótimo  (Original) Très belle visite grâce à notre guide Valérie qui n'était pas avare d'explications encore un grand merci,  ainsi que Federica pour la visite de la Casa dei cavalieri di Rodi vous avez été formidable",
      "gradeComment": 5
    },
    {
      "author": "Iunio Marcello Clementi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoFYLYSn45hq4VCYAvvnFAIyowtSMzrvUFafxJGxR4=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) A obra-prima barroca de Piranesi, seu único teste arquitetônico.  (Original) Capolavoro barocco di Piranesi, sua unica prova di architettura.",
      "gradeComment": 5
    },
    {
      "author": "Aliandra Manzini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp5EgEmPhUyycZVNrTFDJ0ochIUypJCh74oNSFyX2A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Incursão sugestiva nos Cavaleiros de Malta. Uma privilegiada \"ilha\" que domina a cidade desde o topo do Aventino. Um lugar um pouco encantado, envolto em mistério e sigilo. E ao redor ... um maravilhoso jardim que abre para visitas privilegiadas ... enquanto a maioria ... se contenta em fazer fila do lado de fora, para espreitar, da fechadura da porta, o contorno da Cúpula ....  (Original) Suggestiva incursione nell'ambito dei Cavalieri di Malta. Una \"isola \" privilegiata che domina la città dall ' alto dell'.Aventino . Un luogo un poco incantato, ammantato di mistero e segretezza. E intorno ...un giardino meraviglioso che si apre per visite privilegiate ...mentre i più ...si accontentano di fare la fila fuori , per sbirciare , dalla serratura del portone , la sagoma del Cupolone....",
      "gradeComment": 5
    },
    {
      "author": "FABRIZIO DONDA",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpWsxLrZ4NpUH_4mxvvpVLwdTosA-io6tKV_kLcgw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Sugestivo..... Merece ser visitado.  (Original) Suggestivo..... Merita di essere visitata.",
      "gradeComment": 5
    },
    {
      "author": "Franca Fiesoletti (Doppiaeffe46)",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlEKlWpoZ_ALYGtjG-4kJXH4eUBE6rIIr5KQS--=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Como não visitar o local onde a cúpula pode ser vista do buraco da fechadura? A visão também dos belos jardins dentro da estrutura é a mesma estrutura pode ser visitada através de visitas guiadas .... Ele está localizado no Aventino ... Nas proximidades existem algumas igrejas muito bonitas para visitar .....  (Original) Come non visitare il luogo dove dal buco della serratura si vede il cupolone ? La vista anche dai bellissimi giardini interni alla struttura è la stessa struttura sono visitabili tramite visite guidate.... Si trova all' Aventino... Vicino ci sono delle bellissime chiese assolutamente da visitare .....",
      "gradeComment": 5
    },
    {
      "author": "Marco Placidi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoodkWifPzlYkyJlnw6cMKa4-waHsoosqXG4QCbyig=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um recanto escondido de Roma que pode ser apreciado, mas como seriam centenas e apenas pela incapacidade institucional de não saber explorá-los, não são acessíveis. No entanto, a relação preço / qualidade do site é honesta e vale a pena visitar.  (Original) Un angolo nascosto di Roma apprezzabile ma come ce ne sarebbero a centinaia e solo per l'incapacità istituzionale di non saperli valorizzare, non sono accessibili. Comunque il rapporto prezzo qualità del sito é onesto e vale la pena una bella visita.",
      "gradeComment": 4
    },
    {
      "author": "Oleg Naumov",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrooFtH2VtrgrQ85Qyn32CGe5BnkLfO_M3yH6onx4I=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Monumento deslumbrante de história, arquitetura e cultura. Dentro da igreja você vai encontrar túmulos esplêndidos de Grão-Mestres e Grão-Priorados da Ordem do Hospital de São João de Jerusalém, mais conhecida como Ordem de Malta atualmente. Este é outro lugar obrigatório em Roma.  (Original) Stunning monument of history, architecture and culture. Inside the church you are going to find splendid tombs of Grand Masters and Grand Priors of the Order of the Hospital of Saint John of Jerusalem better known as the Order of Malta nowadays. This is another must see place at Rome.",
      "gradeComment": 5
    },
    {
      "author": "Fran Agudo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpn2SmfuFiwfmC8zWpw6VRgBu4aqkzwiMFcxl-ylA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) A Igreja dos Cavaleiros de Malta, obra de Piranesi e cheia de simbolismo. Vale muito a pena visitar tanto a igreja como os jardins e o resto das dependências deste \"estado sem território\".  (Original) La iglesia de los Caballeros de Malta, obra de Piranesi y llena de simbolismo. Vale mucho la pena visitar tanto la iglesia como los jardines y el resto de dependencias de este \"estado sin territorio\".",
      "gradeComment": 5
    },
    {
      "author": "Mochen Liu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoI2pWa3RI9FAdGrb7jIvELuWIcmbze5CtgIYJRvVs=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É uma igreja doce, com um lindo parque ao lado. Mas se você, como eu, está tentando obter uma visão incrível do buraco da fechadura, não está aqui, nem dentro desta igreja. Desça a rua um pouco, o lugar chamado Il Buco della serratura é realmente o que você está procurando. Normalmente, haverá uma fila de pessoas esperando por lá.  (Original) It's a sweet church, with a lovely park at side. But if you, like me, are trying to get an amazing view from the keyhole, it is not here, not inside this church. Go down the street a little bit, the place named Il Buco della serratura is actually what you're looking for. Normally, it will a line of people waiting there.",
      "gradeComment": 5
    },
    {
      "author": "Vasili Timonen",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm35R04Ay56D8cCI2h0RWjh8oFd-H1p9hznNWM=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Sem acesso público. Você entrará apenas como parte de uma visita guiada. Pesquise online os disponíveis. Eles podem ser caros, mas vale muito a pena. A única igreja de Bramante em Roma.  (Original) No public access. You will only get in as part of a guided tour. Search online for available ones. They might be pricey, but it's really well worth it. Bramante's only church in Rome.",
      "gradeComment": 5
    },
    {
      "author": "General Motors",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucofBK2-1l_C4TLPrYurkUnc25iO25Fh6o5wBIwK=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tentei visitar a Santa Maria del Priorato que é a única obra concluída de Piranesi. Segui algumas pessoas que presumi serem turistas por um portão. Um segurança começou a gritar para nós \"DOVE CREDETE DI ANDARE\". e outras coisas dessa natureza (domingo, 17 de setembro de 2017 por volta do meio-dia).  Ele foi extremamente rude e ameaçador. Tentei argumentar com ele no meu italiano limitado, mas ele continuou gritando como um idiota e aspirante a Tony Soprano.  Aparentemente, esta é uma embaixada e a Igreja Católica Cristã de Santa Maria del Priorato está de alguma forma conectada. Acho que é a Embaixada de Malta, embora não haja informações no Google Maps. Portanto, se um oficial da Embaixada ler isso, sugiro que você discipline sua equipe e os aconselhe a ser mais DIPLOMÁTICOS e respeitosos, pois isso lança uma luz MUITO ruim sobre sua organização.  (Original) I tried to visit the Santa Maria del Priorato which is Piranesi's only completed work.  I followed some people who I assumed were tourists in through a gate.  A security guard started shouting at us \"DOVE CREDETE DI ANDARE\" . & other stuff of that nature (Sunday 17 September 2017 around noon).  He was extremely rude and menacing.  I tried to reason with him in my limited Italian but he carried on shouting like a goon and Tony Soprano wannabe.  Apparently this is an embassy and the Christian Catholic Church of Santa Maria del Priorato is somehow connected.  I think it's the Maltese Embassy even though there is no information on Google Maps.  As such if an Embassy official reads this I suggest you discipline your staff and counsel them to be more DIPLOMATIC & respectful because it casts a VERY bad light on your organisation.",
      "gradeComment": 1
    },
    {
      "author": "Gabriele Arnesano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpkixExOwkpY-tMNakoMEghg8k7Mg7qH-qSjCzyRg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O local sugestivo onde 3 estados podem ser vistos no buraco da fechadura. Parada obrigatória.  (Original) Il suggestivo luogo dove da buco della serratura si vedono 3 stati. Tappa obbligatoria.",
      "gradeComment": 4
    },
    {
      "author": "Valerio Roma911",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnBvvqZcOvylUmtLR6MhC4NrA3vEqPnujk3smPC=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Muito bonito, mas não aberto a visitantes neste período devido ao COVID  (Original) Molto bello ma non visitabile in questo periodo causa COVID",
      "gradeComment": 5
    },
    {
      "author": "Gabriele Romano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco9p65NMONmFnKHk9OuUFLX0Z1Khdi8tnWIT6TtMA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ser visto  (Original) Da vedere",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "chiesa di santa maria del priorato piranesi analisi",
    "chiesa di santa maria del priorato matrimonio",
    "priorato di sion",
    "giardino del priorato di malta",
    "santa maria del priorato descrizione",
    "chiesa cavalieri di malta",
    "villa del priorato di malta come arrivare",
    "chiesa dei cavalieri di malta roma"
  ],
  "relateds": [
    {
      "mainName": "Villa del Priorato di Malta",
      "url": null
    },
    {
      "mainName": "Piazza of the Knights of Malta",
      "url": null
    },
    {
      "mainName": "Basílica de São Bonifácio e de Santo Aleixo",
      "url": null
    },
    {
      "mainName": "Palazzo Magistrale",
      "url": null
    },
    {
      "mainName": "Casa dos Cavaleiros de Rodes",
      "url": null
    },
    {
      "mainName": "Aventino",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Sabina",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Igreja de Santa Priscila",
      "url": null
    },
    {
      "mainName": "Santi Giovanni e Paolo",
      "url": null
    },
    {
      "mainName": "Igreja de São Lourenço em Lucina",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Balbina",
      "url": null
    },
    {
      "mainName": "Basílica dos Santos Nereo e Achilleo",
      "url": null
    },
    {
      "mainName": "Basilica de Nossa Senhora em Domnica na Naveta",
      "url": null
    },
    {
      "mainName": "Igreja de São Jerônimo dos Croatas",
      "url": null
    },
    {
      "mainName": "Santi Vincenzo e Anastasio a Trevi",
      "url": null
    },
    {
      "mainName": "Igreja de São Marcelina e São Pedro no Latrão",
      "url": null
    },
    {
      "mainName": "Pirâmide de Céstio",
      "url": null
    },
    {
      "mainName": "Basílica de São Silvestre na Cabeça",
      "url": null
    },
    {
      "mainName": "San Giorgio al Velabro",
      "url": null
    },
    {
      "mainName": "Santa Maria in Cosmedin",
      "url": null
    },
    {
      "mainName": "Coluna Antonina",
      "url": null
    },
    {
      "mainName": "Santa Maria della Scala",
      "url": null
    },
    {
      "mainName": "Igreja de Santa Brígida",
      "url": null
    }
  ]
}