{
  "mainName": "Church of Jesus Divine Worker",
  "slug": "church-of-jesus-divine-worker",
  "category": "Igreja católica",
  "locationInformation": {
    "latitude": "41.868772",
    "longitude": "12.466548"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Oderisi da Gubbio, 16, 00146 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "parrocchiagesudivinolavoratore.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 327 190 4626",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VF98+GJ Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 158
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 103
      },
      {
        "grade": 4,
        "totalRatings": 31
      },
      {
        "grade": 3,
        "totalRatings": 15
      },
      {
        "grade": 2,
        "totalRatings": 2
      },
      {
        "grade": 1,
        "totalRatings": 7
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "padre",
      "count": 6,
      "tooltip": "padre, mencionado em 6 avaliações"
    },
    {
      "tag": "missa",
      "count": 6,
      "tooltip": "missa, mencionado em 6 avaliações"
    },
    {
      "tag": "oratório cristão",
      "count": 5,
      "tooltip": "oratório cristão, mencionado em 5 avaliações"
    },
    {
      "tag": "torre sineira",
      "count": 5,
      "tooltip": "torre sineira, mencionado em 5 avaliações"
    },
    {
      "tag": "pároco",
      "count": 5,
      "tooltip": "pároco, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPba6WnohkX6Wv273XpZRKsJy7mJUyrE5van0sV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMQtKTZGRMWznFiyOcHjRT01PyCjeV5Zq5YJPlL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP29kE56tEr8h2yHoh8gZbVvfoAlspFy_PGaU3U=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjcTaIAc1JLjJL6bFX-7P42llhCwYozyMI9M0q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP7LQBMwFimqWfqLTXgUhbUdxilmkrwqzJpA7BQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOek7Nj6FKksdmHgexaRGlaEw5dZMw01TT-kssS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM-gaRRlJipW_aKQk5zUmIdbc2YHcYZrFg49JXk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOW3i8EvMZr2j0ETKCcI3j8Llm4mDxmg15_ITIC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMiQaYr_wiT_53TLSiActWBNTRac2ZM2y6GIx6M=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPdXOCm8irrvoIggy_WXVn4Lijj9rBtzRAe8sgs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOM4i29u9ip-I2RE0sPLK5yg4Wk7x0GueEoidnl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP1fV8A7mTUBUekZep__BPqyNFkw9FGHzImmh1z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOBTlrtPkMG4K6iZ80w0ex6BtMGaGq7PjBJpk-G=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZ4gcDl64KMWgIJQJ1fou-WZ_UNrHv3KVStLlA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPMGM9-Ysfpz5UO1ZicGU_zIkfSqWsRLXdB5Zuy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPsb4soxSQ4P1n-4b8gxmpXem2mrd0yW0eFccJk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMQWdAIhS0a8xhkSAWosPgENVCgsrn4_I4voDgi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOAJVocsR8uQ1wQS5M24gMtOXG46M7OVTC3FR-t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOUW3-ZkxhrFftdlLZH0jcuTWqbny_A07DV8wDR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPtPmwPw0964ROfFRjBsf0E_cQSmjAkA0ZYwZa-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBcsAB9y4BWGn1w7Ayvk19kOHdbhvld8CWwtHP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMsH03b_zHPeFHMY06iQ_gWtLDuKJ6rS4YH0Y0j=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOpgHmIe2GtSllEAs-W3JQ_Wy4AIP_5DutYuh3A=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNr9fSWmjmRuu6lfn-eavaMxM7b5I9mDxhH32L=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfBtpe8uLPVxWJZUmE5GQAr-_4omHR3IZkZIHk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM_ayQtzNDATTLlAYETHDKt76zbpEaUTp0A2nLT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOC-vZ4gLiZQ3ZQWhNXjf3JHwjZlXr1d1fuGlIu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMd_VmiNDFajV0zhsPFZ1e7k7LUxlN-GfIZTfCS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvCGE9n0hODrws4QAeq3I1SNbg88-sMRGZ9R0p=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMLvdD6CSH0ZaFoLqHPDYUdP2Q78nUoTAkGisgQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOGt0VUdmUKHDdqcCcBgP1-WE-p4nR_zEtMUaFk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNRCEM8z4BL35x7X05BGoLvRwexJ576bFHxh3o4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOcIc6mzAE2kzIv0gffm_rxPWy6OsGjhsMvQdb-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOj9DJVQw5l6vQgPXbnNV7x1Hu_WduI46PlJ3H5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOcLklJGHf8NqGqbIZwsoCtkhnWqKSIqBuf5rpB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWY5FIOoPdxD42Ts8BangfGywlqbT7Wii4M6iR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOdBSod9uBp_u0PQhO-hazKEX6m1gTS4FkayWx8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPav_3JeR0D80zQVaHHr57uoHlVzdclbIEGqDLR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMV_PXMrY6cq1gKZ1wnQv1YuVWcPFPo79YpJwUm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMEN_r2ZchTGLYcM3-is47lN-eAZZ7iStVDCvvW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbgyM4P-BQugwPRk8VqeTzglW8AWP5RRKIBaAO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBKad-DtflTMcVQYZqh-Mzv2syJG-rY0T9s-_9=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Giovanni Abbadia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrdJYazBMe04MQLBaA4M_Uqjyf3-hJXZvqXMP-s8Xo=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Em 24 de março de 1955 foi lançada a primeira pedra da igreja, que deveria ser inaugurada em 15 de maio de 1960 por cartão. vigário Clemente Micara. DIVINO JESUS ​​TRABALHADOR - A ideia do título \"Jesus Divino Operário\" era típica do primeiro pároco, Mons. Francesco Rauti, e recebeu o favor dos papas Pio XII e João XXIII que queriam um testemunho da presença da Igreja no mundo do trabalho. RECONHECIMENTO DO ESTADO - O reconhecimento dos efeitos civis da provisão vicarial foi decretado pelo Presidente da República Giovanni Gronchi em 4 de outubro de 1959. O TÍTULO CARDEAL - Em 22 de abril de 1969, Paulo VI instituiu o título presbiteral de cardeal na igreja.  A igreja de Gesù Divino Lavoratore ergue-se no trecho inicial da via Oderisi da Gubbio, próximo à praça da Rádio. O edifício, antecedido por um grande adro, tem planta ovóide e caracteriza-se externamente pela parede virada em tufos quadrados com apelos de travertino, e pela alta torre sineira, também de forma cilíndrica, que lembra de certa forma uma chaminé. A torre sineira, que no seu topo atinge cerca de 44 m de altura, está colocada em eixo com o portal central, ligada à igreja atrás dele por meio de um dossel, e constitui uma espécie de propilaum; o campanário é delimitado por nervuras de concreto armado dispostas em triângulos. Nas laterais do maior há quatro outros portais retangulares. A grande janela que percorre todo o perímetro do salão na parte superior da parede externa é decorada com uma série de cruzes gregas também em tufo.  No interior, a igreja é constituída por um único salão cujo tecto apresenta um \"complexo arcabouço de vigas primárias e secundárias\" em betão armado sustentado por catorze pilares radiais (que delimitam o espaço das capelas laterais) revestidos a pedra. A área do presbitério situa-se do lado oposto à entrada e é elevada por vários degraus em relação ao resto da igreja; atrás do altar há um crucifixo moribundo sobre fundo de azulejos policromados. Na galeria ao lado está o órgão de tubos Mascioni opus 839 construído em 1963-1964; é acionado eletricamente e possui 31 batentes e seu console, localizado no piso da sala de aula, possui dois teclados e pedaleira, com os comandos dos diversos batentes, engates e canceladores com placas pivotantes  (Original) Il 24 marzo 1955 veniva posta la prima pietra della chiesa che sarebbe stata poi inaugurata il 15 maggio 1960 dal card. vicario Clemente Micara. GESU` DIVINO LAVORATORE- L’idea del titolo “Gesù Divino Lavoratore” fu propria del primo parroco, mons. Francesco Rauti, ed incontrò il favore dei pontefici Pio XII e Giovanni XXIII che desideravano una testimonianza della presenza della Chiesa nel mondo del lavoro. IL RICONOSCIMENTO STATALE- Il riconoscimento agli effetti civili del provvedimento vicariale è stato decretato dal Presidente della Repubblica Giovanni Gronchi in data 4 ottobre 1959. IL TITOLO CARDINALIZIO- Il 22 aprile 1969 Paolo VI ha istituito nella chiesa il titolo presbiterale cardinalizio.  La chiesa di Gesù Divino Lavoratore sorge nel tratto iniziale di via Oderisi da Gubbio, nei pressi del piazzale della Radio. La costruzione, preceduta da un ampio sagrato, è a pianta ovoidale e si caratterizza esternamente per il paramento murario in blocchi di tufo squadrati con ricorsi in travertino, e per l'alta torre campanaria, anch'essa a forma cilindrica, che richiama in modo evidente una ciminiera. Il campanile, che alla sua sommità raggiunge un'altezza di circa 44 m, è posta in asse col portale centrale, collegata alla chiesa retrostante tramite una pensilina, e costituisce una sorta di propileo; la cella campanaria è delimitata da nervature in cemento armato disposte a formare dei triangoli. Ai lati di quello maggiore si aprono altri quattro portali rettangolari. La grande finestra che corre lungo l'intero perimetro dell'aula nella parte superiore della parete esterna, è ornata da una serie di croci greche anch'esse in tufo.  All'interno la chiesa è costituita da un'unica aula il cui soffitto presenta una «complessa orditura di travi primarie e secondarie» in calcestruzzo armato sorretta da quattordici pilastri radiali (che delimitano lo spazio di cappelle laterali) rivestiti in pietra. L'area presbiterale è situata sul lato opposto rispetto all'ingresso ed è rialzata di diversi gradini rispetto al resto della chiesa; dietro l'altare vi è un Crocifisso agonizzante su sfondo a tessere policrome. Sul ballatoio ai suoi lati si trova l'organo a canne Mascioni opus 839 costruito nel 1963-1964; è a trasmissione elettrica e dispone di 31 registri e la sua consolle, situata a pavimento nell'aula, ha due tastiere e pedaliera, con i comandi dei vari registri, accoppiamenti e annullatori a placchette a bilico",
      "gradeComment": 5
    },
    {
      "author": "Jan Henryk Wachala",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoOajrwiwKhUHFrY4AwFAIm9dPACsXGHuc-5I6q_3Q=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Uma igreja modesta com uma torre elevada. Longe do centro e depois de todas as rotas turísticas. Pode ser visto que é novo, construído com o pensamento e a comunidade local. Fundada em 1 de outubro de 1954. É uma paróquia de 12 de março de 1955 24 de março de 1955. A primeira pedra fundamental foi colocada para a construção da igreja, que foi inaugurada em 15 de maio de 1960.  (Original) Skromny kościół z wyniosłą wieżą. Z dala od centrum i po za wszelkimi szlakami wędrówek turystów. Za to widać że jest nowy, budowany z myślą i lokalnej społeczności. Założony 1 października 1954 r. Jest parafią od 12 marca 1955 r 24 marca 1955 r. Położono pierwszy kamień  węgielny pod budowę kościoła, który zainaugurowano 15 maja 1960r.",
      "gradeComment": 4
    },
    {
      "author": "Morgana (La fata Morgana)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrxTL-yyJ0jVIEzNQBdfRCeqPThmbOZS11Je1WB9g=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Igreja que não te inspira a entrar, eu a conheço desde 1997, a missa da noite estava meio vazia.  (Original) Chiesa che non ti ispira ad entrare, la conosco dal 1997, la messa della sera era semivuota.",
      "gradeComment": 3
    },
    {
      "author": "Michele",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpCdFZ6mm0A_w4cdS9xo7Dbuk6Q9xxG9zbeh4srlw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Uma igreja muito ativa na área para atividades religiosas e esportivas para crianças  (Original) Una chiesa molto attiva sul territorio sia per le attività religiose che quelle sportive dei ragazzi",
      "gradeComment": 5
    },
    {
      "author": "Felice Di Benga",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlKU2F_TYuZzLIyW5-s_jiIdtu7Yt2_66PnZKrn=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma igreja moderna com playgrounds para crianças e um campo de futebol. Muito espaço e muita juventude.  (Original) Una  Chiesa moderna con campi giochi per i ragazzi e un campo di calcio. Molto spazio e tanta gioventù.",
      "gradeComment": 4
    },
    {
      "author": "Domenico Carbone",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlcay8PNxS3tyRNLy9Vv_8tS-Hkf5pWYKUSC9Kf=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Uma igreja fundada nos anos 60 e que sempre reuniu fiéis e sempre com padres sempre à disposição e com grandes iniciativas, para não esquecer um oratório que atraía todos os meninos da região e que era um ponto de encontro formidável para o treinamento físico e civil.  (Original) Una chiesa nata negli anni 60 e che ha raccolto fedeli e non, da sempre, con sacerdoti sempre disponibili e con grandi iniziative, da non dimenticare un oratorio che ha attirato tutti i ragazzi della zona e che é stato un punto d incontro formidabile per la formazione fisica e civile.",
      "gradeComment": 5
    },
    {
      "author": "Patrizia Polizzy Carbonelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnOWGsxJEbf-_Pb2HjvswwHR1H8wltwV1cl1rN_=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Era minha paróquia há muitos anos, então eles dividiram a área e me designaram para outra paróquia. Sei que foi muito válido com os anteriores párocos, D. Luigino Pizzo e D. Riccardo Lambra. Acho que houve um retrocesso com o novo pároco, o jardim de infância que era um orgulho do bairro foi fechado, o que preparou muitas crianças para a escola primária. O Centro Esportivo Marconi Stella também foi fechado. Foi um ponto de encontro de jovens e famílias. Acredito que essa política afastará muitos das práticas religiosas.  (Original) Era la mia parrocchia tanti anni fa poi hanno diviso la zona e mi hanno assegnato ad altra parrocchia. So che era molto valida con i parroci precedenti don Luigino Pizzo e don Riccardo Lambra. Con il nuovo parroco credo ci sia stato un regresso, è stato chiuso l'asilo che era un fiore all'occhiello del quartiere, che ha preparato tanti bambini alla scuola primaria. È stato anche chiuso il centro Sportivo Marconi Stella. Era un centro di aggregazione di giovani e famiglie. Credo che questa politica allontanerà molti dalle pratiche religiose.",
      "gradeComment": 3
    },
    {
      "author": "Libro Boc",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmD_VIdbLO96TgwAufPiEOUrei_ex4nDOQszxsQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Quase todas as atividades esportivas foram retiradas, não existe mais um oratório infantil. Para fazer o que? Eles dizem que uma escola particular. Nem estávamos em Parioli naquela época. Vergonha  (Original) Hanno tolto quasi tutte le attività sportive , non c'è più un oratorio per ragazzi. Per farci cosa? Dicono una scuola privata. Neanche stessimo ai Parioli poi. Vergogna",
      "gradeComment": 1
    },
    {
      "author": "Laluna Maricris",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpw9F3Hxeg7vEsBegPa_KixkyjqK7hf69pZpeX5Y60=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) a primeira vez que estive lá e gostei de como eram ... aí tenho um amigo que são padres que fazem missa duas vezes por mês ...  (Original) la prima volta che sono stata e mi piace come erano...poi ho un amico preti che si fanno la messa 2 volte al mesi...",
      "gradeComment": 5
    },
    {
      "author": "Enrico Proietti",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmysVNWwjC-IFcxUTawkiclnOqxP1g_pHtqKClm=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Julgo apenas pela igreja e pelos serviços. O festeiro é distante, frio e o ambiente semi-escuro do edifício - cuja arquitetura é mesmo muito interessante (a torre sineira na entrada foi uma ideia importante) - não ajuda. Acredito que a modernização do presbitério poderia ter sido feita de forma a dar mais brilho ao conjunto. Hora conveniente da missa vespertina às 18:00.  (Original) Giudico solo dalla chiesa e dalle funzioni. Il celebrante è lontano, freddo e l'ambiente semioscuro dell'edificio - la cui architettura è invero molto interessante (il campanile posto all'ingresso fu un'idea importante) - non aiuta. Ritengo che l'intervento di ammodernamento del presbiterio avrebbe potuto essere fatto in modo da dare più luminosità all'insieme. Comodo l'orario della messa vespertina alle 18:00.",
      "gradeComment": 3
    },
    {
      "author": "francesca b",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpDwOMK7B5JCQ_ZPQ9_SiBI2rHbnpAwVZuqOvKK=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Paróquia moderna e imponente. Construído com a torre do sino em frente à entrada principal e com uma estrutura separada. Internamente muito grande e com um teto muito alto deliberadamente com uma abóbada de concreto. No entanto, é bem aquecido. Geralmente também apresenta durante o serviço religioso a possibilidade de confessar. Oratório grande.  (Original) Parrocchia moderna, imponente. Costruita con il campanile di fronte all'ingresso principale e con struttura separata. Internamente molto grande e col soffitto molto alto volutamente con volta in cemento. Risulta comunque ben riscaldata. Presente in genere anche durante la funzione religiosa la possibilità di confessarsi. Grande oratorio.",
      "gradeComment": 4
    },
    {
      "author": "Francesco Malinconico",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnx6ZxmkyHR4jydABNWsInhMP72EJcTLCG9BkjW=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Arquitetonicamente, a igreja é internamente circular, com o altar em frente à entrada e não possui naves laterais. É muito acolhedor e dá a idéia de um teatro antigo. As missas sagradas são muitas e agradáveis, sobretudo graças aos ministros.  (Original) Architettonicamente la chiesa, internamente è di forma circolare con l'altare difronte all'ingresso e non presenta navate laterali. È molto accogliente e da l'idea di un antico teatro. Le sante messe sono molteplici e di piacevole corso, grazie sopratutto ai ministranti.",
      "gradeComment": 5
    },
    {
      "author": "Daniele Scioni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrQ2nQeEiLUSVVmVAmh6rLAYLLYhOju6QzBNWa-=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Neste mês de junho trabalho nesta paróquia como animador e é muito difícil para mim. Nele há campos de basquete e futebol e, obviamente, uma igreja, juntamente com um playground. Eu recomendo vivamente esta paróquia.  (Original) In questo mese di giugno lavoro in questa parrocchia come animatore ed è molto dura per me. In essa vi sono campi da basket e da calcio ed ovviamente una chiesa, insieme ad un parco giochi. Ve la consiglio molto questa parrocchia.",
      "gradeComment": 5
    },
    {
      "author": "Tatiana Pavan",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlmmyusn2-7VgtuFV2qs0vYGaFO-u80RBiaiYtA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Aí eles se perguntam por que não falta muita participação ... talvez porque mais de um deva descer do pedestal e lembrar que a Igreja deve acolher e fazer de tudo para colocá-lo à vontade e não ter a atitude de quem o torna um por favor e \"se você não gostar, você pode ir também!\"  (Original) Poi si chiedono perché non c'è più molta partecipazione...forse perché più di qualcuno dovrebbe scendere dal piedistallo e ricordarsi che la Chiesa dovrebbe accogliere e far di tutto per metterti a tuo agio e non avere l'atteggiamento di chi ti fa un favore e \"se non ti va bene te ne puoi anche andare!\"",
      "gradeComment": 2
    },
    {
      "author": "GIAMPIERO BRITTI",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlmfsJs419AmC5tutXQghTpTWuUL2RU58wpRqNG=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Gloriosa paróquia no bairro Piazzale della Radio e Viale Marconi, muito bonita e acolhedora, completada pelo oratório clássico, muito bonito o pároco Don Roberto, Monteverdino DOC, a torre sineira da igreja lembra uma chaminé em homenagem à antiga área industrial .  (Original) Gloriosa parrocchia del quartiere piazzale della Radio e viale Marconi, molto bella ed accogliente, completata dal classico oratorio, simpaticissimo il parroco don Roberto, monteverdino DOC, il campanile della chiesa ricorda una ciminiera in omaggio alla ex zona industriale.",
      "gradeComment": 5
    },
    {
      "author": "Paolo Trombetta",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlnDM82kVINu7LQVw_RL7Kavom8c4FCEXUEj_jg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu fui para um funeral. Igreja muito grande com tectos muito altos (nunca entendi porquê!).  (Original) Sono andato per un funerale. Chiesa molto grande con soffitti altissimi (non ho mai capito perché!).",
      "gradeComment": 2
    },
    {
      "author": "giuseppe micheli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmaiXooJAzQ8FlHXuXkRQ3bwxO-cI9PjW3XHwcy=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Um bairro grande geralmente reúne pessoas nas horas da Santa Missa ou à noite.Se você for lá em horas de trabalho, as pessoas encontrarão algumas.Também consideramos que as igrejas haviam sido construídas quando a religião era melhor do que agora. menores e os quartos não podem ser visitados por todos, no entanto, a igreja mostra sua programação e atividades  (Original) Un quartiere numeroso di solito raccoglie persone nelle ore della Santa Messa o la sera.Se ci andate in orario lavorativo di persone ne trovate poche.Consideriamo anche che le chiese erano state costruite grandi quando la religiosita' era migliore di adesso.Gli spazi dei piani inferiori e le stanze non sono visitabili per tutti.Comunque la chiesa espone il suo orario e le attivita'",
      "gradeComment": 5
    },
    {
      "author": "RAQUEL Mari",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpqm-MXWHqtvFz-nF7wjyp2zAn4gVefMvTPYxy2Bg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Muito bom e largo  (Original) Muy linda y amplia",
      "gradeComment": 4
    },
    {
      "author": "Vasili Timonen",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm35R04Ay56D8cCI2h0RWjh8oFd-H1p9hznNWM=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Celebração da Missa (novembro de 2017): Dias da semana 7:00, 8:00, 9:00, 18:00; Domingos e Solenidades 7:00, 8:00, 9:00, 10:00, 11:30, 18:00, 19:00. Ofício Divino: Louvores 8:30, Vésperas 18:30. Rosário: 17:30.  Esta grande igreja oval, em tijolo vermelho com estrutura de concreto, foi construída em 1960 por Raffaele Fagnoni. É no distrito industrial de Marconi, daí a dedicação a Cristo Trabalhador. O campanário incomum também ecoa isso, pois parece uma chaminé de fábrica.  (Original) Mass is celebrated (November 2017): Weekdays 7:00, 8:00, 9:00, 18:00; Sundays and Solemnities 7:00, 8:00, 9:00, 10:00, 11:30, 18:00, 19:00. Divine Office: Lauds 8:30, Vespers 18:30. Rosary: 17:30.  This large oval church, in red brick with a concrete frame, was built in 1960 by Raffaele Fagnoni. It's in the industrial district of Marconi, hence the dedication to Christ the Worker. The unusual campanile also echoes this, as it looks like a factory chimney.",
      "gradeComment": 5
    },
    {
      "author": "Stefania Pinto",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmh-Zu0eskawX47U4bGkxoYvAsl_uOYYhq-bPYU=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Grande Paróquia ... perto da população do bairro. Fizemos o batismo de uma menina. Fantástico.  (Original) Ottima Parrocchia... vicino alla popolazione del quartiere. Abbiamo fatto il battesimo di una bimba. Fantastico.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "06:00",
          "percent": 5
        },
        {
          "hour": "07:00",
          "percent": 19
        },
        {
          "hour": "08:00",
          "percent": 46
        },
        {
          "hour": "09:00",
          "percent": 79
        },
        {
          "hour": "10:00",
          "percent": 100
        },
        {
          "hour": "11:00",
          "percent": 93
        },
        {
          "hour": "12:00",
          "percent": 64
        },
        {
          "hour": "17:00",
          "percent": 23
        },
        {
          "hour": "18:00",
          "percent": 52
        },
        {
          "hour": "19:00",
          "percent": 47
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "06:00",
          "percent": 2
        },
        {
          "hour": "07:00",
          "percent": 4
        },
        {
          "hour": "08:00",
          "percent": 7
        },
        {
          "hour": "09:00",
          "percent": 11
        },
        {
          "hour": "10:00",
          "percent": 17
        },
        {
          "hour": "11:00",
          "percent": 17
        },
        {
          "hour": "12:00",
          "percent": 8
        },
        {
          "hour": "17:00",
          "percent": 18
        },
        {
          "hour": "18:00",
          "percent": 21
        },
        {
          "hour": "19:00",
          "percent": 17
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "07:00",
          "percent": 2
        },
        {
          "hour": "08:00",
          "percent": 5
        },
        {
          "hour": "09:00",
          "percent": 7
        },
        {
          "hour": "10:00",
          "percent": 9
        },
        {
          "hour": "11:00",
          "percent": 9
        },
        {
          "hour": "12:00",
          "percent": 6
        },
        {
          "hour": "17:00",
          "percent": 30
        },
        {
          "hour": "18:00",
          "percent": 37
        },
        {
          "hour": "19:00",
          "percent": 33
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 6
        },
        {
          "hour": "08:00",
          "percent": 13
        },
        {
          "hour": "09:00",
          "percent": 21
        },
        {
          "hour": "10:00",
          "percent": 23
        },
        {
          "hour": "11:00",
          "percent": 18
        },
        {
          "hour": "12:00",
          "percent": 12
        },
        {
          "hour": "17:00",
          "percent": 29
        },
        {
          "hour": "18:00",
          "percent": 27
        },
        {
          "hour": "19:00",
          "percent": 18
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 4
        },
        {
          "hour": "08:00",
          "percent": 7
        },
        {
          "hour": "09:00",
          "percent": 8
        },
        {
          "hour": "10:00",
          "percent": 8
        },
        {
          "hour": "11:00",
          "percent": 5
        },
        {
          "hour": "12:00",
          "percent": 3
        },
        {
          "hour": "17:00",
          "percent": 20
        },
        {
          "hour": "18:00",
          "percent": 26
        },
        {
          "hour": "19:00",
          "percent": 24
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 5
        },
        {
          "hour": "08:00",
          "percent": 10
        },
        {
          "hour": "09:00",
          "percent": 14
        },
        {
          "hour": "10:00",
          "percent": 14
        },
        {
          "hour": "11:00",
          "percent": 11
        },
        {
          "hour": "12:00",
          "percent": 7
        },
        {
          "hour": "17:00",
          "percent": 37
        },
        {
          "hour": "18:00",
          "percent": 43
        },
        {
          "hour": "19:00",
          "percent": 33
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 3
        },
        {
          "hour": "08:00",
          "percent": 8
        },
        {
          "hour": "09:00",
          "percent": 12
        },
        {
          "hour": "10:00",
          "percent": 14
        },
        {
          "hour": "11:00",
          "percent": 13
        },
        {
          "hour": "12:00",
          "percent": 9
        },
        {
          "hour": "17:00",
          "percent": 41
        },
        {
          "hour": "18:00",
          "percent": 51
        },
        {
          "hour": "19:00",
          "percent": 27
        }
      ]
    }
  ],
  "relatedSearches": [
    "joseph cardinal",
    "cardinal bernardin funeral",
    "saint joseph cardinal bernardin patron saint of"
  ],
  "relateds": [
    {
      "mainName": "Church of Saints Aquila and Priscilla",
      "url": null
    },
    {
      "mainName": "Parrocchia Santa Maria Immacolata a Grottarossa",
      "url": null
    },
    {
      "mainName": "Church of Saint Albert the Great",
      "url": null
    },
    {
      "mainName": "Nossa Senhora de Coromoto em San Giovanni di Dio",
      "url": null
    },
    {
      "mainName": "Chiesa Parrocchiale di San Girolamo",
      "url": null
    },
    {
      "mainName": "Sacro Cuore di Cristo Re",
      "url": null
    },
    {
      "mainName": "Church of Saint John Chrysostom",
      "url": null
    },
    {
      "mainName": "Nostra Signora di Guadalupe e San Filippo Martire",
      "url": null
    },
    {
      "mainName": "Gesù Divino Maestro alla Pineta Sacchetti",
      "url": null
    },
    {
      "mainName": "Sacro Cuore di Gesù agonizzante a Vitinia",
      "url": null
    },
    {
      "mainName": "Nostra Signora del Santissimo Sacramento e Santi Martiri Canadesi",
      "url": null
    },
    {
      "mainName": "Church of Our Lady of La Salette",
      "url": null
    },
    {
      "mainName": "Santi Fabiano e Venanzio a Villa Fiorelli",
      "url": null
    },
    {
      "mainName": "Church of Saint Emerentiana at Tor Fiorenza",
      "url": null
    },
    {
      "mainName": "Parish Saint Athanasius",
      "url": null
    },
    {
      "mainName": "Igreja de São Francisco Xavier em Garbatella",
      "url": null
    },
    {
      "mainName": "Santa Croce in Via Flaminia",
      "url": null
    },
    {
      "mainName": "Church of Saint Corbinian",
      "url": null
    },
    {
      "mainName": "Church of Saint Giovanni Battista de' Rossi",
      "url": null
    },
    {
      "mainName": "Parrocchia S. Maria Madre della Provvidenza",
      "url": null
    },
    {
      "mainName": "Sant'Eusebio",
      "url": null
    },
    {
      "mainName": "Church of Saint Gregory The Great",
      "url": null
    },
    {
      "mainName": "Church of St. Joseph 'all'Aurelio'",
      "url": null
    }
  ]
}