{
  "mainName": "Church of Saint Bernard 'alle Terme'",
  "slug": "church-of-saint-bernard-'alle-terme'",
  "category": "Igreja católica",
  "locationInformation": {
    "latitude": "41.9036787",
    "longitude": "12.494434"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Piazza di S. Bernardo, 105, 00185 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "diocesidiroma.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 488 2122",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "WF3V+FQ Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 151
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 94
      },
      {
        "grade": 4,
        "totalRatings": 38
      },
      {
        "grade": 3,
        "totalRatings": 12
      },
      {
        "grade": 2,
        "totalRatings": 3
      },
      {
        "grade": 1,
        "totalRatings": 4
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "cúpula",
      "count": 24,
      "tooltip": "cúpula, mencionado em 24 avaliações"
    },
    {
      "tag": "panteão",
      "count": 15,
      "tooltip": "panteão, mencionado em 15 avaliações"
    },
    {
      "tag": "ordem de cister",
      "count": 7,
      "tooltip": "ordem de cister, mencionado em 7 avaliações"
    },
    {
      "tag": "estátua",
      "count": 7,
      "tooltip": "estátua, mencionado em 7 avaliações"
    },
    {
      "tag": "",
      "count": 15986,
      "tooltip": "1598, mencionado em 6 avaliações"
    },
    {
      "tag": "altar",
      "count": 6,
      "tooltip": "altar, mencionado em 6 avaliações"
    },
    {
      "tag": "óculo",
      "count": 5,
      "tooltip": "óculo, mencionado em 5 avaliações"
    },
    {
      "tag": "jogos",
      "count": 5,
      "tooltip": "jogos, mencionado em 5 avaliações"
    },
    {
      "tag": "diâmetro",
      "count": 3,
      "tooltip": "diâmetro, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPCRwpDBGzBgyotI0911QTuj997wuFAO83QzU3B=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMABcct2Tj0V5cOkbyZtyW3ytDxrDc32NVde1sD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNArDodnPkl42BAHT1PgmzdKCI2SJoMPhMZbEk0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO6xBcftCviiyEPaqOpZiit99RL0nLYDZJ0yxi0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPkPjl-dz73110xmCSxYzpu9UIXxxfO2X6d6k4y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPqnIp_KG8_K7IxpOLaFme5Uy2wJW3TteF_xQU6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPKdwD0z7vC3p8BbUK2ltIFEJSfH7vw3HUJE3IY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipODlPQt2bRoJ5fbNTQzRRmIsRhSzfSEBH_Y4dBh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNSmIUJz60DJtBpFhOcSRkPtRt_ozg9KdzX7QoH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPI6_KTSYrNQ91A8H-uPWNpJ5pv7xRNuGZkxwPp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPDxYiJJkiRuukORDFMAJ8tfr9f4v5c4s_LphYo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN2PD27IVEj3XEsii-HwjA_C7Y0dOUZa3bw3XwL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNyvV_RRX_sQd6qzBhOYCknx7WQKeL6Ra5NdhCb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN4pBtiLlrlh0d14yoNO3ak8XIgY17MMkVOoguo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPO6h0GJPBGDo276IjlOjWX0GxhKgSDIKBgrLyH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOB41WHzqEM9B0NEMSNYrQtnxACvALOFoq1NgZY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN4MDCr1J76tYje46SdJgDJ5ILQTLdF_Sv7aq_4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNHtvWYSRqYGLSUqQS1YrOWrTx09xcdibUue1mq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOnNkyqFG8TU7rCB2gcKdqoz41x2oLqATgNwZkm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNx2XxG-2oOuntUpFUe8fx0xt0-laZMXel4birg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP1Vaa5si18mSDnsS91025MxEqXQcPq_HeE9lqz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPcfbuWQmcuRgST8zXq3IIsPJsmLAy0pvBUdBGy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipORlTC5Ws_4pOZcGGxdt5r9uQ_BOml_baaJ-IeZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMBdiLDKw1TgVShPOStM6rixs-2QIWRUn8MgSwq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOW_21lRiokfPU34vGPeqoaKwPOHltbA2GOZmfR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPZJ6JgUIj850s6kcC6M8KC33fWKNeA1goKpfOK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNm1S66Jl548RJcUgJeCnJ8h0OOojPZD0ww8Ve-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOgdf8LSGog15uHlPIypEcsUULOztdSzJ9uoJ_t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNW6e1I7xd9qMVcmLq6KHAVmxJRsddTfrfyM4W=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNYyY64ki_TK532oqHLrhfT5oaFT6prltkyTIA3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMsay5yzH23AsHdGnBGI0fLsPuc4__tgEqTYTRQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMwv382wvkrgCWV6JyHvokvEsMmaTCd_oYCjTDo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM3h5xgbjRRFrDqZhJFH37R1-hokJsPONK6FArB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNC68gtZ08ck3K_0MYm0EuL7teX46IgC1CodUR5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3B_TB8kXUTVcYk5sKjrGmP9UUsZPGKeqGvkQs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPAWfZMg9U3G4KOXnytc1ljBSOPtd_9YMETrAKh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM62MlsSXNP29BF6nDWW4yovuBBMUMR3QKujPz3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMr4UrFJ_Gl1xQ18xtAGZqWu71opo2ido7q6UwY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPt_RftIZ1WWixL1a8WpbArucppvGObh-Ckl29I=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOuj9XOKi9YhT_BxXYcsDwnTu45CVQE1o7y0eu5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNLsawatSV8BnI1hcPGFVI0bdzF_HNkqsBqm6ab=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNyJxof3U9uuhtVTqpNVWPJSwp1wQT3DEf4zyrU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNnF8oSubWffUYYS9OgQXHq4t8oNl0PzlM4_Z_k=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Francesco Perilli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpe5Xh1CLWlpPEFtO7dVuTvQe9Bh6jArYW5lLGkyP0=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A igreja de San Bernardo alle Terme é um local de culto católico em Roma, construído dentro de uma estrutura das Termas de Diocleciano. A igreja foi construída em 1598 [1] dentro de um spheristerium (sala de baile) das Termas de Diocleciano e foi confiada aos franceses da ordem cisterciense, os Foglianti, por intercessão de Caterina Sforza di Santafiora. Após a Revolução Francesa e a dissolução dos Foglianti, o edifício com o mosteiro adjacente foi vendido à congregação de Bernardo di Chiaravalle, a quem a igreja foi dedicada. À semelhança do Panteão, São Bernardo também tem uma forma cilíndrica, com 22 m de diâmetro e com uma cúpula equipada com um óculo, cuja decoração interna lembra a da basílica de Maxêncio. Uma série de nichos esculpidos nas paredes é ocupada por estátuas de santos esculpidas com gosto semelhante ao maneirismo internacional de Camillo Mariani. A estrutura original viu a adição da capela de San Francesco.  (Original) La chiesa di San Bernardo alle Terme è un luogo di culto cattolico di Roma, costruito all'interno di una struttura delle Terme di Diocleziano. La chiesa fu costruita nel 1598[1] all'interno di uno spheristerium (sala per i giochi con la palla) delle Terme di Diocleziano e venne affidata ai francesi dell'ordine dei Cistercensi, i Foglianti, per intercessione di Caterina Sforza di Santafiora. Dopo la Rivoluzione francese e lo scioglimento dei Foglianti, l'edificio con l'annesso monastero fu ceduto alla congregazione di Bernardo di Chiaravalle, al quale venne dedicata la chiesa. Similmente al Pantheon, anche San Bernardo ha una forma cilindrica, con un diametro di 22 m e con una cupola dotata di oculo, la cui decorazione interna ricorda quella della basilica di Massenzio. Una serie di nicchie ricavate nelle pareti è occupata da statue di santi scolpite con gusto affine al Manierismo internazionale da Camillo Mariani. La struttura originale ha visto l'aggiunta della cappella di san Francesco.",
      "gradeComment": 4
    },
    {
      "author": "Emilio Garza T.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq99ugoOoe1n76AkMuR5Mv8P_hUzaKnKlMhvgD-Xg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A construção desta pequena igreja data do final do s. XVI. Foi realizada numa praça das antigas termas de Diocleciano, daí o seu nome e alguns destes materiais foram utilizados num altar da igreja. Foi dedicado a São Bernardo de Claraval, fundador da ordem cisterciense. É constituído por uma única nave cilíndrica com abóbada abobadada, semelhante à do Panteão de Roma. As estátuas do Interior são do início do s. XVII.  (Original) La construcción de esta pequeña iglesia data de finales del s. XVI. Se realizó en una plaza de las antiguas termas de Diocleciano, de ahí su nombre y algunos materiales de estas se aprovecharon en algún altar de la iglesia. Se dedicó a San Bernardo de Claraval, fundador de la orden del Cister. Consta de una única  nave cilíndrica con bóveda de cúpula, similar a la del Panteón de Roma. Las estatuas del Interior son de comienzos del s. XVII.",
      "gradeComment": 4
    },
    {
      "author": "Kevin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqSKb4EVQntuh8_VXEUFvnhNXLm1LrxeJ9LRygt6Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Esta igreja costuma ser muito calma, longe dos turistas barulhentos. O teto tem um padrão incrível e várias estátuas são exibidas nas paredes. Se você chegar na hora certa, terá a chance de testemunhar os frades cantando hinos.  (Original) This church is usually very calm away from the noisy tourists. The ceiling has an amazing pattern and several statues are displayed on the walls. If you get there on the right time, you will get the chance to witness the friars singing hymns.",
      "gradeComment": 5
    },
    {
      "author": "Mattia Iacono",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucojUJojQQc9JLcLqRkIpB20OYf4Eh4oqXTU29Rmww=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) basílica muito pequena localizada a poucos passos da piazza della repubblica. O interior é enriquecido com inúmeras estátuas e afrescos. Eu recomendo, mas em Roma fica melhor  (Original) basilica molto piccola situata a due passi da piazza della repubblica. L'interno è arricchito con numerose statue e affreschi. La consiglio ma a Roma c'è di meglio",
      "gradeComment": 5
    },
    {
      "author": "Simone Porrelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqdhh9pJAJOdKj_E0BXZ70-qjPbhjp2YghFLKEKiA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Igreja evocativa, muito bonita; a cúpula é obtida dos banhos pré-existentes de Diocleciano. Situa-se perto da Piazza della Repubblica, muito semelhante ao Patheon, mas sem pronaos externo. Na verdade, sua riqueza interna não é legível de fora. Uma visita é altamente recomendada.  (Original) Chiesa suggestiva, molto bella; la cupola è ricavata dalle terme preesistenti di Diocleziano. Si trova vicino piazza della Repubblica, molto simile al Patheon senza però avere il pronao esterno. Difatti la sua ricchezza interna non è leggibile dall'esterno. Molto consigliata una visita.",
      "gradeComment": 5
    },
    {
      "author": "David Smith",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmki7ps-P4wcXGLf3laGbHC8WKeFmeO8EedBlxYn=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu tropecei nesta igreja durante uma gloriosa jornada por Roma. Escondido em uma pequena praça cheia de carros de moradores! A igreja, datada do final do século XVI, tem base redonda e cúpula octogonal. O interior é semelhante ao do Panteão. Não é um \"preciso ver\", mas vale a pena visitar se você estiver de passagem.  (Original) I stumbled across this church while on a glorious wander round Rome.  Hidden away in a small square full of residents' cars!  The church, dating back to the late 1500s, has a round base and octagonal dome.  The interior is similar to the Pantheon.  Not a \"must see\", but worth a visit if you're passing by.",
      "gradeComment": 3
    },
    {
      "author": "robi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco_W42kZRhCrN8UgAOYyZzBPUwa_bm41z7Ijz5xNFU=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A capela da esquerda é dedicada a S. Roberto de Molesmes, um beneditino dos fundadores cistercienses. A pintura mostra o casamento místico de St. Roberto com a Mãe de Deus.  (Original) Kaplica po lewej stronie poświęcona jest św. Robertowi z Molesmes, benedyktynowi, jednemu z założycieli cystersów. Obraz przedstawia mistyczne zaślubiny św. Roberta z Matką Bożą.",
      "gradeComment": 5
    },
    {
      "author": "Marcelo Tardío",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpeVRNVe8mpRbSZsy8xEGsRJb4JJFCkYgGXeH7EKw=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Igreja pequena e agradável, construída em 1598. Vale a pena visitar se você estiver na área, pois é facilmente esquecido para visitar outras igrejas e atrações romanas.  (Original) Small and nice church built in 1598. It is worth to visit if you are in the area because it is easy overlooked in order to visit other churches and roman attractions.",
      "gradeComment": 4
    },
    {
      "author": "Maria Tanasa Turism Roma (www.turismroma.com)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp99fEB77jykx7AYLSgl-qlTZ43OTsSYdCtrsaxLn4=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) A igreja de San Bernardo conhecida como San Bernardo alle Terme, por ter sido construída utilizando uma estrutura pré-existente que fazia parte das Termas de Diocleciano - as últimas estruturas imperiais inauguradas em 306 e.n. A sala de aula adaptada como local de culto era originalmente a sala de jogos de bola, se para este jogo não havia nome, temos ao invés o nome da sala de aula- ESFERISTERIUM- A estrutura foi adaptada à aparência que admiramos hoje, em 1589, pelo arquiteto de estilo maneirista Camillo Marian.  (Original) Biserica San Bernardo cunoscută cu numele complet San Bernardo alle Terme, deoarece a fost construită utilizând o structură preexistenta ce făcea parte din Termele lui Diocletian- ultimile structuri imperiale inaugurate în 306 e.n. Aula adaptată ca lăcaș  de cult era in origine sala pentru jocul cu mingea, dacă pentru acest joc nu era un nume, avem în schimb numele aulei- SPHERISTERIUM- Structura a fost adaptată cu aspectul pe care îl admiram astăzi, în 1589, de arhitectul Camillo Marian în stil manierist.",
      "gradeComment": 5
    },
    {
      "author": "Thierry Valle",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrvYNuPPvp795T3VXiX38qQ-JyWtQbarnbGVG3O=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) igreja muito bonita  (Original) très belle église",
      "gradeComment": 5
    },
    {
      "author": "Gianluca Pica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucol89bTltKwsay3b5J9NpcP9FHY8kjkKscTmBhvkgk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Esta bela igrejinha até ao século XVI é claramente inspirada no Panteão, e para a concretizar basta ver a cúpula acima da planta da Igreja de San Bernardo alle Terme. Mas a relação entre o Renascimento e a Roma antiga também é evidente pelo nome dado à igreja, já que por Terme queremos dizer os vestígios monumentais das antigas Termas de Diocleciano que existiam (desde o século IV dC), e que foram reutilizados por construir este e outros edifícios (como a vizinha Igreja de Santa Maria degli Angeli na Piazza Repubblica). A igreja também é interessante porque aqui estão os túmulos de muitos expoentes do chamado grupo dos nazarenos, artistas estrangeiros que trabalharam em Roma há cerca de 150 anos e que se referem plenamente à cultura italiana do século XVI e além.  (Original) Questa bellissima chiesetta di fino Cinquecento è chiaramente ispirata al Pantheon, e basta vedere la cupola sovrastante la pianta della Chiesa di San Bernardo alle Terme per accorgersene. Ma il rapporto tra il rinascimento e l'antica Roma si evince anche dal nome dato alla chiese, in quanto per Terme si intendono i resti monumentali delle antiche Terme di Diocleziano che lì sorgevano (sin dal IV secolo d.C.), e che furono riutilizzati per costruire questo ed altri edifici (come la vicina Chiesa di Santa Maria degli Angeli a Piazza Repubblica). La chiesa è interessante anche perché qui sono presenti le tombe di molti esponenti del cosiddetto gruppo dei Nazareni, artisti stranieri che lavorarono a Roma 150 anni fa circa e che si rifecero in pieno alla cultura italiana cinquecentesca e non solo.",
      "gradeComment": 5
    },
    {
      "author": "Domenico DiCo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrPIcMMETbwn65tZM-sRiX1sAdQqkmQ8mV_B7pK=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Visitei esta pequena igreja localizada na Piazza San Bernardo, é uma das 3 igrejas que estão localizadas na mesma praça. A igreja nasceu entre 500 e 600, adaptando um dos salões circulares das termas de Diocleciano a uma igreja baseada na ideia da condessa Caterina Sforza Cesarini, sobrinho do Papa Júlio III cujos restos mortais repousam dentro da igreja. sem janelas \"porque não tem janelas, tirando a luz apenas de um\" buraco \"no telhado, pessoalmente achei particular tanto pela forma como pelo interior, se você olhar para cima fica sem palavras ao admirar o motivo que fecha a cúpula.  (Original) Ho visitato questa piccola chiesetta che si trova in piazza San Bernardo, è una delle 3 chiese che si trovano nella medesima piazza. La chiesa nasce a cavallo tra il 500 e il 600 adattando una delle aule circolari delle terme di Diocleziano a chiesa su idea della contessa Caterina Sforza Cesarini nipote di papa Giulio III le quali spoglie riposano proprio all'interno della chiesa.La chiesa è nota come \"Chiesa senza finestre\" perché appunto non presenta finestre prendendo la luce solo da un \"foro\" sul tetto, personalmente l'ho trovata particolare sia per la forma in sé che per l'interno,se si guarda in alto si rimane a bocca aperta nell'ammirare il motivo che va a chiudere la cupola.",
      "gradeComment": 4
    },
    {
      "author": "Popescu Mihai",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlFXs36JJ2yGuV3btb8zBEtmG_dej_K0mV0NHma=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Muito dramático, uma melhoria para o Pantheon.  (Original) Very dramatic, an improvement for the Pantheon.",
      "gradeComment": 5
    },
    {
      "author": "DAVID SNYDER",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpAcGpKAKSfu1t0Vg4JktlcedQ293KsM9tFHr1W=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Nice igreja com uma impressionante interior cúpula.  (Original) Nice church with an impressive interior dome.",
      "gradeComment": 3
    },
    {
      "author": "Patrick Leclercq",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnroc6c2LQLSaE1lXlg7LCs6flX7ThpNEuOwrUv=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Bela igreja no distrito ministerial, que também vale a pena passear com jardins e parques.  (Original) Jolie église dans le quartier des ministères, qui vaut une promenade aussi avec jardins et parcs.",
      "gradeComment": 4
    },
    {
      "author": "Andrea Remine",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqT5AHkRlrTlYwM9i7FYM-KD9SrpKFpbdLslxMeew=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Atrás da Piazza della Repubblica está esta igreja do século 17 construída à imagem e semelhança do Panteão. Rodeado por outras estruturas históricas e artísticas de grande importância como a igreja de Santa Maria della Vittoria e a fonte de Moisés, vale definitivamente a pena uma visita!  (Original) Alle spalle di piazza della Repubblica è situata questa chiesa del 600 realizzata a immagine e somiglianza del Pantheon. Circondata da altre strutture storiche e artistiche di grande importanza come la chiesa di Santa Maria della Vittoria e la fontana del Mosè merita sicuramente una visita!",
      "gradeComment": 4
    },
    {
      "author": "Rudi Hesse",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr-GiQLUxUULhbqE9AAtBMewnGEg9TwhA1T0vSZvw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A igreja foi construída sobre os restos de uma torre circular das Termas de Diocleciano. A estrutura de San Bernardo alle Terme é semelhante ao Panteão, porque é cilíndrico, com uma cúpula e um óculo. A igreja tem um diâmetro de 22 metros. Você tem a sensação das gigantescas Termas de Diocleciano se você olhar para Santa Maria degli Angeli.  (Original) The church was built on the remains of a circular tower of the Baths of Diocletian. The structure of San Bernardo alle Terme is similar to the Pantheon, because it is cylindrical, with a dome and an oculus. The church has a diameter of 22 meters. You get a feeling for the gigantic Baths of Diocletian if you look at Santa Maria degli Angeli.",
      "gradeComment": 4
    },
    {
      "author": "Tomek Tadrała",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmloibGF7DXl5YLaVUyBgWjJrdZ2oWOkQnZmOQ-X=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) St. Bernardo nos Banhos . Um edifício interessante que foi construído no local onde se situavam as Termas de Diocleciano vários séculos antes. . A igreja foi construída em 1598 e inicialmente foi entregue aos cistercienses, e no início do século XIX à Congregação de S. Bernardo.  (Original) Kościół św. Bernarda przy Termach . Ciekawa budowla, która powstała w miejscu, gdzie kilka wieków wcześniej mieściły się Termy Dioklecjana. . Kościółek zbudowano w 1598 r. I początkowo przekazano go Cystersom, a na początku XIX w. zgromadzeniu św. Bernarda.",
      "gradeComment": 5
    },
    {
      "author": "Massimiliano Di Maio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqJfXvzP95TfRV8Kepevu5P09bEGcSeyKdLtL3Gvg=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Igreja de planta circular com cúpula característica que cria sugestivos jogos de sombra e de onde entra apenas a luz natural que ilumina o conjunto.  (Original) Chiesa a pianta cicolare con una caratteristica cupola che crea suggestivi giochi d' ombra e da cui entra la sola luce naturale che illumina il tutto",
      "gradeComment": 4
    },
    {
      "author": "Dr. Haitham Kadry",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpyrIRG_9XeoX9LCKN1xu5S_DV4k1m-xFsf8a695N8=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Igreja Reitoria San Bernardo alle Terme é igreja histórica para visitar  (Original) Church Rectory San Bernardo alle Terme is historical church to visit",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "Santa Susanna alle Terme di Diocleziano",
      "url": null
    },
    {
      "mainName": "Fonte do Moisés",
      "url": null
    },
    {
      "mainName": "Igreja de São Cesário in Palatio",
      "url": null
    },
    {
      "mainName": "Museu Nacional Romano, Termas de Diocleciano",
      "url": null
    },
    {
      "mainName": "Santa Maria degli Angeli e dei Martiri",
      "url": null
    },
    {
      "mainName": "Santa Maria della Vittoria",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora do Montserrat dos Espanhóis",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Igreja de São Juliano dos Flamengos",
      "url": null
    },
    {
      "mainName": "São Justino",
      "url": null
    },
    {
      "mainName": "San Lorenzo in Panisperna",
      "url": null
    },
    {
      "mainName": "San Gregorio Magno al Celio",
      "url": null
    },
    {
      "mainName": "Parish Santi Vitale and Companions, Martyrs in Fovea",
      "url": null
    },
    {
      "mainName": "Chiesa del Santissimo Nome di Maria al Foro Traiano",
      "url": null
    },
    {
      "mainName": "Igreja de São Domingos e São Sisto",
      "url": null
    },
    {
      "mainName": "Igreja de Jesus e Maria",
      "url": null
    },
    {
      "mainName": "Basílica de São Bonifácio e de Santo Aleixo",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Balbina",
      "url": null
    },
    {
      "mainName": "San Francesco a Ripa",
      "url": null
    },
    {
      "mainName": "Basílica de São Lourenço em Dâmaso",
      "url": null
    },
    {
      "mainName": "Basílica de São João na Porta Latina",
      "url": null
    },
    {
      "mainName": "Basílica dos Santos Cosme e Damião",
      "url": null
    },
    {
      "mainName": "Igreja de São Jerônimo da Caridade",
      "url": null
    },
    {
      "mainName": "Basílica de Santo Estêvão Redondo",
      "url": null
    }
  ]
}