{
  "mainName": "Church of Santa Felicita",
  "slug": "church-of-santa-felicita",
  "category": "Igreja católica",
  "locationInformation": {
    "latitude": "43.7667447",
    "longitude": "11.2527106"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Piazza Santa Felicita, 3, 50125 Firenze FI, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "diocesifirenze.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 055 213018",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "Q783+M3 Florença, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 200
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 152
      },
      {
        "grade": 4,
        "totalRatings": 30
      },
      {
        "grade": 3,
        "totalRatings": 10
      },
      {
        "grade": 2,
        "totalRatings": 3
      },
      {
        "grade": 1,
        "totalRatings": 5
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "obra prima",
      "count": 9,
      "tooltip": "obra prima, mencionado em 9 avaliações"
    },
    {
      "tag": "pintura",
      "count": 8,
      "tooltip": "pintura, mencionado em 8 avaliações"
    },
    {
      "tag": "maneirismo",
      "count": 6,
      "tooltip": "maneirismo, mencionado em 6 avaliações"
    },
    {
      "tag": "história",
      "count": 6,
      "tooltip": "história, mencionado em 6 avaliações"
    },
    {
      "tag": "capela",
      "count": 5,
      "tooltip": "capela, mencionado em 5 avaliações"
    },
    {
      "tag": "direita",
      "count": 4,
      "tooltip": "direita, mencionado em 4 avaliações"
    },
    {
      "tag": "renascimento",
      "count": 4,
      "tooltip": "renascimento, mencionado em 4 avaliações"
    },
    {
      "tag": "cristianismo",
      "count": 4,
      "tooltip": "cristianismo, mencionado em 4 avaliações"
    },
    {
      "tag": "nave",
      "count": 3,
      "tooltip": "nave, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipM4y8cCTkAgdjKPp2RMacUGA8aAuAh7FO8rdgmr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMRHx8cKVpbwsuNNHWX2xhmYqj6kv1WJ4YLj3Ke=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6BfUxmavvHmymBCT7iHS9aEpgvahIXHeOxMgh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP8VE9iD2SJTesxGs4aOTeWSD3ADgZ10Ak1b6_R=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNoqJmY7NJ7i8dgeFejKlbbGw0K4wAltg9BlOE_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFIMYZ0KlNr_C6w1vsxjBpj5OmyjPNEjwAPYiY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMVLZjWwzuX7S-NQypDjUhaxUDCJ_06yBm6Qnp8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1_5w7Utz4Aw1kWSl7BPIVQ1GGVQVBcBr7l8jo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNka-_W-UJrNgAd3VCFYQN69r4zCNkD0Yi53RO1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNMy5R_WBnDZzToQbgimQpzq4LGShHPA669tX-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNzffmbjo8eVWkWywpGQKgXgtBY99YHic8HWAEd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipONcZ1yBo8jRhVQ7hyzncuJQwauWdMrbF0EIX1V=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMTVFYUEeAj7cx7cYrlulUvWlHNQT2hCA97Y7By=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMEG6CpSlxa6RX35qKlKE0nsJpYpvqH8TvwxOXF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOUGKb5DrezAevHeCp20FSewhxL8zMyVMMPo_o7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9ugAPETwTHahEW9Fj2g2Mr5lF_hif2rmlzbj-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNn25HhfGedYrqHpqprqZjf7BV5epeSr7NK6neG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMWq9RHVVL-G0CjBwsrWvw8LIIbMVoSvUFxRVem=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOkn63b8L_0_e4fVWa1IqC7Y4XI41uxTmXwWZ0f=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Lori M.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpdOEhX2cmq-tRNnTjGv8iY-hXads2M6RO_jLIpcQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Não perca as obras de Pontormo na capela de Barbadori-Capponi: a tela da Deposição é uma obra-prima absoluta (a cena aparece como um tableau vivant em La ricotta de Pier Paolo Pasolini), mas o afresco da Anunciação também é admirável. Os medalhões com os Evangelistas nos pendentes da pequena cúpula também são de Pontormo e do aluno Agnolo Bronzino. Uma curiosidade: acima do pórtico de entrada da igreja passa o Corredor Vasari, construído por Lorenzo, o Magnífico, que ainda liga a Uffizi ao Palazzo Pitti.  (Original) Da non perdere le opere di Pontormo nella cappella Barbadori-Capponi: la tela della Deposizione è un capolavoro assoluto (la scena appare quale tableau vivant ne La ricotta di Pier Paolo Pasolini), ma mirabile è anche l'affresco dell'Annunciazione. Anche i medaglioni con gli Evangelisti sui pennacchi della cupoletta sono di Pontormo e dell'allievo Agnolo Bronzino. Una curiosità: sopra al porticato di accesso alla chiesa passa il Corridoio Vasariano, realizzato da Lorenzo il Magnifico, che collega tutt'oggi gli Uffizi a palazzo Pitti.",
      "gradeComment": 5
    },
    {
      "author": "Andrea Silvestri",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp-su_UirF-eXKwIBzDf6BPMmxlHwSiJTMThWI=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Pequena igreja entre Ponte Vecchio e Palazzo Pitti, em Oltrarno. Admirável obra-prima maneirista de Jacopo Carucci, conhecido como Pontormo: o retábulo da Deposição do século XVI. Iluminado por uma taxa. Ser visto!  (Original) Chiesetta tra Ponte Vecchio e Palazzo Pitti, in Oltrarno. Mirabile capolavoro manierista di Jacopo Carucci, detto il Pontormo: la cinquecentesca pala della Deposizione. Illuminabile a pagamento. Da vedere!",
      "gradeComment": 5
    },
    {
      "author": "Thierry Naeye",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnAiG8GAsm2maYQZAHyEk2v3SMPxkCpfZ8vJ5LA=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Ela é muito discreta. Localizado não muito longe da ponte Pontevecchio.  Igreja construída no século IV e renovada no século XVII.  A estrutura elevada do corredor Vasari (exterior) permitiu aos Medicis seguir os serviços discretamente, sem serem perturbados.  As magníficas cores das pinturas de Pontormo mas também de outros pintores florentinos dos séculos XVI a XIX e contrastam com a sobriedade dos lugares  (Original) Elle est très discrète . Située non loin du pont de Pontevecchio.  Église construite au 4em et rénovée au xvIii em siècle.  La structure surélevée du couloir Vasari (en extérieur) permettait aux Medicis de suivre les offices discrètement sans être dérangés.  Les magnifiques couleurs des peintures de Pontormo mais aussi d autres peintres Florentins des XVI au XIX el contrastent avec la sobriété des lieux",
      "gradeComment": 4
    },
    {
      "author": "Regina Cohen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqt86Pk7nvtwl2IH_emp8aQ1yrB4seDPbmMYkrn38A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Completo com afrescos famosos, Pontormo e dois órgãos magníficos, sempre em funcionamento. Tivemos um pequeno concerto no Giacomo's.  (Original) Completa di dipinti affreschi famosi..Pontormo e di due magnifici organi sempre funzionante. Abbiamo avuto un piccolo concertino da Giacomo.",
      "gradeComment": 4
    },
    {
      "author": "Riccardo Fabbri",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpy9khnC6r42VsZf4FGpuawYMmRPWXJCBkBn0VOEA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Outro recanto bastante escondido e subestimado, esta igreja, além de conter obras-primas de Pontormo e outros, tem a particularidade de ter na fachada uma parte da galeria Vasari, na qual os Médici que por ela passassem pudessem assistir aos serviços religiosos sem serem perturbados.  (Original) Altro angolo abbastanza nascosto e sottovalutato, questa chiesa, oltre a contenere capolavori del Pontormo e altri, ha la particolarità di avere in facciata una parte della galleria Vasariana, nella quale i Medici transitandovi potevano assistere alle funzioni religiose indisturbati.",
      "gradeComment": 5
    },
    {
      "author": "Fabiani Fabiana",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlervgiw0VsP5tSlSYBW3J2DDVf36HwLXi0APg2=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma igreja com surpresas que você não espera. Dois órgãos que se enfrentam entre duas canções e um estupendo retábulo da Deposição de Pontormo, por exemplo, a sacada da qual os Medici assistiram à missa, passando pelo corredor de Vasari e muitos outros ... incluindo um lindo salão de capítulos  (Original) Una chiesa con sorprese che non ti aspetti. Due organi che si fronteggiano da due cantorie e una stupenda pala della Deposizione del Pontormo per esempio, il balconcino da cui i Medici assistevano alla Messa passando dal corridoio Vasariano e tante altre...tra cui una stupenda sala Capitolare",
      "gradeComment": 5
    },
    {
      "author": "Francesco Romani",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm_Rzxu_QULFatPQoTGmuhQ27-XxlleYGdC_BP8=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Localizado do outro lado do Arno, logo após cruzar a Ponte Vecchio, pela via Guicciardini, a poucos passos do Palazzo Pitti, encontramos esta pequena joia florentina, digna não tanto por sua arquitetura, completamente renovada no final do século XVIII , mas para a capela Barbadori-Capponi. ! É uma das igrejas cristãs mais antigas, remontando ao período cristão primitivo, que atingiu o seu estado atual através de inúmeras renovações. A planta é uma cruz latina de nave única, abóbada de berço com lunetas! Entrando à direita está a capela Barbadori-Capponi, projetada por Brunelleschi, um pequeno espaço que expressa a grandeza característica das criações do famoso arquiteto, aqui está abrigada uma das maiores obras-primas do segundo Renascimento, ápice da arte de Pontormo e provavelmente uma das expressões mais altas da região italiana, o transporte de Cristo ao túmulo, realizado pelo mestre com a ajuda de seu aluno Bronzino. A anunciação adjacente e os medalhões decorativos também são da mão de Pontormo e Bronzino!  (Original) Posta oltrarno, appena traversato Ponte Vecchio, lungo via Guicciardini, a pochi passi da Palazzo Pitti, troviamo questo piccolo gioiello fiorentino, meritevole, non tanto per l’architettura, completamente ristrutturata verso la fine del XVIII secolo, quanto per la cappella Barbadori-Capponi! Si tratta di una delle più antiche chiese cristiane, risalente al periodo paleocristiano, che attraverso i numerosissimi rifacimenti è giunta allo stato attuale. La pianta è a croce latina con navata unica, volta a botte lunettata! Entrando sulla destra si trova la cappella Barbadori-Capponi, progettata da Brunelleschi, piccolo spazio che esprime la grandiosità caratteristica delle creazioni del famoso architetto, qui è ospitato uno dei massimi capolavori del secondo rinascimento, vertice dell’arte di Pontormo e probabilmente una delle  più  alte espressioni dell’are italiana, il trasporto di Cristo al sepolcro, realizzato dal maestro con l’aiuto dell’allievo Bronzino. Anche l’annunciazione adiacente e i medaglioni decorativi sono di mano di Pontormo e Bronzino!",
      "gradeComment": 5
    },
    {
      "author": "Marco De Simone",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucql2uLagLOFMPHWLYN6hPQdRAk6VqXfYrRFNuTN0QI=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) A igreja do lado de fora é um pouco anônima, os interiores são bem cuidados. O afresco é muito bonito (na foto).  (Original) La chiesa all'esterno è un po' anonima, gli interni sono ben curati. Molto bello l'affresco (in foto)",
      "gradeComment": 4
    },
    {
      "author": "DAVID SNYDER",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpAcGpKAKSfu1t0Vg4JktlcedQ293KsM9tFHr1W=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Planeje uma visita no fim de semana para que você possa apreciar os afrescos e pinturas da sacristia e do salão, além da obra-prima recentemente restaurada de Pontormo.  (Original) Plan to visit on the weekend so you can enjoy the frescoes and paintings in the sacristy and hall in addition to the recently restored masterpiece by Pontormo.",
      "gradeComment": 5
    },
    {
      "author": "Falco Solitario",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqx30s8j5Vo2zY9j7WNZ0ZCgqiJCtHnPg4jkzywtQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Grão-Ducado da Toscana igreja. A história passou por aqui e deixou a marca dos séculos passados.  (Original) La chiesa dei Granduchi di Toscana. La storia è passata di qui e ha lasciato l'impronta dei secoli trascorsi.",
      "gradeComment": 5
    },
    {
      "author": "Ariella Codori",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk-cRbnEK20ndpOwAIrNXJVMrjiQUywpfAGd0Wz=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Igreja de santa felicita em florença  (Original) Chiesa di santa felicita a firenze",
      "gradeComment": 5
    },
    {
      "author": "Angus Bennion",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoemqfVac9NzJIdshjvhxDsm2qaUrW5xMf-RIcqqA=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Bom local para um concerto de música barroca. Estava em uma sala menor no prédio e a acústica era bem legal. Os bancos podem ser um pouco difíceis sobre os apertos embora.  (Original) Nice venue for a baroque music concert. It was in a smaller room in the building and the acoustics were pretty nice. The benches can be a bit hard on the tushies though.",
      "gradeComment": 4
    },
    {
      "author": "Giovanna b",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoeuRnJvQ2NL0DjKWVjTWxMmQNFZxjA74RtkoArB8U=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Particular para ver absolutamente uma obra-prima de Pontormo. As cores e a técnica encantam na austeridade da igreja.  (Original) Particolare da vedere assolutamente un capolavoro del Pontormo. I colori e la tecnica incantano nell'austerità della chiesa.",
      "gradeComment": 5
    },
    {
      "author": "Luca Sperandio",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkZDpq5DLl5dm44hWJwTPbkibicYKao0PBB_yYS=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Linda igreja a um passo da Ponte Vecchio, pouco conhecida, mas artisticamente igual a muitos dos lugares mais famosos de Florença. Externamente, destaca-se na fachada a estrutura elevada do Corredor Vasari, que passa sobre a entrada da igreja. O interior, amplo e muito luminoso, está repleto de valiosos retábulos, todos obras de vários autores florentinos ativos num período que vai do século XVI ao XIX. A ponta de lança indiscutível é sem dúvida o famoso retábulo da Deposição de Pontormo, uma obra-prima absoluta do maneirismo toscano, que com a iluminação criada ad hoc é perfeitamente realçada, dando esplendor às cores e enfatizando o perfeito estado de conservação da pintura. Visita muito interessante, a não perder.  (Original) Bellissima chiesa a un passo da Ponte Vecchio, poco conosciuta ma artisticamente all'altezza di molti luoghi più celebri qui a Firenze. All'esterno spicca, sulla facciata, la struttura sopraelevata del Corridoio Vasariano, che passa sopra l'ingresso della chiesa. L'interno, ampio e molto luminoso, è ricco di pale d'altare di pregio, tutte opere di diversi autori fiorentini attivi in un arco temporale che va dal Cinquecento all'Ottocento. Punta di diamante indiscussa è senz'altro la famosa pala della Deposizione del Pontormo, capolavoro assoluto del Manierismo toscano, che con l'illuminazione creata ad hoc è perfettamente valorizzata, dando splendore ai colori ed enfatizzando il perfetto stato di conservazione del dipinto. Visita molto interessante, da non tralasciare.",
      "gradeComment": 5
    },
    {
      "author": "Leonardo Pancani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp00zuMazHrrXYXU8HkQLIeeG87XDIPEVUj8uBJd4g=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) A igreja de Santa Felicita é considerada um local de culto católico em Florença, mas era originalmente um ponto de referência para a comunidade judaica, como evidenciado pelas lápides expostas.  (Original) La chiesa di Santa Felicita è considerata un luogo di culto cattolico di Firenze ma in origine era un punto di riferimento della comunità ebraica come testimoniano le lapidi esposte.",
      "gradeComment": 5
    },
    {
      "author": "David Lown",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpBzI7kfyW2m2qtWojtsSs0dOTMqfZTPyquWPx4-pY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Entre na igreja de Santa Felicita para ver uma das pinturas mais bonitas de Florença. A representação do Depoimento de Jacopo Pontormo, que está pendurada na Capela Capponi, à direita da entrada, é uma obra-prima da arte maneirista. Pontormo também pintou o afresco da Anunciação, que adorna a parede lateral da capela. No momento da redação (abril de 2017), a capela está fechada para restauração.  (Original) Step inside the church of Santa Felicita to see one of the most beautiful paintings in Florence. Jacopo Pontormo's depiction of the Deposition, which hangs in the Capponi Chapel, to the right of the entrance, is a masterpiece of Mannerist art. Pontormo also painted the fresco of the Annunciation, which adorns the side wall of the chapel. At the time of writing (April, 2017) the chapel is closed for restoration.",
      "gradeComment": 5
    },
    {
      "author": "Carlo Tacconi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoc8sl_X_aSAFszIg4GplZgDVNIzC9s2aTuUKHLiw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Do lado de fora não parece nada de especial, mas ao entrar você descobre uma bela igreja com muitas belas pinturas  (Original) Dall'esterno non sembra nulla di particolare ma entrando si scopre una bella chiesa con molti bellissimi dipinti",
      "gradeComment": 4
    },
    {
      "author": "carlo alberto donatini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpngSKovGMDyCa_RABwo3SUudBI9s1IzXtNpadW=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Foi a primeira igreja cristã fora dos muros de Florença. É verdadeiramente bonito, com afrescos importantes como o de Pontorno. A famosa Galeria Vasari passa acima da entrada. Não há catacumbas antigas que possam ser visitadas.  (Original) È stata la prima Chiesa cristiana fuori delle mura di Firenze. È veramente bella con affreschi importanti come quello del Pontorno. Sopra l'ingresso passa la famosa Galleria Vasariana. Non visitabili ci sono antiche catacombe.",
      "gradeComment": 5
    },
    {
      "author": "Veronica Bonura",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrWXwJ9o6RkG9xtRUTYi1plzvKGSESy4cBIbh4FYQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A igreja de Santa Felicidade está localizada no centro histórico de Florença. A estrutura data de 900, com renovações ocorridas nos séculos seguintes. A fachada é de estilo renascentista, com pórtico. O interior é de nave única, de planta em cruz latina, de estilo clássico renascentista. As características notáveis ​​desta igreja são: - a capela à direita a capela capponi; - a capela à esquerda.  Admissão grátis.  (Original) La chiesa di Santa felicità si trova in centro storico di Firenze. La struttura risale al 900, con ristrutturazioni avvenute nei secoli successivi. La facciata in stile rinascentale, con un portico. L'interno é ad unica navata, a pianta a croce latina, in stile classico rinascimentale. Le caratteristiche da notare di questa chiesa sono: - la cappella a destra la cappella capponi; - la cappella a sinistra.  Ingresso: libero.",
      "gradeComment": 4
    },
    {
      "author": "Costanza Albisani",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm6I2d-Bq11wjGO0I-oftmCyX6M9aVdZZK1-olQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Bela e minúscula igreja cruzou imediatamente a ponte Velha. O próprio edifício é muito velho mas a igreja tendo sofrido várias renovações parece ser bastante moderna do exterior, certamente não vistoso. Mas em seu interior oferece uma das pinturas mais bonitas, interessantes, divertidas e alucinadas de toda a Renascença Florentina! Deposição de Pontormo, uma verdadeira obra de arte! A única falha, preste atenção aos horários de abertura e fechamento porque eles são um pouco chatos. Sempre fechado na hora do almoço (12: 30-15 a.a.) e após 18  (Original) Chiesetta bellissima, minuscola subito attraversato ponte Vecchio. L'edificio in sé è molto antico ma la chiesa avendo subito varie ristrutturazioni si presenta come abbastanza moderna dall'esterno, certo non appariscente. Ma invece al suo interno offre uno dei dipinti più belli, interessanti, divertenti e allucinati di tutto il Rinascimento fiorentino! La Deposizione di Pontormo, un vero capolavoro! Unica pecca, fare attenzione agli orari di apertura e chiusura perché sono un po' noiosi. Sempre chiusa all'ora di pranzo (12:30-15 c.a.) e dopo le 18",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": []
    },
    {
      "Monday": [
        {
          "hour": "09:00",
          "percent": 27
        },
        {
          "hour": "10:00",
          "percent": 54
        },
        {
          "hour": "11:00",
          "percent": 68
        },
        {
          "hour": "12:00",
          "percent": 54
        },
        {
          "hour": "15:00",
          "percent": 95
        },
        {
          "hour": "16:00",
          "percent": 100
        },
        {
          "hour": "17:00",
          "percent": 81
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 50
        },
        {
          "hour": "10:00",
          "percent": 27
        },
        {
          "hour": "11:00",
          "percent": 27
        },
        {
          "hour": "12:00",
          "percent": 36
        },
        {
          "hour": "15:00",
          "percent": 18
        },
        {
          "hour": "16:00",
          "percent": 31
        },
        {
          "hour": "17:00",
          "percent": 54
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "11:00",
          "percent": 13
        },
        {
          "hour": "12:00",
          "percent": 18
        },
        {
          "hour": "15:00",
          "percent": 31
        },
        {
          "hour": "16:00",
          "percent": 45
        },
        {
          "hour": "17:00",
          "percent": 54
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 9
        },
        {
          "hour": "10:00",
          "percent": 27
        },
        {
          "hour": "11:00",
          "percent": 50
        },
        {
          "hour": "12:00",
          "percent": 63
        },
        {
          "hour": "15:00",
          "percent": 54
        },
        {
          "hour": "16:00",
          "percent": 59
        },
        {
          "hour": "17:00",
          "percent": 59
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 13
        },
        {
          "hour": "10:00",
          "percent": 27
        },
        {
          "hour": "11:00",
          "percent": 36
        },
        {
          "hour": "12:00",
          "percent": 31
        },
        {
          "hour": "15:00",
          "percent": 13
        },
        {
          "hour": "16:00",
          "percent": 27
        },
        {
          "hour": "17:00",
          "percent": 50
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 27
        },
        {
          "hour": "10:00",
          "percent": 54
        },
        {
          "hour": "11:00",
          "percent": 40
        },
        {
          "hour": "12:00",
          "percent": 40
        },
        {
          "hour": "15:00",
          "percent": 31
        },
        {
          "hour": "16:00",
          "percent": 45
        },
        {
          "hour": "17:00",
          "percent": 81
        }
      ]
    }
  ],
  "relatedSearches": [
    "santa felicita firenze",
    "saint felicity",
    "corredor vasari wikipedia",
    "basilica san lorenzo firenze",
    "santa maria del carmine",
    "jacopo pontormo",
    "palazzo pitti",
    "santa felicita firenze",
    "saint felicity",
    "corredor vasari wikipedia",
    "basilica san lorenzo firenze",
    "santa maria del carmine",
    "jacopo pontormo",
    "palazzo pitti"
  ],
  "relateds": []
}