{
  "mainName": "Cici Aquapark",
  "slug": "cici-aquapark",
  "category": "Parque aquático",
  "locationInformation": {
    "latitude": "4.67039",
    "longitude": "-74.0890757"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Cra 68 #64C, Barrios Unidos, Bogotá, Colômbia",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "ciciaquapark.com.co",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+57 16605000",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 3.5,
      "totalOfEvaluations": 296
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 117
      },
      {
        "grade": 4,
        "totalRatings": 54
      },
      {
        "grade": 3,
        "totalRatings": 39
      },
      {
        "grade": 2,
        "totalRatings": 19
      },
      {
        "grade": 1,
        "totalRatings": 67
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "escorrega",
      "count": 17,
      "tooltip": "escorrega, mencionado em 17 avaliações"
    },
    {
      "tag": "onda gerada pelo vento",
      "count": 5,
      "tooltip": "onda gerada pelo vento, mencionado em 5 avaliações"
    },
    {
      "tag": "manutenção",
      "count": 4,
      "tooltip": "manutenção, mencionado em 4 avaliações"
    },
    {
      "tag": "adrenalina",
      "count": 3,
      "tooltip": "adrenalina, mencionado em 3 avaliações"
    },
    {
      "tag": "espaço",
      "count": 3,
      "tooltip": "espaço, mencionado em 3 avaliações"
    },
    {
      "tag": "restaurante",
      "count": 3,
      "tooltip": "restaurante, mencionado em 3 avaliações"
    },
    {
      "tag": "preço",
      "count": 3,
      "tooltip": "preço, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPyd11XyCXLJrH4Kv55NGEqCOQgfUeExogQAn4h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMVytfg4iYf2WlEnF0X2FpDs8dGAL5gfTIAj3Vw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVgPd3V0QCrWNg-8ItSBJ2FLJTwbqZZAa-MfXa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjD_cgpGbMk2hzf3uJ9fGGGFq8TcXUsfEZ2qJ9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM_TPwL8PlfaYf-Ydnx01OS4gKou4NKdJFyAqLt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOIppE_xIsZJK_B0z8lm7My1ts8FCu6aeMsPb9j=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMrNTwEjdz6q98A_VgKxEfMSbdligZ9LNVRNzxC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZOXcvk0xgsbTh66vjJ-cUck5ovgx2il6vu2jW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOytU1CmjEa_okgDklfy38Jj2JkcTVQRgraM6Ji=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMhDC9KszwvmKgxn8cKzILGbIBl08V5XAyBwAw9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9QsVsbMWrNw0hVZmXRcDIH0i8NIl_QKMcA8Xb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOMRUOfF53tWABaBqYOwk-kYvz7m_2ifFcr8W25=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNaA5o2zKOYjrjhG0Z9Ph48YsgRl6uLdKdbt_D_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPhW65Zy5Af3IE4wo06pJtdNEFZ8YBFT2Dp-6D3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPAvMfNX_j9ujYRa8rBcjO8knM-aAb54cAXghC0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMMriXzYxMyVNDX9icGmcJQbkG8i7w9a0OvzPbX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMbWrFKSeIqOOOXz3eDhrot7TksqRjMxk9fUtEB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNqVmQXSVU75_BKjaQWHq7tlS6YUzMpfCl7lizh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMIWv9XQES4vUeqNBsg9gOyBxxAJ6qX2n7z6AuB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN8T-i8F5336oV0lV04EvQYbuMEDqrXDeywbers=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMsaeph5BUVkjFgVRexG_njjIAiC9hu-9060hCg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM7MH-tairBP-kKZc5CxKDykLdMwfS8kfz39twg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNEhioJNlacmCedQ3Wl9PceVn6MJK56NoRFST6H=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Daniel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoifx8zOG1-uYM7pu8-iMT6K9uu82Ha5Cs2f2Iv8g=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Hoje alguns trabalhadores que estão desmontando as lâminas me informaram, perguntei o que iam fazer mas eles não sabiam. Definitivamente, parece que não vai abrir de novo, na foto dá para ver um trabalhador e a porta aberta que dá para o parque.  (Original) Hoy me han dado a conocer unos obreros que están desmontando los toboganes, les pregunte que van a hacer pero no sabían. Definitivamente, parece que no va a volver a abrir, en la foto se alcanza a ver un obrero y la puerta abierta que conduce al parque.",
      "gradeComment": 2
    },
    {
      "author": "Viaje DeMente (Lilo)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrk48MPpfSNRNEJZuMiMnVsJ27A6g85x8hh7N3vv_c=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este lugar foi aberto, faz muito tempo desde que foi, no site eles estão fazendo outro projeto. Na época, era um lugar muito atraente para ir e ser capaz de se divertir em família. Foi bom para a quantidade de piscinas e escorregas eu tinha, eles tinham um serviço muito bom, o lugar era bastante limpo. E acho que sua maior atração foi a piscina de ondas.  (Original) Este lugar estuvo abierto, hace mucho que ya no lo está, en el sitio están haciendo otro proyecto. En su momento fue un lugar muy atractivo para ir y poderse divertir en familia. Era bueno por la cantidad de piscinas y toboganes que tenía, presentaban un muy buen servicio, el lugar era bastante limpio. Y creo que su mayor atracción era la piscina de olas.",
      "gradeComment": 3
    },
    {
      "author": "John Jairo Abella",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp0OLkcOS5CIkF4FiOyB_fIUfYf3hTSuXxDInL7jQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Entendo que agora é administrado pelo parque mágico de salitre que deseja criar um espaço ideal para eventos e uma área de alimentação. Importante que eles intervenham em breve, uma pena que as piscinas os fechassem.  (Original) Tengo entendido que ahora es administrado por el parque salitre mágico quienes desean crear un espacio ideal para eventos y zona de comidas. Importante que lo intervengan pronto, lástima que las piscinas las clausuraron.",
      "gradeComment": 3
    },
    {
      "author": "Dannia Santos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpcuBx5wsmsTd_hrN8Pd_zl-AhySvzsulAUP_y9MnQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O único parque aquático de Bogotá, perfeito para crianças  (Original) El único parque acuático en Bogota, perfecto para niños",
      "gradeComment": 3
    },
    {
      "author": "Cici Aquapark",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrLqnCGZgaVSMmQeyGqwxily2cLItYHmCYX7AgT=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O CiCi Aquapark, mais do que uma piscina é pura adrenalina, é de 1.200 centímetros cúbicos de “aquacultura” para adultos e crianças que podem acessar as 22 atrações do parque, distribuídas em uma piscina de ondas, 14 corrediças infantis (altura máxima 1,20 metros), cinco slides de alto impacto e dois slides familiares.  (Original) El CiCi Aquapark, más que una piscina es pura adrenalina, son mil 200 centímetros cúbicos de “acuadiversión” para grandes y chicos quienes pueden acceder a las veintidós atracciones que tiene el parque, distribuidas en una piscina de olas, catorce toboganes infantiles (estatura máxima 1.20 mts.), cinco toboganes de alto impacto y dos toboganes familiares.",
      "gradeComment": 5
    },
    {
      "author": "DavilaPavas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrsjwkDz-oFCP-HHT5VJOAEucmUXjRyqDUGO94QQEQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eu lamento que eles fecharam, havia coisas muito vazias para fazer, além disso quando eles eram pequenos eles o levaram para lá e ele aprendeu a nadar. Agora ficamos sem parque aquático aqui em Bogotá, continuaremos a pescar em Melgar.  (Original) Que pesar que lo cerraron, habían cosas muy vacanas por hacer, además que uno de pequeño lo llevaban allí y aprendía a nadar. Ahora nos quedamos sin parque acuático aquí en bogota, tocará seguir yendo a piscilago en Melgar.",
      "gradeComment": 1
    },
    {
      "author": "Andres David Zapata Perez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucppBmmkd1fRcTCf3LZ4w0d78OW6tnROzOR1t6vbXak=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Para quem visita Bogotá, recomenda-se um excelente lugar para compartilhar com a família e amigos, vale a pena ir excelentes piscinas muito seguras e modernas, o ponto negativo é que nos fins de semana é muito congestionado, mas ainda é divertido ir  (Original) Para las personas que visitan Bogotá recomendado un excelente lugar para compartir con la familia y con los amigos excelentes piscinas muy seguro y moderno vale la pena ir,  el punto negativo es que los fines de semana se congestiona mucho pero no deja de ser divertido ir",
      "gradeComment": 5
    },
    {
      "author": "Hansen Hernández",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqOAUST9cF_D_uYsvqyIfbDMs60SFuhVLVaDd4NYf8=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) As piscinas são muito legais, têm adaptações muito legais para que as crianças possam brincar e passar uma tarde muito agradável em família. A entrada mo é muito cara tem um. Estacionamento muito bom. Prazer em fazer algo diferente em Bogotá  (Original) Las piscinas son muy cheveres, tienen adaptaciones muy cheveres para que los niños puedan jugar y pasen una tarde  muy agradable con la familia la. Entrada mo es muy costosa cuenta con un. Muy buen parqueadero.  Agradable para hacer algo distinto en Bogotá",
      "gradeComment": 5
    },
    {
      "author": "Blanca C. Marin",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnRsEwl98ZoyasSHOmKOrBxZSd1cX2Fg62zhzbb=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Acho isso muito bom, mas durante 2017 e acho que este 2018 também fechou por manutenção, embora seja legal  (Original) Me parece muy bonito pero durante el 2017 y creo que también este 2018 cerro supuesta mente pporel mantenimiento aunque es cool",
      "gradeComment": 4
    },
    {
      "author": "Jairo Galeano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrkZtZ6Nw4HvsegcgDvDCL2OwDDBgxVN0JGv66nhbc=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A piscina mais bonita de Bogotá tem seis atrações dentro da mesma piscina, que é muito fria hahaha, mas a diversão é extrema, tem vários escorregadores, pode ser montada em uma prancha, tem um horário de serviço longo, o serviço O cliente é quase personalizado, pois é monitorado por câmeras e pelos cuidados pessoais das pessoas que tomam banho; é possível inserir as crianças e a família. Entera se diverte, tem serviço de restaurante e, se não for o próximo, há uma variedade de restaurantes.  (Original) La piscina más linda de Bogotá tiene como seis atracciones dentro de la misma piscina, eso si hace mucho frío jajaja, pero la diversión es extrema, tiene varios toboganes, se puede montar en tabla de sowf, tiene un amplio horario de servicio, el servicio al cliente es casi personalizado ya que está monitoreado por cámaras y el personal de cuidado a las personas que se bañan, puede entras niños mejor dicho la familia. Entera se divierte, tiene servicio de restaurante y si no al lado hay gran variedad de restaurantes.",
      "gradeComment": 5
    },
    {
      "author": "Nicolas Ortiz Gomez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucreSszT-ksw2-j5o7Ke9DTR3mo9UpY6-FfMHTiV=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Esse parque está finalmente fechado. Para todos aqueles que se perguntam se o parque está em operação, eles devem saber que ele não será mais aberto novamente, o fechamento é final.  (Original) YA CERRARON ESE PARQUE DE FORMA DEFINITIVA. Para todos los que se preguntan si el parque está en funcionamiento deben saber que ya no se abrirá nuevamente, el cierre es definitivo.",
      "gradeComment": 1
    },
    {
      "author": "Alberto zabala zabala",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuconVw4SRA_8vhG81F0UPQRgJUWKEFFHAsXfNcNFFg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) As piscinas são muito limpas, é muito espaçosa e bem conservada, precisa de algumas atividades e mais piscinas, escorregadores, seria excelente se tivesse uma piscina de ondas, festivais e outras atividades, bons restaurantes e um centro comercial.  (Original) Las piscinas muy limpias, es muy amplio y bien cuidado, le hace falta algunas actividades y más piscinas, toboganes, sería excelente si tuviera piscina de olas, festivales y otras actividades ,buenos restaurantes y un centro comercial.",
      "gradeComment": 4
    },
    {
      "author": "Estilo Bíblico",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqxZUEFS4W4GR7u5-ivh4pLKq_gZr8RQNNt0WPoEcQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Parque Aquático Cici. É um parque aquático localizado no oeste da cidade de Bogotá, nos arredores do Parque el Salitre. ... Recebe uma grande audiência por ser o único parque aquático da cidade de Bogotá, possui piscinas aquecidas, com ondas e escorregadores de alto impacto. Seu preço é muito acessível a qualquer tipo de público.  (Original) Cici Aquapark. Es un parque acuático ubicado en el occidente de la ciudad de Bogotá dentro de los terrenos del Parque el Salitre. ... Recibe un gran público por ser el único parque acuático en la ciudad de Bogotá, cuenta con piscinas climatizadas, con olas y toboganes de alto impacto. Su precio es muy accesible a cualquier tipo de público.",
      "gradeComment": 5
    },
    {
      "author": "Andres Pineda",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpPSZc28ydJAlo6mawaEhz6HruNRAdmx3OpqAvHCw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O lugar é muito pequeno para a cidade de Bogotá, As escadas para os escorregas são muito sujos, existem muito poucas mesas, o serviço é muito lento e, em geral, o lugar cheira mal.  (Original) El lugar es muy pequeño para la ciudad de Bogotá, Las escaleras para los toboganes están muy sucias, hay muy pocas mesas, el servicio es muy lento y en general el sitio huele mal.",
      "gradeComment": 1
    },
    {
      "author": "Jorge Daza",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqndUmjZeIIrpNAckUPBwqcGyjsca1KmyAOn5SPjA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Quando ele estava em serviço ele era muito legal ... infelizmente e como de costume deixaram ele terminar  (Original) Cuando estuvo en servicio, fue muy bacano... lastimosamente y como suele ocurrir lo dejaron acabar",
      "gradeComment": 5
    },
    {
      "author": "Laura León",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq9l4lWIgI0yMEja13dEnVD5n7HuCleh07VDNRF1A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O local está fechado há mais de um ano, eles não deram uma declaração sobre se vão reabrir ou se já é um fechamento final.  (Original) El lugar está cerrado desde hace más de un año, no han dado comunicado a cerca de si van a volver a abrir o ya es un cierre definitivo.",
      "gradeComment": 2
    },
    {
      "author": "JORGE BORJA",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrJPR7zjeTkmXZ9dRpm2-O5YPVIPqQ_M2yDAoyEew=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um bom lugar para passar um tempo agradável pisinando e jogando nos diferentes slides. Claro, não há como ir para o terreno quente.  (Original) Un buen lugar para pasar un momento agradable pisiniando y lanzándose en los diferentes toboganes. claro es, que no hay como ir a tierra caliente.",
      "gradeComment": 3
    },
    {
      "author": "Diana Velasquez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn56rN3PSMz-2nrdCMGKgHDIZDsBFhLjWNWld8H=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Era um bom lugar para ir com a família ou amigos, infelizmente está fechado e aparentemente definitivamente  (Original) Era un buen lugar para ir en familia o con amigos,  desafortunadamente se encuentra cerrado y al parecer de manera definitiva",
      "gradeComment": 4
    },
    {
      "author": "Jurgen Gomez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpk-rkTpByaZqLonMAn8lDrqgo38ZGx0PHMaWkOiA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Foi bom enquanto durou: 'D  (Original) Fue bueno Mientras Duro :'D",
      "gradeComment": 4
    },
    {
      "author": "Angie Marcela Guerrero Aguilar",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkU-sHO9_EwyBcPzHtgxvC6vgBbUjQ9SEXNOMUP=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu amo lá para o almoço comer o que você quer e você pode se divertir tanto quanto você quer é espetacular  (Original) Me encanta hay para almorzar comer lo que quiera y se puede divertir cuanto quiera es espectacular",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": null,
  "relateds": null
}