{
  "mainName": "Cinderella's Royal Table",
  "slug": "cinderella's-royal-table",
  "category": "Restaurante refinado",
  "locationInformation": {
    "latitude": "28.419611",
    "longitude": "-81.5810316"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "1365 W Monorail Way, Orlando, FL 32836, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Cinderella Castle",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "place-info-links:https://www.google.com/local/place/g/1td1qq4c/attributegroup/health_and_safety,service_options?gl=BR&hl=pt-BR&gsas=1",
      "text": "Saúde e segurança: A equipe usa máscaras de proteção",
      "icon": "https://gstatic.com/local/placeinfo/health_and_safety_ic_blue500.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "disneyworld.disney.go.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 407-939-5277",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "CC99+RH Orlando, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    },
    {
      "label": "place-info-links:",
      "text": "Empresa que acolhe a comunidade LGBTQ+",
      "icon": "https://gstatic.com/local/placeinfo/lgbtq_friendly_ic_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.3,
      "totalOfEvaluations": 662
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 426
      },
      {
        "grade": 4,
        "totalRatings": 116
      },
      {
        "grade": 3,
        "totalRatings": 44
      },
      {
        "grade": 2,
        "totalRatings": 28
      },
      {
        "grade": 1,
        "totalRatings": 48
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "princesa",
      "count": 144,
      "tooltip": "princesa, mencionado em 144 avaliações"
    },
    {
      "tag": "castelo",
      "count": 63,
      "tooltip": "castelo, mencionado em 63 avaliações"
    },
    {
      "tag": "disney",
      "count": 45,
      "tooltip": "disney, mencionado em 45 avaliações"
    },
    {
      "tag": "personagem fictícia",
      "count": 45,
      "tooltip": "personagem fictícia, mencionado em 45 avaliações"
    },
    {
      "tag": "mágico",
      "count": 34,
      "tooltip": "mágico, mencionado em 34 avaliações"
    },
    {
      "tag": "adultos",
      "count": 22,
      "tooltip": "adultos, mencionado em 22 avaliações"
    },
    {
      "tag": "fogos",
      "count": 18,
      "tooltip": "fogos, mencionado em 18 avaliações"
    },
    {
      "tag": "interação",
      "count": 13,
      "tooltip": "interação, mencionado em 13 avaliações"
    },
    {
      "tag": "escadas",
      "count": 12,
      "tooltip": "escadas, mencionado em 12 avaliações"
    },
    {
      "tag": "cupcakes",
      "count": 11,
      "tooltip": "cupcakes, mencionado em 11 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNPZpHh_zuGr4feREBPWcBtfEvXkEE0xNOE0u7S=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP0jsbDknPXLfozDJ2ZsgNe25aBmqEfKpysZUi1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPZ94GLZbPpuRz8PJawym0768PoFHCeL0_278-3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP2QyfLysvyD1toi2YfHam3BN8br0o8speOz_p3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMvEKRm8mDdkspR-iqLCZcIpY2FX7jZuHfVN_8M=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMBdJl2PdlMuEUjHDhQf97uELNABe-xL5_R_f2m=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPV3MPRUPJlcLrL4xwGbVWw3mFBM-DBnTTKFX5h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfta4HJDwpyTitIW5nCzevhQFEiiHHe39fjWU-=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Cássia Brina",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmdNcOMeHfXddlsZnvVjmC8n5KuTfeUOLWLwEDR=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Ambiente temático e muito agradável, ótima comida, excelente atendimento. Devido à Covid, as princesas não estão indo às mesas, encontramos apenas a Cinderela, na entrada, para fotos. Cardápio completo com entrada, prato principal e sobremesa.",
      "gradeComment": 5
    },
    {
      "author": "Débora Kirst",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnbIJ3GH27z_TBbIc6X_wCpBb1jK73TNoLxQKov=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Restaurante de Refeição com personagens, dentro do castelo da Cinderela no Magic Kingdom, lugar cuidadosamente decorado e ambientado, imperdível pros fãs de algumas das princesas Disney (Cinderela, Branca de Neve, Bela Adormecida, Jasmin e Ariel). Elas passam em todas as mesas e são muito atenciosas! Inclui na refeição uma entrada, um prato principal e uma sobremesa (o valor pago é por pessoa). Tem opções para todos os gostos! Restaurante dois créditos do Disney Dining Plan. Necessário reserva com muita antecedência (recomendado 6 meses!).",
      "gradeComment": 5
    },
    {
      "author": "H Vasconcellos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoj7FYw3M_jaAYQroauTXxu5s9GFgZxkr1MYa9NAw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Excelente ambiente. As princesas vão de mesa em mesa. A comida é muito boa, pena que são pequenas porções. Você precisará fazer a reserva e pagar antecipadamente, tudo pelo aplicativo Disney. Vale salientar, prepare o bolso, é muito, muito caro.",
      "gradeComment": 5
    },
    {
      "author": "João Pedro",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml9abmOZObaQftY8l3XeFBlKIyNADmAu_0WvMWy5w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Sobre a janta...achei as entradas penosas, mas o prato principal e a sobremesa(algumas) compensam.",
      "gradeComment": 5
    },
    {
      "author": "Tiago Konishi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp2iq9sgZWk0iKAsfi1JkBDLOi08llHxGkYHSD7ig=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Muito bacana toda atmosfera do local!! Vale a pena a visita sim!! Comida boa, com direito à fotos com as princesas!! Também valeu a reserva antecipada!!!",
      "gradeComment": 5
    },
    {
      "author": "ROBSON FREITAS",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpmcw22ki1cDC_pZ2bM_qkY7hQ9gHxsj-6QK8lCLA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Lugar maravilhoso, comida razoável, minha filha amou a interação com as princesas. Pontos negativos: reservei café da manhã para comemorar o aniversário de minha esposa, fui informado que teria um mini bolo e parabéns cantado pelos guest atendents, o que não aconteceu, o garçom estava mau humorado, trouxe uma comida extremamente apimentada para minha filha de 4 anos, mau olhava em nossa cara para nós atender, totalmente despreparado, gostaria que este mesmo garçom atendem-se o Sr. Walt Disney com a mesma educação que nos atendeu. Com  certeza uma decepção, parecia que estava nos fazendo um favor, ou que estava trabalhando sem receber. Sei que não podemos avaliar um lugar somente pelo atendimento de um único funcionário, porém é um valor muito alto para correr o risco de se decepcionar, por isso não indico. E bem melhor encontrar com as princesas pelos parques. Fica a dica.",
      "gradeComment": 1
    },
    {
      "author": "Milton Brasil Palma Júnior",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoVOv0LXhd0FjE6rwfK3V8JW7VOpL9HnKJ-ULTVnB0=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Local Magnífico, Mágico, Sensacional, Lúdico, Inspirador. Imagine a sensação dos seus filhos com a chegada das Princesas na mesa ! Imagine Jantar dentro do Castelo da Cinderela no Magic Kingdom ! Tudo é possível e REAL ! Opção de Café da Manhã, Almoçar ou Jantar ! U$60,00 por pessoa ! As reservas abrem com 6 meses de antecedência e acredite...esgotam rapidinho ! Comprei a minha assim que abriu ! Essas fotos são de 2014 ! Essa é uma atração Lúdica inclusive para nós adultos ! IMPERDÍVEL ! 👏🏻😎👏🏻😎👏🏻😎👏🏻😎👏🏻😎",
      "gradeComment": 5
    },
    {
      "author": "Solange Oda",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr3S9X0TYnoQXpDtmJbSDKsBgnPQzYvz15JNiTzxQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "É caríssimo mas vale cada centavo pela experiência. Recomendo reservar com 180 dias de antecedência. Comemore o seu aniversário lá, eles te trazem um bolinho.",
      "gradeComment": 5
    },
    {
      "author": "Fernando Yada",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkAJ2EtUgjwDVB0DwVx-3NAxmZ2Gzl3e82pT3_xXz8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Vale a pena comer aqui pelo encontro com as princesas, mas a comida é razoável. Precisa reservar com antecedência, de preferência.",
      "gradeComment": 4
    },
    {
      "author": "Jorge Bejarano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq20pgLeHpBPrmCk-FdZZPPT7Pkhc8I61AsZT8b=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Jantar muito especial e com a participação das princesas. Minha filha adorou!",
      "gradeComment": 5
    },
    {
      "author": "Marceloguanaes Guanaes",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkgDs3Wjb1FenJ18kf6G6JmJTxFIekpCq3qXNKW=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Sonho realizado. Princesas e garçons muitos atenciosos.",
      "gradeComment": 5
    },
    {
      "author": "Andre Teixeira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr8ZiLu7WPR6IKps16QRi9ydHwHOYngmDDD3DLWOtg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Fantástico! Tudo muito lindo!",
      "gradeComment": 5
    },
    {
      "author": "juliana rebeca",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmlPmpCTPsUj1_bLSD0NlnfEDkF3DfB171qiuFy=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "lindoooo",
      "gradeComment": 5
    },
    {
      "author": "Gisele Gallego",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr6lYe6CyvkeoHIQWpV8y4lBF6tSMnIHuIDp_vpYyg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Encantador!!!",
      "gradeComment": 5
    },
    {
      "author": "A S",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlWVR4aCluI_oBGlihFl4Nz19jNDYD_i1yeZPgxag=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este lugar é perfeito se você almeja o tema da princesa da Disney. Infelizmente, ficou aquém da comida e serviços. Os mexilhões no aperitivo não eram frescos. Embora o caldo fosse muito bom. A carne de porco no Magic Carpet Ride estava super seca (carbonizada e sólida até o núcleo). O molho pesto na massa de frango grelhado foi super irresistível. Isso me jogou fora e eu não conseguia terminar o meu prato. A mousse de chocolate no Clock Strikes Twelves era super densa e rica ao ponto de ser difícil de engolir. No entanto, o sorvete de caramelo que veio com ele foi delicioso - leve e não excessivamente doce. A melhor sobremesa que você pode obter é o cheesecake Jaq e Gus. Era leve e cremoso e é assim que a sobremesa de um jantar fino deve ser. Além disso, você pode pagar extra para pedir o \"Slipper Perdido\", é uma sobremesa perfeita se você quiser surpreender alguém. A gratuidade já estava incluída no valor pré-pago. No entanto, nenhum dos garçons e garçonetes nos disse e a Disney foi esperta o suficiente para ainda incluir a seção de dicas em suas contas. Tenha cuidado com isso.  (Original) This place is perfect if you aim for the Disney princess theme. Unfortunately, it fell short on the food and services. The mussels in the appetizer was not fresh. Though the broth was quite good. The pork on the Magic Carpet Ride was super dry (charred and rock solid to the core). Pesto sauce on the grilled chicken pasta was super overwhelming. It threw me off and I could not finish my plate. Chocolate mousse on the Clock Strikes Twelves was super dense and rich to the point that it was hard to swallow. Though, the caramel ice cream that came with it was delicious - light and not overly sweet. The best dessert you can get is the Jaq and Gus cheesecake. It was light and creamy and it is what fine dining dessert should be like. Also, you can pay extra to order the \"Lost Slipper\", it is a perfect dessert if you want to surprise someone. Gratuity was already included in the prepaid amount. However, non of the waiters and waitresses tell us and Disney was slick enough to still include the tips section on your bills. Be careful with that.",
      "gradeComment": 3
    },
    {
      "author": "David Engle",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrQ-uU3Ic0qJMWyK8x8Qg671Abqvhy9HtHoArUfjw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Faça reservas no dia em que você tiver permissão (use o aplicativo Genie + e ele informará), pois quase não há como subir e entrar, a menos que alguém cancele assim que você subir.  Este é um DEVE FAZER na minha opinião se tiver filhos mais novos. Sim, é caro. Sim, as opções de comida não são ótimas para crianças. Sim, as opções de comida podem não ser ótimas para adultos se você estiver apenas procurando por frango empanado e batatas fritas. Mas a experiência é imbatível. Desde o momento em que você sobe as escadas sinuosas e seus filhos são tratados como príncipes e princesas, até a primeira vez que você vê os olhos de seus filhos se arregalarem quando Cinderela sai, até a sobremesa de cupcake faça você mesmo, até quando você sai o restaurante e recebem varinhas de fadas e pequenas espadas... cada momento foi especial. Eu realmente não posso recomendar esta experiência o suficiente!  Postei um vídeo para dar uma pequena noção de como é caminhar até o restaurante. Uma grande surpresa para um pai ou pais dar a sua família. Inesquecível.  (Original) Book reservations the day you're allowed to (use the Genie+ app and it will let you know) as there is almost no way to walk up and get in unless someone cancels right as you walk up.  This is a MUST DO in my opinion if you have younger kids. Yes, it's expensive. Yes, the food options are not great for kids. Yes, the food options may not be great for adults if you're just looking for chicken fingers and fries. But the experience is unbeatable. From the moment you walk up the winding stairs and your kids are treated as princes and princesses, to the first time you see your kids' eyes go wide when Cinderella comes out, to the make-your-own cupcake dessert, to when you leave the restaurant and are given fairy wands and little swords... every moment was special. I really can't recommend this experience enough!  I posted a video to give just a small sense of what it's like to walk up to the restaurant. A great surprise for a parent or parents to give their family. Unforgettable.",
      "gradeComment": 5
    },
    {
      "author": "Hayley Verheyen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrBDtkeqa0QNrX1ZP_oJAWPcbchHq1SAY1HyCVLcQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu vi comentários mistos sobre CRT. Tivemos o melhor tempo. A nossa garçonete foi incrível e tão doce! A salada de tomate parecia estranha, mas tinha um sabor tão bom! Peixes e sobremesas foram ótimos! Minha filha pegou a uva e queijo, Mac e queijo, arroz e milho, e o cupcake. O dela não era nada chique, mas ela adorou! O cupcake era sua parte favorita. O voo da Royal foi ótimo! O vermelho é realmente muito doce. Estávamos longe da Cinderela, mas conseguimos vê-la quando saímos. Obrigado Disney por um almoço mágico para nossas princesinhas!  (Original) I have seen mixed reviews about CRT. We had the best time. Our waitress was amazing and so sweet! Tomato salad looked weird but tasted so good! Fish and desserts were great! My daughter got the grape and cheese, Mac and cheese, rice and corn, and the cupcake. Hers was nothing fancy but she loved it! The cupcake was her favorite part. The Royal flight was great! The red is actually really sweet. We were far away from Cinderella but we got to see her when we left. Thank you Disney for a magical lunch for our little princesses!",
      "gradeComment": 5
    },
    {
      "author": "James Stacey",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucql6GsWjzRATAOCnlQOYp2egHIsGm2vvSmbB6IRbg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Todos os anos, a esposa e eu viajamos para a Disney World para comemorar nosso aniversário de casamento. Este ano, em homenagem ao nosso 15º, tivemos sorte e marcamos uma reserva para a CRT. A comida e o serviço estavam excelentes. Você receberá um aperitivo, prato principal, sobremesa e bebida não alcoólica, e a Disney exige que você pague antecipadamente as refeições. A comida demorou um pouco para sair, mas tudo estava bem temperado e preparado conforme pedimos. Enquanto esperávamos pelo nosso jantar, havia muita decoração incrível da Disney para examinar e encontrar toques fofos. A própria Cinderela visitou o refeitório várias vezes durante nossa refeição, acenando e iluminando a sala com seu sorriso enquanto as crianças ao redor enlouqueciam. É uma experiência reconfortante ver algo tão simples trazer felicidade aos pequenos. Embora caro, especialmente se você tem uma família grande, se você tiver a sorte de marcar uma reserva, eu digo fazê-lo, pois é uma experiência única na vida.  (Original) Every year, the wife and I travel to Disney World to celebrate our Wedding Anniversary. This year in honor of our 15th, we got lucky and scored a reservation to CRT. The food and service were excellent. You will receive an appetizer, entree, dessert, and non-alcoholic drink, and Disney does require you to prepay for the meals. The food was a little slow in coming out, but everything was nicely seasoned and cooked as we asked. As we waited for our dinner, there was plenty of awesome Disney decor to examine and find cute touches. Cinderella herself visited the dining hall several times during our meal, waving and lighting the room with her smile as the surrounding children lost their minds. It is a heartwarming experience to see something so simple bring happiness to the little ones. While expensive, especially if you have a large family, if you have the luck to score a reservation, I say do it as it is a once-in-a-lifetime experience.",
      "gradeComment": 5
    },
    {
      "author": "Scott Brown",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqz2GxyGKCPz85MZjEqU5SfkZsshWGPc5zRtvnL3Q=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Hoje em dia, é apenas Cinderela, e não uma combinação de princesas, provavelmente devido a menos espaço no chão do restaurante para distanciamento social. Nós encontramos Cinderela no andar de baixo antes de irmos para o café da manhã. Boa seleção de doces fornecidos na entrada, morangos enormes. Menu habitual para o café-da-manhã, eu tinha a torrada francesa que era bom, mas um pouco seco. Eu acho que sem as princesas extras, você está basicamente pagando um prêmio por estar sentado no castelo, o que reduz uma classificação de estrelas para mim.  (Original) These days it's only Cinderella rather than a combination of princesses, presumably due to less space on the restaurant floor for social distancing. We met Cinderella downstairs before heading up for breakfast. Nice selection of pastries provided on entry, huge strawberries. Usual menu for breakfast, I had the French Toast which was nice but a little dry. I think without the extra princesses, you are basically paying a premium for being seated in the castle which bumps it down a star rating for me.",
      "gradeComment": 4
    },
    {
      "author": "Jason Fair (Nomadic Nerd Project)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrVu2lUdHuLa2bWJJS1oPA6DFmjyjV5AjpwD6ia0P8=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Este foi um final tão mágico para a nossa viagem à Disney. Comer dentro do Castelo! sim. A atmosfera era incrível. Seu nome anunciado para entrar, enquanto é aclamado como realeza por toda parte. Foi realmente mágico. A comida estava muito boa. Fiquei um pouco decepcionado com o prato Royal Cheese, pois mencionou que eram vários queijos à base de plantas. Em vez disso, era apenas o queijo de alho e cebolinha do myoko. Ainda bom. As refeições eram saborosas, o serviço excelente, e a sobremesa Clock Strikes Twelve foi uma das melhores sobremesas que já tivemos. Amei Cinderela. Ela fez um ótimo trabalho.  (Original) This was such a magical ending to our trip to Disney. Eating inside the Castle! Yes. The atmosphere was amazing. Your name announced to enter, while being hailed as royalty throughout. It was truly magical. The food was very good. I was a little disappointed with the Royal Cheese platter as it mentioned it was various plant based cheeses. Instead, it was just myoko's garlic & chive cheese. Still good. The meals were tasty, the serivice great, and the Clock Strikes Twelve dessert was one of the best desserts we've ever had. Loved Cinderella. She did a great job.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "08:00",
          "percent": 33
        },
        {
          "hour": "09:00",
          "percent": 45
        },
        {
          "hour": "10:00",
          "percent": 45
        },
        {
          "hour": "11:00",
          "percent": 37
        },
        {
          "hour": "12:00",
          "percent": 37
        },
        {
          "hour": "13:00",
          "percent": 45
        },
        {
          "hour": "14:00",
          "percent": 54
        },
        {
          "hour": "15:00",
          "percent": 58
        },
        {
          "hour": "16:00",
          "percent": 58
        },
        {
          "hour": "17:00",
          "percent": 54
        },
        {
          "hour": "18:00",
          "percent": 45
        },
        {
          "hour": "19:00",
          "percent": 33
        },
        {
          "hour": "20:00",
          "percent": 20
        },
        {
          "hour": "21:00",
          "percent": 12
        },
        {
          "hour": "22:00",
          "percent": 12
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "08:00",
          "percent": 95
        },
        {
          "hour": "09:00",
          "percent": 95
        },
        {
          "hour": "10:00",
          "percent": 75
        },
        {
          "hour": "11:00",
          "percent": 66
        },
        {
          "hour": "12:00",
          "percent": 70
        },
        {
          "hour": "13:00",
          "percent": 87
        },
        {
          "hour": "14:00",
          "percent": 95
        },
        {
          "hour": "15:00",
          "percent": 100
        },
        {
          "hour": "16:00",
          "percent": 95
        },
        {
          "hour": "17:00",
          "percent": 87
        },
        {
          "hour": "18:00",
          "percent": 70
        },
        {
          "hour": "19:00",
          "percent": 54
        },
        {
          "hour": "20:00",
          "percent": 37
        },
        {
          "hour": "21:00",
          "percent": 25
        },
        {
          "hour": "22:00",
          "percent": 12
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "08:00",
          "percent": 79
        },
        {
          "hour": "09:00",
          "percent": 75
        },
        {
          "hour": "10:00",
          "percent": 58
        },
        {
          "hour": "11:00",
          "percent": 62
        },
        {
          "hour": "12:00",
          "percent": 75
        },
        {
          "hour": "13:00",
          "percent": 79
        },
        {
          "hour": "14:00",
          "percent": 79
        },
        {
          "hour": "15:00",
          "percent": 79
        },
        {
          "hour": "16:00",
          "percent": 79
        },
        {
          "hour": "17:00",
          "percent": 75
        },
        {
          "hour": "18:00",
          "percent": 70
        },
        {
          "hour": "19:00",
          "percent": 62
        },
        {
          "hour": "20:00",
          "percent": 50
        },
        {
          "hour": "21:00",
          "percent": 37
        },
        {
          "hour": "22:00",
          "percent": 25
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "08:00",
          "percent": 66
        },
        {
          "hour": "09:00",
          "percent": 75
        },
        {
          "hour": "10:00",
          "percent": 75
        },
        {
          "hour": "11:00",
          "percent": 66
        },
        {
          "hour": "12:00",
          "percent": 66
        },
        {
          "hour": "13:00",
          "percent": 75
        },
        {
          "hour": "14:00",
          "percent": 79
        },
        {
          "hour": "15:00",
          "percent": 79
        },
        {
          "hour": "16:00",
          "percent": 70
        },
        {
          "hour": "17:00",
          "percent": 62
        },
        {
          "hour": "18:00",
          "percent": 50
        },
        {
          "hour": "19:00",
          "percent": 37
        },
        {
          "hour": "20:00",
          "percent": 25
        },
        {
          "hour": "21:00",
          "percent": 12
        },
        {
          "hour": "22:00",
          "percent": 8
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "08:00",
          "percent": 4
        },
        {
          "hour": "09:00",
          "percent": 4
        },
        {
          "hour": "10:00",
          "percent": 12
        },
        {
          "hour": "11:00",
          "percent": 20
        },
        {
          "hour": "12:00",
          "percent": 25
        },
        {
          "hour": "13:00",
          "percent": 33
        },
        {
          "hour": "14:00",
          "percent": 37
        },
        {
          "hour": "15:00",
          "percent": 41
        },
        {
          "hour": "16:00",
          "percent": 41
        },
        {
          "hour": "17:00",
          "percent": 37
        },
        {
          "hour": "18:00",
          "percent": 29
        },
        {
          "hour": "19:00",
          "percent": 20
        },
        {
          "hour": "20:00",
          "percent": 12
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "08:00",
          "percent": 33
        },
        {
          "hour": "09:00",
          "percent": 45
        },
        {
          "hour": "10:00",
          "percent": 54
        },
        {
          "hour": "11:00",
          "percent": 54
        },
        {
          "hour": "12:00",
          "percent": 50
        },
        {
          "hour": "13:00",
          "percent": 41
        },
        {
          "hour": "14:00",
          "percent": 41
        },
        {
          "hour": "15:00",
          "percent": 41
        },
        {
          "hour": "16:00",
          "percent": 37
        },
        {
          "hour": "17:00",
          "percent": 33
        },
        {
          "hour": "18:00",
          "percent": 25
        },
        {
          "hour": "19:00",
          "percent": 16
        },
        {
          "hour": "20:00",
          "percent": 12
        },
        {
          "hour": "21:00",
          "percent": 16
        },
        {
          "hour": "22:00",
          "percent": 25
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "08:00",
          "percent": 50
        },
        {
          "hour": "09:00",
          "percent": 75
        },
        {
          "hour": "10:00",
          "percent": 79
        },
        {
          "hour": "11:00",
          "percent": 70
        },
        {
          "hour": "12:00",
          "percent": 70
        },
        {
          "hour": "13:00",
          "percent": 75
        },
        {
          "hour": "14:00",
          "percent": 75
        },
        {
          "hour": "15:00",
          "percent": 66
        },
        {
          "hour": "16:00",
          "percent": 54
        },
        {
          "hour": "17:00",
          "percent": 41
        },
        {
          "hour": "18:00",
          "percent": 29
        },
        {
          "hour": "19:00",
          "percent": 25
        },
        {
          "hour": "20:00",
          "percent": 20
        },
        {
          "hour": "21:00",
          "percent": 20
        },
        {
          "hour": "22:00",
          "percent": 16
        }
      ]
    }
  ],
  "relatedSearches": [
    "cinderella's royal table 2022",
    "cinderella's royal table reservations",
    "cinderella’s royal table breakfast",
    "cinderella's royal table menu",
    "cinderella's royal table characters 2022",
    "cinderella's royal table vs be our guest",
    "royal table disney",
    "when will princesses return to cinderella's royal table 2022"
  ],
  "relateds": [
    {
      "mainName": "Be Our Guest Restaurant",
      "url": null
    },
    {
      "mainName": "Castelo da Cinderela",
      "url": null
    },
    {
      "mainName": "Chef Mickey's",
      "url": null
    },
    {
      "mainName": "Tusker House Restaurant",
      "url": null
    },
    {
      "mainName": "Walt Disney World Resort",
      "url": null
    },
    {
      "mainName": "Akershus Royal Banquet Hall",
      "url": null
    },
    {
      "mainName": "Magic Kingdom",
      "url": null
    },
    {
      "mainName": "Jungle Navigation Co. LTD Skipper Canteen",
      "url": null
    },
    {
      "mainName": "Sci-Fi Dine-In Theater Restaurant",
      "url": null
    },
    {
      "mainName": "Gaston's Tavern",
      "url": null
    },
    {
      "mainName": "Princess Fairytale Hall",
      "url": null
    },
    {
      "mainName": "Pinocchio Village Haus",
      "url": null
    },
    {
      "mainName": "Disney Springs",
      "url": null
    },
    {
      "mainName": "Epcot",
      "url": null
    },
    {
      "mainName": "Liberty Square",
      "url": null
    },
    {
      "mainName": "Seven Dwarfs Mine Train",
      "url": null
    },
    {
      "mainName": "Pete's Silly Sideshow",
      "url": null
    },
    {
      "mainName": "Happily Ever After",
      "url": null
    },
    {
      "mainName": "California Grill",
      "url": null
    },
    {
      "mainName": "Monsters, Inc. Laugh Floor",
      "url": null
    },
    {
      "mainName": "Prince Charming Regal Carrousel",
      "url": null
    },
    {
      "mainName": "Liberty Square Riverboat",
      "url": null
    },
    {
      "mainName": "Enchanted Tales with Belle",
      "url": null
    },
    {
      "mainName": "Fantasyland",
      "url": null
    }
  ]
}