{
  "mainName": "Cinecittà World",
  "slug": "cinecitta-world",
  "category": "Parque temático",
  "locationInformation": {
    "latitude": "41.709931",
    "longitude": "12.4465549"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Irina Alberti, 00128 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "cinecittaworld.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 4041 1501",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "PC5W+XJ Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 3.9,
      "totalOfEvaluations": 10132
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 4374
      },
      {
        "grade": 4,
        "totalRatings": 2649
      },
      {
        "grade": 3,
        "totalRatings": 1608
      },
      {
        "grade": 2,
        "totalRatings": 629
      },
      {
        "grade": 1,
        "totalRatings": 872
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "julho",
      "count": 27,
      "tooltip": "julho, mencionado em 27 avaliações"
    },
    {
      "tag": "espectáculos",
      "count": 515,
      "tooltip": "espectáculos, mencionado em 515 avaliações"
    },
    {
      "tag": "cenografia",
      "count": 95,
      "tooltip": "cenografia, mencionado em 95 avaliações"
    },
    {
      "tag": "stunt performer",
      "count": 42,
      "tooltip": "stunt performer, mencionado em 42 avaliações"
    },
    {
      "tag": "credo",
      "count": 30,
      "tooltip": "credo, mencionado em 30 avaliações"
    },
    {
      "tag": "saloon",
      "count": 26,
      "tooltip": "saloon, mencionado em 26 avaliações"
    },
    {
      "tag": "submarino",
      "count": 22,
      "tooltip": "submarino, mencionado em 22 avaliações"
    },
    {
      "tag": "bote inflável",
      "count": 19,
      "tooltip": "bote inflável, mencionado em 19 avaliações"
    },
    {
      "tag": "gladiador",
      "count": 18,
      "tooltip": "gladiador, mencionado em 18 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNFKi5lZcYrb8u02I3v7jYFVnr444pLfd7p7aXa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfHNvMXPzZ5nL3MTyriJ2rxf7NmB_Hr0LwJHF5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOs6qy0JB9z2aC_mBhztfGs2rhUHNWqwc0gFATZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPs95cO7jnxvxtLd0Z6jC-iguBrg3HLztNpa386=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOnB5TRq4tXQblE40ITBh7Hdwy-bl7GioN2XLni=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMWTfTEfF4q4CZaIWc9xBokA36YwCpYqNOwc5k=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_gbt58hV3DlQyuzxY8ZsA3Ud9nCTE_2eXNygV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0t-u7lSD25w-aLU250mGPcSAd3RYwWzNowVlV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOEhEWoe6EsEsr4AQDaPf7raEkXXpr17NQqKqa2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP3PMR0F7q0o-uN3MTPJiW0D9zA7YmSICwGfhX1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMfeoZ-qrA5ltAh6bArhp7C8_UdeEXbKMDSNPBa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4nh_EhxIZueiDmEhdJgzDdjmr0VflQN8TdSx1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPhW_7Djbf5e8n_Tm_BATVxZ5_wepNx2g1lp6T8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQ_wbPbiP2F8r3HHO2kupFnFEjOk61lLhvxqkB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOm1rhczL-iC5jKFtmHRTcyI9GocUDH0Z_jW8OB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKdB_D45cYmL538XZYA41iEPHHZBhSokGWpR6F=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM0p0wVb73mdXXQFeAyMogKA5SZjeohfdeTMg3L=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWOx2TCor1ad_sEgev4SMDgO2hswzq1bqpDDU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNg1hlE8i6xYLxO_C1zk3ibvuF8AFoVmf0xYtsz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOXFFZ6PbR2j_K3aKCWwWRtaGDdlUT5mUU27BFn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMsAeylQ87rabCcIp6MCfDbRxC75js7iPnjrTMc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOvxyqIib3sjKrcNaNQPSKJpT4X0F3XJNdso08X=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Sayonara Barros",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqCC43b3o0U-GYd-olb-TOM19Y0K0eWvYjbfXtohJo=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Lugar maravilhoso! Vale levar a família. É divertido e tem muita coisa para ver.",
      "gradeComment": 5
    },
    {
      "author": "Fernando Pinheiro de Menezes",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm-bv-mNdQ2jzpgFuRF4rNATdXrIXaQwOkQf3DP=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Muitooooo....Bom Vale a pena ir",
      "gradeComment": 4
    },
    {
      "author": "Luiz Carlos Dias Machado",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqByhMKRZJ_kFgLNCCBvWww5_iT8CDnmmL5hTd1=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Muito bom",
      "gradeComment": 5
    },
    {
      "author": "Marco Veronesi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqg9qScmSqX7ecPm_S1cTz7enY0C8pYZkcf8ffTAQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Vale a visita",
      "gradeComment": 4
    },
    {
      "author": "Miguel Domingos Natividade",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqBbd_nKtUv2hRWKhn7wN1sy_YrGlZAVvSHjm8y-w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Cidade fenomenal",
      "gradeComment": 5
    },
    {
      "author": "monica lima Pereira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqATKpIbj6qcgvY-4UB67L8T5zxiCNyxC7JgkNkkZQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Divertido!",
      "gradeComment": 4
    },
    {
      "author": "Daisy Soares",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnqsJkoItWgYlWdQDBt2VKAO2SV7HwkrhOpFIvW=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Maravilhoso",
      "gradeComment": 5
    },
    {
      "author": "Davide Petrini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqMX_vBvB91JKhGyuedpaLoW5gDA2QP_G6EPAesKQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Weekend di divertimento con il figlio. Il parco è ben tenuto e il personale molto gentile. Un qualcosa di diverso dal classico parco divertimenti. Ambientato nella tematica del cinema, con continua musica di atmosfera che fa rivivere momenti televisivi. Le attrazioni si dividono tra le classiche e le più moderne virtuali. Sabato 14 maggio non era molto affollato e mio figlio ha potuto ripetere più volte le attrazioni. Peccato per alcune che erano chiuse o non attive o non funzionanti, ma bisogna tenere conto che ha riaperto da solo 2 settimane. Domenica molto più affollato, ma nel contesto le file si smaltivano velocemente. Molto carini gli spettacoli di intrattenimento anche se non ancora a pieno regime. Parcheggio molto ampio e comodo. Prezzi nella media, 27 euro a persona per l'ingresso giornaliero. Come al solito abbastanza cari i servizi interni di ristorazione  con un rapporto qualità/prezzo non all'altezza...ma ho provato di peggio. Esperienza da riprovare più avanti per viverlo nella sua completezza.",
      "gradeComment": 4
    },
    {
      "author": "Anna",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml2rCfmmN6AqEicKtf7nDVN2ORAYcGrpiXTDENg=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Parco giochi non molto grande ma ben suddiviso. Adatto per bambini che possono andare su molte attrazioni anche da soli. Per gli adulti consiglio assolutamente Inferno e Altair. Piscina piccola ma sicura. Purtroppo alcune attrazioni erano chiuse, tra cui Volarium. Non vale il prezzo intero del biglietto, ma giusto quelli in sconto. Divertente il Jurassic War.",
      "gradeComment": 3
    },
    {
      "author": "Luca Meoni",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmUp3wWboBaTd1SiHPDbn2DRDcAHsP_ypLx8PBp=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Belo parque de diversões perto de Roma. Não é muito grande mas muito fofo e com jogos para todas as idades muito lindos e emocionantes! Em particular, o Inferno não deve faltar, uma montanha-russa no escuro! O ambiente aquático também é lindo com a piscina e o rio onde você pode relaxar com grandes donuts. Os jogos no gelo também são muito legais! Estacionamento bastante amplo. Muito bons shows para ver.  (Original) Bellissimo parco divertimenti nei pressi di Roma. Non è molto grande ma molto carino e con giochi per tutte le età molto belli ed emozionante! In particolare non dovrà mancare Inferno, montagne russe al buoi! Bella anche l'ambiente acquatico con la piscina e il fiume dove con delle ciambelle grandi è possibile rilassarsi. Molto carino anche i giochi sul ghiaccio! Parcheggio abbastanza grande. Spettacoli molto carini da vedere.",
      "gradeComment": 5
    },
    {
      "author": "Светлана М",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrTpaIjCi3ogpL-zPKARyoagaLZqkxZFX3zQr3X=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O lugar é bom, as crianças adoraram. Não posso dizer que é barato. Bilhetes para adultos e crianças com mais de 140cm 27 euros/pessoa. Abaixo de 140 cm - 19 EUR/pessoa. Pagamos 111 euros. Tivemos DR em um de nossos filhos. Não há descontos para este evento. Eles se ofereceram para pegar os ingressos online, então haveria um desconto de 1 euro / pessoa. Você não pode trazer comida com você. Existem muitos cafés no território, os preços são os mesmos em todos os lugares, assim como o menu. Eu acho que para um adulto com uma criança de 5 anos, o preço é excessivamente alto, já que crianças pequenas não são permitidas em alguns passeios. Neste caso, o pai também não pode ir. Você não pode simplesmente deixar um bebê. Há uma fila para atrações populares, então não entramos na sala do pânico e em alguns outros locais. Por uma jaqueta bomber, as crianças ficaram na fila por meia hora. É um prazer ficar na fila no calor. No Aqua Rodeo - apenas barcos, havia uma fila e, como se viu, apenas um barco em cada seis funcionava e o tempo era limitado a 2 minutos. As crianças mais velhas não podiam sentar-se juntas no barco, porque têm mais de 140 cm de altura. Descrevi as deficiências. Mas, em geral, gostamos muito de dinossauros, exposição de personagens de filmes, jaqueta bomber, montanhas-russas, sprinklers, carrosséis, galeria de tiro (pago à parte), praia e outras pequenas atrações - carros, trens, etc.  (Original) Место хорошее, детям понравилось. Не могу у сказать, что дёшево. Билеты для взрослых и детей выше 140см по 27 евро/чел. Ниже 140 см  - 19 евро/чел. Мы заплатили 111 евро. У нас был ДР у одного из детей. Скидок на это событие не предусмотрено. Предложили взять билеты онлайн, тогда была бы скидка по 1евро/чел. Еду с собой нельзя заносить. На территории много кафешек, цены везде одинаковые, также как и меню. Считаю, что для взрослого с ребенком 5лет цена неоправданно завышена, поскольку, на некоторые аттракционы маленьких детей не пускают. В этом случае родитель также не может пойти. Нельзя ведь оставить одного малыша. На популярные аттракционы стоит очередь, поэтому мы не попали в комнату страха и ещё на парочку локаций. На бомбер дети стояли в очереди полчаса. Так себе удовольствие стоять на жаре в очереди. На Aqua Rodeo -просто лодочки, была очередь и , как выяснилось, работала только одна лодочка из шести и  время в ней ограничено 2 минутами. Старшие дети не смогли сесть в лодочку вдвоем, потому что выше 140 см. Я описала недостатки. Но в целом, нам очень понравились динозавры, выставка героев кино, бомбер, американские горки, поливалки, карусели, тир (оплачивается отдельно) , пляж и прочие мелкие аттракционы -машинки, паровозики и т.д.",
      "gradeComment": 4
    },
    {
      "author": "Alf Pa inf",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrP9jnLLitGk9iBu1-AaKig_u8uszpSIUXFY7qH=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Com algumas melhorias poderá tornar-se num dos parques mais bonitos de Itália... Com certeza é um parque com muito potencial... Para começar dedicaria mais atrações às crianças... Sendo um parque temático de Cinema, poderíamos criar uma área dedicada aos desenhos animados com muitos passeios para os mais pequenos... Bela pista para carros de brinquedo que poderia ser ampliada com a inclusão de um caminho educativo na sinalização rodoviária (já existente em outros parques)... Eu definitivamente melhoraria o restaurante do salão ... Internamente, não parece um clube do Extremo Oeste ... Eu eliminaria algumas atrações do parque de diversões e inseriria outras novas, talvez sempre com temática de cinema... O teatro é muito bonito, mas na minha opinião muito grande, reduzindo-o, parte do galpão poderia abrigar uma área única dedicada ao museu do cycnema... Destaca-se a visita guiada dentro do set original do filme U-571, os meninos explicam os vários setores do submarino utilizado para as filmagens, com direito a partida dos motores... As montanhas-russas são originais e lindas, com destaque para o \"Inferno\", uma atração única e totalmente indoor com cenografias que reproduzem os círculos infernais de Dante... Muito legal a casa de terror com a presença de atores e atividades virtuais (mesmo que nessas você realmente perca muito tempo na fila)... Claro que estas são todas as minhas opiniões... os meus filhos divertiram-se imenso...  (Original) Con un po' di migliorie potrebbe diventare uno dei parchi più belli d'Italia...Sicuramente è un parco con tanto potenziale... Per iniziare dedicherei più attrazioni ai bambini... Essendo un parco a tema Cinema, si potrebbe creare una zona dedicata ai cartoni animati con tante giostre per i più piccoli... Bellina la pista per le macchinine che potrebbe essere ampliata con  l'inserimento di un percorso didattico sulla segnaletica stradale (già esistente in altri parchi)... Migliorerei sicuramente il ristorante saloon... Internamente non sembra di stare in un locale del Far west... Eliminerei alcune attrazioni da luna Park e ne inserirei altre nuove magari sempre a tema cinema... Il teatro è molto bello, ma a mio avviso troppo grande, riducendolo, parte del capannone potrebbe ospitare una zona unica dedicata al museo del cicnema... Degna di nota la visita guidata all'interno dell'originale set del film U-571, i ragazzi spiegano i vari settori del sommergibile utilizzato per le riprese, con tanto di messa in moto dei motori... Originali e belle  le montagne russe, in particolar modo \"Inferno\", attrazione unica e interamente al coperto con scenografie che riproducono i gironi dell'inferno di Dante... Molto carina la casa dell'orrore con la presenza di attori e le attività virtuali (anche se in queste si perde veramente tanto tempo in fila)... Naturalmente sono tutte mie opinioni... i miei bambini si sono divertiti molto...",
      "gradeComment": 4
    },
    {
      "author": "Frank",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq-P3nsTddhO-uN0_u0U0GhsBUlm191fhB8dG0aNA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O parque não é ruim. Existe uma atmosfera agradável. Estivemos lá no Natal, mas na minha opinião é preferível ir nos meses de verão para desfrutar de tudo ao máximo. Em alguns pontos o parque não é bem cuidado ... o mau tempo certamente contribuiu para o não funcionamento de algumas atrações. O Volarium é super recomendado ....... os restaurantes dentro do parque são um pouco caros. No geral talvez tenha achado melhor, mas vale a pena conferir.  (Original) Il parco non è male. C'è una bella atmosfera. Ci siamo stati a Natale, ma secondo me è preferibile andarci nel mesi estivi in modo da godersi tutto appieno. In alcuni punti il parco si presenta poco curato.......il maltempo ha poi sicuramente contributo nel non funzionamento di alcune attrazioni. Super consigliato il Volarium....... un po' cari i ristoranti all'interno del parco. Nel complesso forse pensavo meglio, ma è da vedere.",
      "gradeComment": 4
    },
    {
      "author": "Luna Barba",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrJ2e0rG9jj2qEUHa_hTbN72zrpcnuQi0BVACgW7A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Visitado uma vez em julho de 2017. Pagamos 24 euros para duas pessoas, aproveitando um desconto que tínhamos. Gostamos muito do parque, belas paisagens, muito cuidado e limpeza, muito verde, uma área fofa dedicada ao Extremo Oeste, um espaço aberto cheio de jatos de água para se refrescar, funcionários educados e simpáticos, muito legal cantores, atores e animadores e especialmente talentosos no show Gans de musicais e trilhas sonoras de filmes e séries de TV em difusão por fio durante todo o dia. Nosso dia aqui foi agradável, ou seja, das 11 horas de funcionamento quando entramos até as 18h quando saímos. No entanto, na opinião de ambos, deve ser melhorado em alguns pontos de forma a tornar a afluência mais abundante, evidentemente hoje (sexta-feira) não havendo muitos visitantes, encontramos vários pontos de refresco fechados como o belo Charleston (infelizmente visível de fora das janelas) ou o restaurante com temática ocidental onde apenas a área do bar estava aberta. Também alguns banheiros não eram acessíveis e 2/3 atrações fechadas. Sem dúvida a atração aquática Aktium é linda, interessante é a visita na reconstrução do submarino usado no filme U-571 em que você recebe um capacete protetor de cabeça para usar e a fofa Casa do Horror com muitos personagens assustadores que de repente aparecem! Os espaços dentro do parque são muito grandes entre uma atração e outra o que sugere, no entanto, que algo está faltando no meio, tem-se a impressão constante de que muito mais deve ser acrescentado. Muitos talvez muitos jogos com realidade virtual e o show 4D, embora bem feito, carece de borrifos e jatos de ar, por exemplo. Em nossa opinião, portanto, tudo é muito mal aproveitado e pouco valorizado. Por exemplo, há uma área muito agradável completa com uma pequena praia, espreguiçadeiras e guarda-sóis, uma área com um mirante onde você pode comer se levar seu próprio almoço, muitos bancos, pontos de sombra e muitas plantas. Mas deve ser enriquecido antes de tudo com atrações para jovens e adultos, os espetáculos de entretenimento devem ser aprimorados porque quem os faz é capaz e bom e não é bem respeitado, a zona oeste, embora perfeita, por exemplo, carece de dublês presentes em todos os parques, como até mesmo no Rainbow MagicLand, para não mencionar Gardaland e Mirabilandia que os têm desde que abriram suas portas. No geral, há muito a acrescentar e refinar e aprimorar o que já está presente, pois são os pré-requisitos para um sucesso. Por exemplo, seria uma boa ideia comprar um ingresso combinado, graças ao qual você pode visitar tanto o Cinecittà Film Studios quanto o parque Cinecittà World, para dar a conhecer ambos especialmente a quem vem de fora, pois hoje havia vários estrangeiros pessoas.  (Original) Visitato un'unica volta nel luglio 2017. Abbiamo pagato 24 euro per due persone, usufruendo di uno sconto che avevamo. Il parco ci è piaciuto molto, belle scenografie, molta cura e pulizia, tanto verde, una carinissima area dedicata al Far west, uno spiazzo pieno di getti d'acqua con cui rinfrescarsi, personale gentile e cordiale, cantanti, attori ed intrattenitori davvero simpatici e bravissimi soprattutto nello spettacolo Gans of musical e colonne sonore di film e telefilm in filo diffusione per l'intero giorno. La nostra giornata qui è stata in definitiva piacevole ovvero dalle 11 orario di apertura in cui siamo entrati sino alle 18 ora in cui siamo usciti. Però a parere di entrambi, va migliorato in alcuni punti in modo da renderne più copiosa l'affluenza, evidentemente oggi (venerdì) non essendo in molti visitatori, abbiamo trovato diversi punti ristoro chiusi come il bellissimo Charleston (visibile purtroppo da fuori le vetrate) o il ristorante a tema Western di cui era aperta solo la zona bar. Anche alcune toilettes non erano accessibili ed inoltre 2/3 attrazioni chiuse. Indubbiamente bella l'attrazione acquatica Aktium, interessante la visita nella ricostruzione del sottomarino utilizzato nel film U-571 in cui si riceve un caschetto proteggi testa da indossare e carina la Horror house con tanto di personaggi spaventosi che sbucano fuori all'improvviso! Gli spazi all'interno del parco sono molto ampi tra un'attrazione e l'altra il che fa pensare però che manchi qualcosa nel mezzo, si ha la costante l'impressione che debba essere aggiunto tanto altro. Molti forse anche troppi i giochi con la realtà virtuale e lo spettacolo in 4D seppur ben fatto manca di spruzzetti e getti d'aria ad esempio. Secondo noi quindi il tutto è davvero mal utilizzato e poco valorizzato. C'è ad esempio una carinissima area con tanto di spiaggetta, sdraio ed ombrelloni, un'area con gazebo dove poter mangiare se ci si porta il pranzo da casa, molte panchine, punti all'ombra e tante piante. Ma dovrebbe essere arricchito innanzitutto di attrazioni per giovani ed adulti, dovrebbero essere migliorati gli spettacolini di intrattenimento perchè chi li fa è invece capace e bravo e non viene ben stimato, l'area western seppur perfetta ad esempio manca di stuntman presenti in tutti i parchi come persino nel Raimbow MagicLand, per non parlare di Gardaland e Mirabilandia che li hanno da quando hanno aperto i battenti. Nel complesso c'è molto da aggiungere e da perfezionare ed esaltare ciò che è già presente perchè i presupposti di una buona riuscita. Sarebbe ad esempio una buona idea fare un biglietto combinato grazie al quale poter visitare sia gli Studi Cinematografici di Cinecittà che il parco Cinecittà World, in modo da far conoscere entrambi soprattutto a chi viene da fuori, in quanto oggi erano presenti diverse persone straniere.",
      "gradeComment": 5
    },
    {
      "author": "Giuseppe Toppi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm8GJEgQAFoVbtlCP7VhQdvzBi3ZXfdqCYbvyeh=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Passei um fim de semana agradável com as crianças. Parque com excelente animação, belos espetáculos, recomendo o do Extremo Oeste. Os passeios são variados, mas alguns operam em fases alternadas. Nem todas as áreas verdes são tratadas e apenas por estes dois últimos motivos não dou 5 estrelas. A abertura noturna da comida de rua e os fogos de artifício finais são excelentes. Recomendo a todas as famílias.  (Original) Passato un piacevole week end con i bambini. Parco con una ottima animazione, bellissimi spettacoli, consiglio quello nel Far West. Le giostre sono varie ma alcune funzionanti a fasi alterne. Non tutte le aree verdi sono curate è solo per questi due ultimi motivi non do 5 stelle. Eccellente l’apertura serale dello street food e dei fuochi d’artificio finali. Consiglio a tutte le famiglie.",
      "gradeComment": 4
    },
    {
      "author": "Francesca Molly",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqsE26-IBDDROyLiO58wd858Oe2ZEk7iXCf7a-LmMU=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Eu o subestimei e talvez não seja o único. Não se fala o suficiente de um parque de diversões bem estruturado no modelo daqueles que estão em grande parte do mundo. Divididas em áreas temáticas, há atrações indicadas especialmente para quem tem mais de 140 cm de altura, mas não deixa de se divertir em todas as idades. Existem muitos restaurantes onde você pode comer no modelo americano. As atrações cheias de adrenalina cumprem o que prometem. Limpo bem conservado com funcionários simpáticos é uma boa escolha para todas as idades. Eu vi o show de acrobacias de carros rápidos muito bem feito. No final você pode fazer um passeio com os motoristas por 5 euros cada. De olho na atração que fica na bela região da Roma antiga onde você se molha muito. O pequeno tour pelas \"estátuas\" dos personagens dos filmes também é muito bacana. Em suma, um estúdio universal 100% romano! Recomendado  (Original) L' avevo sottovalutato e forse non sono l'unica. Non se ne parla abbastanza di un parco divertimenti ben strutturato sul modello di quelli che sono in gran parte del mondo. Diviso in aree tematiche ci sono attrazioni adatte soprattutto a chi è alto più di 140 cm ma non manca di divertirsi a tutte le età. Molti i punti ristoro dove poter mangiare sul modello americano. Le attrazioni adrenaliniche mantengono ciò che promettono . Pulito ben tenuto con personale cortese è una buona scelta per tutte le età. Ho visto lo spettacolo degli stuntman con le auto veloci davvero ben fatto. Alla fine si può fare un giro con i piloti a 5 euro a testa. Occhio all'attrazione che si trova bella zona dell'antica Roma dove ci si bagna un bel po'. Molto bello pure il piccolo tour delle \"statue' dei personaggi dei film. Insomma un universal studios  romano al 100%! Consigliato",
      "gradeComment": 5
    },
    {
      "author": "Cava",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqk8tVUY_dqcIEaFOgWWEdhJS0F-5Us7PsD2nqZ9A=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Parque realmente muito bonito, perfeito para crianças e famílias. Atrações bonitas e envolventes, o Inferno é um fantástico must-do. Os mesmos shows, muito divertido. A única falha são os restaurantes/bares que não são muito bem abastecidos e com longos tempos de espera apesar da pequena fila.  (Original) Parco veramente molto bello, perfetto sia per ragazzi che per famiglie. Attrazioni belle e coinvolgenti, Inferno è fantastica assolutamente da fare. Gli spettacoli idem, veramente divertenti. L'unica pecca sono i ristoranti/bar non molto forniti e con tempi di attesa lunghi nonostante la poca fila.",
      "gradeComment": 5
    },
    {
      "author": "Paolo Marzano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqrpdbwFmXLDjvR_fSB7z_r8RQJDIqh89q7y2nq=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O parque temático não é ruim, embora eu tenha tido dificuldade em encontrar os banheiros; na minha opinião, as indicações não são claras. Outro problema é que certas atrações são inacessíveis com bolsas e mochilas; parece justo para mim, mas eles deveriam dar a cada visitante a oportunidade de colocar seus pertences em um lugar seguro. Não me parece difícil colocar cofres ou algo semelhante perto de cada atração. A proibição de trazer comida e bebida de fora me incomoda, principalmente porque as comidas vendidas no parque me parecem caras. O parque é de difícil acesso para quem não tem meios privados; Peguei um ônibus que é da mesma empresa que administra o outlet, que aparentemente não é a mesma empresa que administra o parque temático.  (Original) Il parco tematico non è male, anche se ho avuto difficoltà a trovare i bagni; secondo me, le indicazioni sono poco chiare. Un altro problema è che certe attrazioni sono inaccessibili con borse e zaini; mi sembra giusto, ma allora dovrebbero dare la possibilità a ogni visitatore di mettere le proprie cose in un posto sicuro. Non mi sembra difficile mettere casseforti o qualcosa di simile vicino a ogni attrazione. Mi infastidisce il divieto di portare cibi e bevande da fuori, soprattutto perché i cibi venduti nel parco mi sembrano cari. Il parco è difficile da raggiungere per chi non ha mezzi privati; io ho preso un autobus che è della stessa compagnia che gestisce l'outlet, che a quanto pare non è la stessa compagnia che gestisce il parco tematico.",
      "gradeComment": 3
    },
    {
      "author": "Andrea Parisi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpsH5mqdmAlftgXVVUz8H7yU2TyuL7hcgu1z3SMV0g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Premetto che sono stato due volte a Cinecittà world, nel 2019 e ieri. A primo impatto l'entrata è pazzesca, e la strada iniziale è dettagliata come se fosse un vero set del cinema. Partendo dalle attrazioni in generale sono molto belle e divertenti, e sono adatte a tutti, grandi e piccoli. Il punto forte è l'intrattenimento degli spettacoli che supera di gran lunga qualunque altro parco. Infine parlando della zona acquatica, la prima volta ci siamo trovati benissimo la cinepiscina era perfetta. Stavolta invece la piscina era chiusa e tutta la zona è in ristrutturazione per l'arrivo del fiume lento e della spiaggia thailandese (novità 2022). Il prezzo inoltre è molto basso se confrontato con gli altri parchi del suo genere. Ho scelto di mettere 5 stelle anche per contrastare la marea di recensioni negative e inutili che non rendono la realtà.",
      "gradeComment": 5
    },
    {
      "author": "Manuela Meloni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpfdO_YC0jiZ1h8dv3cGU9_iOopmcKEyfX2YX-F=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Bellissimo parco divertimenti! Entri davvero nel mondo del cinema! Unica pecca sono le file sia per i giochi che per mangiare, infatti se non avessimo speso altri soldi oltre quelli del biglietto per il saltafila non avremmo fatto e neanche un gioco! Per mangiare alla tavola calda un solo commesso a servire in un bancone di 10 metri! Lo consiglio a chi vuole passare una giornata spensierata!",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "11:00",
          "percent": 70
        },
        {
          "hour": "12:00",
          "percent": 87
        },
        {
          "hour": "13:00",
          "percent": 87
        },
        {
          "hour": "14:00",
          "percent": 86
        },
        {
          "hour": "15:00",
          "percent": 95
        },
        {
          "hour": "16:00",
          "percent": 100
        },
        {
          "hour": "17:00",
          "percent": 85
        },
        {
          "hour": "18:00",
          "percent": 57
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": []
    },
    {
      "Wednesday": [
        {
          "hour": "11:00",
          "percent": 12
        },
        {
          "hour": "12:00",
          "percent": 15
        },
        {
          "hour": "13:00",
          "percent": 15
        },
        {
          "hour": "14:00",
          "percent": 15
        },
        {
          "hour": "15:00",
          "percent": 15
        },
        {
          "hour": "16:00",
          "percent": 14
        },
        {
          "hour": "17:00",
          "percent": 13
        },
        {
          "hour": "18:00",
          "percent": 10
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "11:00",
          "percent": 29
        },
        {
          "hour": "12:00",
          "percent": 33
        },
        {
          "hour": "13:00",
          "percent": 35
        },
        {
          "hour": "14:00",
          "percent": 36
        },
        {
          "hour": "15:00",
          "percent": 36
        },
        {
          "hour": "16:00",
          "percent": 35
        },
        {
          "hour": "17:00",
          "percent": 31
        },
        {
          "hour": "18:00",
          "percent": 25
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "11:00",
          "percent": 37
        },
        {
          "hour": "12:00",
          "percent": 42
        },
        {
          "hour": "13:00",
          "percent": 42
        },
        {
          "hour": "14:00",
          "percent": 41
        },
        {
          "hour": "15:00",
          "percent": 41
        },
        {
          "hour": "16:00",
          "percent": 40
        },
        {
          "hour": "17:00",
          "percent": 35
        },
        {
          "hour": "18:00",
          "percent": 25
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "11:00",
          "percent": 53
        },
        {
          "hour": "12:00",
          "percent": 67
        },
        {
          "hour": "13:00",
          "percent": 73
        },
        {
          "hour": "14:00",
          "percent": 75
        },
        {
          "hour": "15:00",
          "percent": 79
        },
        {
          "hour": "16:00",
          "percent": 81
        },
        {
          "hour": "17:00",
          "percent": 73
        },
        {
          "hour": "18:00",
          "percent": 55
        },
        {
          "hour": "19:00",
          "percent": 34
        },
        {
          "hour": "20:00",
          "percent": 19
        },
        {
          "hour": "21:00",
          "percent": 14
        },
        {
          "hour": "22:00",
          "percent": 15
        }
      ]
    }
  ],
  "relatedSearches": [
    "roma world",
    "cinecittà roma",
    "cinecittà roma visita",
    "bioparco roma",
    "parques roma",
    "mirabilandia itália",
    "roma world",
    "cinecittà roma",
    "cinecittà roma visita",
    "bioparco roma",
    "parques roma",
    "mirabilandia itália"
  ],
  "relateds": [
    {
      "mainName": "Rainbow Magicland",
      "url": null
    },
    {
      "mainName": "Zoomarine",
      "url": null
    },
    {
      "mainName": "Cinecittà",
      "url": null
    },
    {
      "mainName": "Luneur Park",
      "url": null
    },
    {
      "mainName": "Hydromania",
      "url": null
    },
    {
      "mainName": "Mirabilândia",
      "url": null
    },
    {
      "mainName": "Roma World",
      "url": null
    },
    {
      "mainName": "Inferno",
      "url": null
    },
    {
      "mainName": "Gardaland",
      "url": null
    },
    {
      "mainName": "Bioparque de Roma",
      "url": null
    },
    {
      "mainName": "Volarium - Il cinema volante",
      "url": null
    },
    {
      "mainName": "Leolandia",
      "url": null
    },
    {
      "mainName": "CanevaWorld Resort",
      "url": null
    },
    {
      "mainName": "CavallinoMatto",
      "url": null
    },
    {
      "mainName": "Aktium",
      "url": null
    },
    {
      "mainName": "Aquafelix",
      "url": null
    },
    {
      "mainName": "Jurassic War",
      "url": null
    },
    {
      "mainName": "Amusement Park Rome",
      "url": null
    },
    {
      "mainName": "Aquafan",
      "url": null
    },
    {
      "mainName": "Il Fantastico Mondo del Fantastico",
      "url": null
    },
    {
      "mainName": "Oltremare",
      "url": null
    },
    {
      "mainName": "Movieland Studios",
      "url": null
    },
    {
      "mainName": "Etnaland",
      "url": null
    },
    {
      "mainName": "Edenlandia",
      "url": null
    },
    {
      "mainName": "Rainbow Magicland",
      "url": null
    },
    {
      "mainName": "Zoomarine",
      "url": null
    },
    {
      "mainName": "Cinecittà",
      "url": null
    },
    {
      "mainName": "Luneur Park",
      "url": null
    },
    {
      "mainName": "Hydromania",
      "url": null
    },
    {
      "mainName": "Mirabilândia",
      "url": null
    },
    {
      "mainName": "Roma World",
      "url": null
    },
    {
      "mainName": "Inferno",
      "url": null
    },
    {
      "mainName": "Gardaland",
      "url": null
    },
    {
      "mainName": "Bioparque de Roma",
      "url": null
    },
    {
      "mainName": "Volarium - Il cinema volante",
      "url": null
    },
    {
      "mainName": "Leolandia",
      "url": null
    },
    {
      "mainName": "CanevaWorld Resort",
      "url": null
    },
    {
      "mainName": "CavallinoMatto",
      "url": null
    },
    {
      "mainName": "Aktium",
      "url": null
    },
    {
      "mainName": "Aquafelix",
      "url": null
    },
    {
      "mainName": "Jurassic War",
      "url": null
    },
    {
      "mainName": "Amusement Park Rome",
      "url": null
    },
    {
      "mainName": "Aquafan",
      "url": null
    },
    {
      "mainName": "Il Fantastico Mondo del Fantastico",
      "url": null
    },
    {
      "mainName": "Oltremare",
      "url": null
    },
    {
      "mainName": "Movieland Studios",
      "url": null
    },
    {
      "mainName": "Etnaland",
      "url": null
    },
    {
      "mainName": "Edenlandia",
      "url": null
    }
  ]
}