{
  "mainName": "Circo Maximo Experience",
  "slug": "circo-maximo-experience",
  "category": "Atração turística",
  "locationInformation": {
    "latitude": "41.8842906",
    "longitude": "12.4886886"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Viale Aventino, 00186 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Circo Máximo",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "circomaximoexperience.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 0608",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFMQ+PF Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4,
      "totalOfEvaluations": 119
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 59
      },
      {
        "grade": 4,
        "totalRatings": 27
      },
      {
        "grade": 3,
        "totalRatings": 18
      },
      {
        "grade": 2,
        "totalRatings": 4
      },
      {
        "grade": 1,
        "totalRatings": 11
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "realidade virtual",
      "count": 22,
      "tooltip": "realidade virtual, mencionado em 22 avaliações"
    },
    {
      "tag": "experiência",
      "count": 20,
      "tooltip": "experiência, mencionado em 20 avaliações"
    },
    {
      "tag": "história",
      "count": 11,
      "tooltip": "história, mencionado em 11 avaliações"
    },
    {
      "tag": "realidade aumentada",
      "count": 8,
      "tooltip": "realidade aumentada, mencionado em 8 avaliações"
    },
    {
      "tag": "corrida",
      "count": 6,
      "tooltip": "corrida, mencionado em 6 avaliações"
    },
    {
      "tag": "pessoal",
      "count": 6,
      "tooltip": "pessoal, mencionado em 6 avaliações"
    },
    {
      "tag": "preço",
      "count": 6,
      "tooltip": "preço, mencionado em 6 avaliações"
    },
    {
      "tag": "tecnologia",
      "count": 5,
      "tooltip": "tecnologia, mencionado em 5 avaliações"
    },
    {
      "tag": "ideia",
      "count": 5,
      "tooltip": "ideia, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOiWOOqD3DrZAla_DhxDfQPupcVAPKCh1mdu2Jg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9Lvqb3YcKNnDJ2rbYvj8o2MS9isjohKiOIefq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPC1s5Jz3q_w2EQu35Et5MPDXGagbFkmQSyjcl2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNfEYxOjlbgCnn5N2bDNQBuAO6YhrFBoblHVXT-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMM1dzzcPlgsKOaL5vIBSMQMx-2_afcxAq8xCDj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOX0idKBgWE00MDOdZ39mY3_EvMQHSCM01E2QiM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipORGK3RIaaihL5gWnwt1CwztMYsRKQOXz0yoL09=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO93aLKNW_hl4uf10zOFZu8B75uUZGd7annZqFu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOip8Uuqo8kyODcLVfK3GXpMmeR95yEwBEpQMJ3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVa04Y9HqD2UCKA5Mp2DhCBDTjlmmdD5yiHtNn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzEV2j5l3DtTTSUCTDA3IjIyF-DSP81-wkY1ZB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNhasqly0mP9aaJUSlnUhYC9YkLp4LZtOjfVtVI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPuapp3cP0vZGy6zK4sKsVPVmwYy7qn8Kbm3Q80=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNehS1OHa2OfZtHt383P4roSNvOPj9ZQA8V9LnF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMM4dWSN1WQXgBzjSRa9MIOfIIIMAU_w7BXQHNS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNca3Uxl1Fnpc7DFMTuF9bINhMY6NrKbDUK6qG3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMX9NZ8OlGIeIIUU_0FcmHmW8lr-Cixbtp5pLah=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPUEJ1hPTNmJJBVd5hEaMIJ-4QWeukArXL9foMH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKgerIY7nUNBp5qOvv-11asTqZ7ZWOkfTIrfgl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPzwSpiEFzAZFTYZvGczhPZH5jamSUyd8NoCVUt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMrw8iJ4is7Z4ftv8Gc12Ov3MQyQtSmyMSor7sE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNWb2pB9fac12rk9hkM0hal5E1oztlU5u7Jdd91=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMmxxt3cRUfTCiH5kZlBUFNSWlwXS9Ei_YhN1YS=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Joao Carlos Amadeu",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnqZ2Dd-FVNidUo0k7PJuUC_ePHoc7FAmqUJZT6=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "É muito legal a visita a este local com esta experiência, é possível twm uma visão mais próxima da realidade do Circo em seu apogeu, e bem organizado, o equipamento é ótimo, apenas algumas ressalvas para que pode ficar com tonturas por usar óculos 3D. Minha sugestão para os organizadores é colocar as pessoas sentadas, acredito que vai facilitar ainda a visualização, e ajudar quem as vezes ficar meio tonto nestas esperiencias",
      "gradeComment": 5
    },
    {
      "author": "Enzo Pozza",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpJ8uCmSr_m2d9L-5UwTl7TSSwz4F9akXpV7He5=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "do Circo Massimo infelizmente não restou quase nada, devido ao uso do local para outras finalidades após o fim do império romano, mas o Circo Massimo Experience te permite reconstruir toda a história desde o início da civilização romana até os dias de hoje e compreender o quão importante foi o local.  O uso de Realidade Virtual e Realidade Aumentada foi muito bem empregado e você realmente se sente vendo a construção nos seus moldes originais. Pelo preço vale muito a pena.",
      "gradeComment": 5
    },
    {
      "author": "Monica Gonzalez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoMzKHYaSXOtaTWFisJ7QdpNGUKtJStm_76SuqZBQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Toneladas de história aqui! Bem conservado e sem lixo. Gostei muito do passeio VR. Com certeza voltaria! Pode realmente apreciar a profundidade da história que aconteceu aqui  (Original) Tons of history here! Well kept & no trash. Enjoyed the VR tour very much. Would definitely come back! Can really appreciate the depth of history that took place here",
      "gradeComment": 5
    },
    {
      "author": "frédéric maige",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk7fNWAdT9rUu8hl4O7fznp-xK2eO7MPTiNR9tn=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Experiência muito boa, reserva online, sem preocupações, A recepção é eficiente, máscara de papel e fones de ouvido com tamanhos diferentes (deixamos com 😉, c incluso), e a experiência em 8 estações da experiência 360° 3d, com muita informação e comentários, animações em nosso idioma. Traz de volta à vida o lugar que quem fica de fora não entende  (Original) Très bonne expérience,en réservant par internet,sans aucun souci, L'accueil est efficace,un masque en papier et des écouteurs avec différentes tailles (on repart avec😉,c compris) ,et l'expérience en 8 stations de l'expérience 3d à 360° , avec énormément d'informations et de commentaires, d'animations dans notre langue. Cela refait vivre le lieu que ceux qui restent en extérieur ne comprennent pas",
      "gradeComment": 5
    },
    {
      "author": "Manuel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq9KZX6Nau7Kpr61q9N4sJ2i4UAnek8GFXVlFZk=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Com óculos especiais é possível ver a área do circo maximus reconstruída em todo o seu esplendor. O percurso realiza-se em 8 etapas, com a ajuda dos funcionários (que por vezes eram fantasmas ...). Uma ótima experiência!  (Original) Con degli occhiali speciali è possibile vedere l'area del circo massimo ricostruita in tutto il suo splendore. Il percorso si svolge su 8 tappe, con l'aiuto del personale addetto (che talvolta era fantasma...). Una bella esperienza!",
      "gradeComment": 4
    },
    {
      "author": "Dott. Federico Frusone",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqcaIJRBVmC0kV1Oo2TBx8em10miPA9dOlCnf8aXQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma atividade interessante: é um pequeno trajeto em algumas áreas do circo maximus com uma espécie de guia de áudio com visualizador 3D que explica a história e características do circo maximus, com duração de cerca de 60 minutos. Algo muito interessante conceitualmente e com descrições precisas. Ponto fraco do lado técnico: na verdade é uma espécie de papelão conectado a um iphone, com todas as suas limitações: baixa taxa de quadros e baixa resolução. Além disso, os modelos 3D são feitos com um motor gráfico obsoleto, eu diria pelo menos 10 anos atrás. Em conclusão: uma iniciativa louvável de bom nível, mas que pode ser melhorada do lado técnico.  (Original) Una attività interessante: si tratta di un piccolo percorso in alcune zone del circo massimo con una sorta di audioguida con visore 3D che spiega la storia e le carattetistiche del circo massimo, della durata di circa 60 minuti. Qualcosa di molto interessante concettualmente e con descrizioni accurate. Nota dolente sul lato tecnico: si tratta in realtà di una sorta di cardboard collegato ad un iphone, con tutti i suoi limiti: basso framerate e bassa risoluzione. In più i modelli 3D sono realizzati con un motore grafico obsoleto, direi di almeno 10 anni fa. Concludendo: iniziativa lodevole e di buon livello, ma migliorabile dal lato tecnico.",
      "gradeComment": 3
    },
    {
      "author": "guy electric",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoDXrn8D_OtLKDjiHrKwc92DuJ5LzS8_lQqOBie=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) É uma arena antitanque que serviu de palco para Ben-Hur na época romana. Muita gente deve ter ficado empolgada com a partida emocionante, mas ao mesmo tempo deve ter havido muita dor.  (Original) 로마시대 벤허의 무대가 되었던 대전차 경기장이네요.  많은 사람들이 박진감 넘친 경기에 흥분했겠지만 동시에 큰 아픔도 있었겠죠.",
      "gradeComment": 5
    },
    {
      "author": "Francesca Gori",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpzSLAmwntP2qwz0gR-Co_QooTqwe-ZeNfiaMj_=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Hoje às 19h50 tive um bilhete de entrada para a visita com o meu acompanhante (pois sou inválido) mas quando cheguei à entrada a estrutura estava fechada, não havia ninguém para pedir informações, muito menos um aviso. Junto conosco uma família de espanhóis em férias nas mesmas condições. Experiência para nunca mais ser repetida!  (Original) Oggi alle 19.50 avevo il biglietto di ingresso alla visita insieme al mio accompagnatore (in quanto sono invalida) ma arrivati all'ingresso la struttura era chiusa, non c'era nessuno a cui chiedere informazioni, ne tanto meno un avviso. Insieme a noi una famiglia di spagnoli in vacanza nelle stesse condizioni. Esperienza da non ripetere mai più!",
      "gradeComment": 1
    },
    {
      "author": "Valeria Borsellino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrIwNmOW1S4ZvVpkDqw_tTY8HN32L2Jrw6EqIM1WmI=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Sem ele, a visita teria sido um pouco chata, pelo menos para minhas filhas que estiveram muito envolvidas na reconstrução 3D  (Original) Senza, la visita sarebbe stata un po' noisa, almeno per le mie figlie che invece erano molto coinvolte dalla ricostruzione 3d",
      "gradeComment": 5
    },
    {
      "author": "MARRO PHILIPPE",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmcO0kS0GUum1v0D7s9oGruIyE_VpoDUfzM4dEl=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Uma atividade divertida para fazer que mergulha na antiguidade e permite medir melhor a importância dos circos em Roma. O local oferece todo o seu potencial, especialmente no ponto 8 com a corrida VR de 360 ​​graus. Verifique as tarifas oferecidas na internet, pagamos € 12,50 por pessoa, sem reserva e sem espera, enquanto a atividade às vezes é oferecida a € 39 em algumas centrais de reservas  (Original) Une activité sympa à faire qui plonge dans l'antiquité et qui permet de mieux mesurer l'importance des cirques à Rome. Le lieu livre tout son potentiel notamment au point 8 avec la course en VR à 360 degrés. Vérifiez bien les tarifs proposés sur internet, nous avons payé 12,50 € par personne, sans réservation et sans aucune attente alors que l'activité est proposée parfois à 39€ sur certaines centrales de réservation",
      "gradeComment": 4
    },
    {
      "author": "Federica Moi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmzJjR2ZOiKN8ocTLXjtHT6Zcmiz-yrdX7ksuAR=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Experiência agradável, para jovens e idosos. Melhor comprar os ingressos online, assim você pode acessar sem muita fila. Recomendo calçado confortável e casaco em caso de dia frio pois fica exposto ao vento e não tem abrigos. Assim, você pode desfrutar plenamente da atividade. Federica  (Original) Esperienza carina, per grandi e piccoli. Meglio comprare i biglietti online, cosi da accedere senza troppa fila. Consiglio scarpe comode e giubbotto in caso di giornata fredda perché è esposta al vento nn ci son ripari. Così da godersi a pieno l'attività. Federica",
      "gradeComment": 4
    },
    {
      "author": "Rafael Lima",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqQ9Dc-t3zbtM2q4I1pC1tNlbueT7_EP0PnpyCD=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) experiência incrível, def o futuro do turismo histórico  antes de tudo, esteja pronto para VR de baixa qualidade e algumas (talvez muitas) falhas técnicas  mas se você aceitar isso, e se você é um turista de história da tecnologia, você vai adorar essa experiência.  Em vez de apenas ver o parque abandonado e algumas rochas antigas, você pode ver como esse edifício gigante foi usado no passado de muitos pontos de vista diferentes e com explicações detalhadas  Eu gostaria que todos os marcos tivessem uma experiência como essa  (Original) amazing experience, def the future of historical tourism  first of all, be ready for low-quality VR and some (maybe many) technical glitchs  but if you accept that, and if you are a techie-history tourist, you will love this exp.  Instead of just seeing the abandoned park and some old rocks, you get to see how this giant building was used in the past from many diff points of view and with detailed explanation  I wish every landmark had an experience like this",
      "gradeComment": 5
    },
    {
      "author": "Jörg S.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoc7ktGiiOKTyxiQi8gg38GnKVZivceFXoG91Mt=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Man sollte die Eintrittskarten vorher online buchen. Das geht bei einer Familenkarte nur telefonisch. Die Buchung hat super funktioniert, die Mitarbeiterin sprach sogar Deutsch und hat solange am Telefon gewartet, bis die Mail mit den Tickets ankam. Vor Ort: Da nicht viel los war, durften wir schon etwas eher beginnen und bekamen jeder eine VR Brille. An jeder Station war ein Mitarbeiter, der half, wenn irgendetwas mal nicht klappte. Wir fanden die Einblicke, die die VR Brille gab sehr interessant und wir konnten uns das frühere Geschehen ganz gut vorstellen.",
      "gradeComment": 5
    },
    {
      "author": "Gianluca Pica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucol89bTltKwsay3b5J9NpcP9FHY8kjkKscTmBhvkgk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Definitivamente uma forma diferente de conhecer o Circo Máximo, até para um guia turístico como eu que prefere palavras e imagens próprias. Mas esta nova e pequena área arqueológica recentemente escavada, tornada segura e trazida à luz, graças também às novas tecnologias, permite-nos compreender melhor a evolução do que foi considerado em todos os aspectos o maior edifício de alvenaria do mundo antigo. O Circo Máximo, de fato, aparentemente podia receber até 250.000 espectadores (provavelmente em número exagerado), mas era certamente uma construção simbólica da Roma Antiga, provavelmente construída, em formas mais sóbrias e de madeira, já no século VI aC. cerca de. Vir aqui para o Circo Máximo Experience, no entanto, pode ser uma boa maneira de conhecer mais a fundo uma área que merece muita atenção de nossa parte.  (Original) Sicuramente un modo diverso per conoscere il Circo Massimo, anche per una guida turistica come me che preferisce le parole e le proprie immagini. Ma questa nuova, piccola area archeologica recentemente scavata, messa in sicurezza e riportata alla luce, grazie anche alle nuove tecnologie, permette di comprendere meglio l'evoluzione di quello che era considerato a tutto gli effetti l'edificio in muratura più grande del mondo antico. Il Circo Massimo, infatti, pare potesse contenere sino a 250.000 spettatori (probabilmente esagerato come numero), ma sicuramente fu un edificio simbolico della Roma antica, probabilmente costruito, in forme più sobrie e lignee, già nel VI secolo a.C. circa. Venire qui al Circo Maximo Experience, comunque, può essere un buon modo per conoscere più in profondità un'area che merita tanta attenzione da parte nostra.",
      "gradeComment": 5
    },
    {
      "author": "Javier MM",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco23rCrqvkPN5929VEmUc3tOnW_lxMW7CMWIzuNaX8=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Quando chegamos, vimos que havia pouco para ver, então não pagamos entrada. Acho que com tudo o que uma cidade como Roma oferece, essa \"experiência\" não vale a pena.  (Original) Al llegar vimos que había poco que ver por lo que no llegamos a pagar entrada. Creo que con todo lo que ofrece una ciudad como Roma, esta \"experiencia\" no merece la pena.",
      "gradeComment": 3
    },
    {
      "author": "Susanna Buob",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnH4x6Wa4LKuqO7h7U6qTo5k_jfeXlf1hECYsSz=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) OK para o preço. Tempo de espera apesar da reserva. VR não funcionou corretamente. Muito poucos lugares sentados, quase todo o passeio apenas ao sol. A ideia é provavelmente boa, a implementação poderia ser melhorada.  (Original) Für den Preis ok. Trotz Reservation Wartezeit. VR funktionierte nicht einwandfrei. Sehr wenig Sitzmöglichkeiten, fast die ganze Tour nur in der Sonne. Die Idee ist vermutlich gut, die Umsetzung könnte noch verbessert werden.",
      "gradeComment": 3
    },
    {
      "author": "Alessia Mattiaccio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco1wLP7rdsbDAYF8Q9_8E66I5aJ2j4V8bGVE_llEQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Meus filhos de 10 e 12 anos tiveram a experiência de visitar o Circus Maximo em realidade virtual. Nós nos divertimos muito !! Compramos os ingressos no site, a visita dura cerca de 40 minutos, é feita com viseiras imersivas e está disponível em seis idiomas com total autonomia. É uma viagem de oito etapas: o Vale e as origens do Circo, o Circo de Giulio Cesare a Traiano, o Circo na era imperial, a Cavea, o Arco de Tito, o Botteghe (tabernae), o Circo na Idade Média e moderno e finalmente Um dia no circo. Uma experiência maravilhosa, porque parece estar entre as lojas romanas e testemunhar uma corrida de quadrigas entre os gritos de incitamento e a virada dos vagões, numa referência contínua entre o passado e o presente. Pena que o banheiro não estava funcionando !!!  (Original) Io e i miei figli di 10 e 12 anni abbiamo fatto questa esperienza di visitare il Circo Maximo in realtà virtuale. Ci siamo divertiti moltissimo!! Abbiamo acquistato i biglietti sul sito, la visita dura circa 40 minuti, si fa con dei visori immersivi ed è disponibile in sei lingue in completa autonomia. È un percorso di otto tappe : la Valle e le origini del Circo, il Circo da Giulio Cesare a Traiano, il Circo in età imperiale, la Cavea, l’Arco di Tito, le Botteghe (tabernae), il Circo in età medievale e moderna e infine Un giorno al Circo. Un‘esperienza bellissima perché sembra di essere tra le botteghe romane e assistere a una corsa di quadrighe tra urla di incitamento e capovolgimento di carri, in un rimando continuo tra presente e passato. Peccato però che il bagno non era funzionante !!!",
      "gradeComment": 3
    },
    {
      "author": "Andrea Mei",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpoCuaVhMCy1oEiM8PyGq-ic3CdQtcrWaqOQJ8aXw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma realidade aumentada imatura. Um visualizador de smartphone é usado, ao qual eles removeram as cordas para usá-lo. Eles fornecem fones de ouvido descartáveis ​​padrão sem esponjas. Bastante desconfortável. Há uma obrigação de usar sua própria proteção que impede você de colocar o espectador em seu rosto. Portanto, é impossível ter uma visão ideal e em tela cheia. Esmaguei o plástico da viseira no rosto com a viseira, mas é um compromisso e é desconfortável. A realidade aumentada é um pretexto. A única coisa que permanece visível é o céu e algumas copas das árvores. A colocação das reconstruções é aproximada, como as proporções, ora por engano, como o arco triunfal, ora por necessidade, quando a posição e a proporção saltam em favor da necessidade didática. A definição de vídeo é a atualização dos quadros são escassos. Escasso + Nada mal. Durante toda a duração das animações, o espectador deve estar apoiado com as mãos e se cansar. Na posição final, o júbilo onanístico dos cineastas era ser espectador de uma corrida de bigas diretamente das arquibancadas. mas pular de uma posição para outra das arquibancadas, com uma velocidade que impede você de apreciar a vista é o ambiente. Como se fosse um domingo esportivo, concentrando a corrida em alguns passes rápidos dos competidores, animados com pouco realismo.  (Original) Una realtà aumentata ancora acerba. Si usa un visore per smartphone, al quale hanno rimosso le stringhe per indossarlo. Forniscono delle cuffie usa e getta standard senza spugnette. Abbastanza scomode. C'è l'obbligo di indossare una vostra protettiva che impedisce di appoggiare alla faccia il visore. Quindi è impossibile avere una visione ottimale e a pieno schermo. Io mi shiacciavo la plastica della visiera sulla faccia con il visore, ma è un compromesso ed è scomodo. La realtà aumentata è pretestuosa. L'unica cose che rimane visibile è il cielo e qualche cima d'albero. La collocazione delle ricostruzioni è approssimativa, come le proporzioni, a volte per errore, come l'arco di trionfo, a volte per necessità, quando la posizione e la proporzione salta in favore della necessità didattica. La definizione video è l'aggiornamento dei fotogrammi sono scarsi. Scarsi+ Non pessimi. Durante tutta la durata delle animazioni il visore va sostenuto con le mani ed è stancante. Nella postazione finale, il tripudio onanistico dei realizzatori, è stato fare da spettatore ad una corsa di quadrighe direttamente dagli spalti. ma saltando da una posizione all'altra degli spalti, con una velocità che impedisce di godere il panorama è l'ambiente. Come fosse la domenica sportiva, concentrando la corsa a qualche passaggio veloce dei concorrenti, animati di poco realismo.",
      "gradeComment": 3
    },
    {
      "author": "Antonio Minutolo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucopxqg6GrKxtEx80_n03SXznIjK2XkoouufW3G2O2I=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Muito bom, muito bom pessoal, crianças entusiasmadas!  (Original) Molto carino, personale davvero gentile, bimbi entusiasti!",
      "gradeComment": 5
    },
    {
      "author": "Vaidas Petkevičius",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk50qHgk4xJp1qJuN3rp2CDvLpfPGl9BrZ9uAaS=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tivemos que usar protetor facial e VR em cima dele, o que é ridículo porque você não pode ver corretamente assim e não faz sentido porque você está tocando VR com as mãos e eles precisam limpá-lo de qualquer maneira. A qualidade é ruim, você pode ver os quadradinhos e não é realista. Não gaste seu dinheiro com isso.  (Original) We had to wear face shield and VR on top of it, which is ridiculous because you can’t see properly like that and it doesn’t make any sense because you are touching VR with your hands and they have to clean it anyway. The quality is poor, you can see the little squares and it’s not realistic. Don’t waste your money on this.",
      "gradeComment": 1
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "17:00",
          "percent": 46
        },
        {
          "hour": "18:00",
          "percent": 84
        },
        {
          "hour": "19:00",
          "percent": 100
        },
        {
          "hour": "20:00",
          "percent": 83
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "17:00",
          "percent": 19
        },
        {
          "hour": "18:00",
          "percent": 22
        },
        {
          "hour": "19:00",
          "percent": 17
        },
        {
          "hour": "20:00",
          "percent": 8
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "17:00",
          "percent": 16
        },
        {
          "hour": "18:00",
          "percent": 33
        },
        {
          "hour": "19:00",
          "percent": 26
        },
        {
          "hour": "20:00",
          "percent": 8
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "17:00",
          "percent": 71
        },
        {
          "hour": "18:00",
          "percent": 76
        },
        {
          "hour": "19:00",
          "percent": 50
        },
        {
          "hour": "20:00",
          "percent": 20
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "17:00",
          "percent": 18
        },
        {
          "hour": "18:00",
          "percent": 24
        },
        {
          "hour": "19:00",
          "percent": 19
        },
        {
          "hour": "20:00",
          "percent": 9
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "17:00",
          "percent": 51
        },
        {
          "hour": "18:00",
          "percent": 81
        },
        {
          "hour": "19:00",
          "percent": 83
        },
        {
          "hour": "20:00",
          "percent": 55
        }
      ]
    }
  ],
  "relatedSearches": [
    "circo maximus",
    "circo maximus"
  ],
  "relateds": []
}