{
  "mainName": "Circus of Maxentius",
  "slug": "circus-of-maxentius",
  "category": "Museu",
  "locationInformation": {
    "latitude": "41.8544138",
    "longitude": "12.519267"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Appia Antica, 153, 00179 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Parc de la Caffarella",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "villadimassenzio.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 0608",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VG39+QP Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 494
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 322
      },
      {
        "grade": 4,
        "totalRatings": 124
      },
      {
        "grade": 3,
        "totalRatings": 41
      },
      {
        "grade": 2,
        "totalRatings": 3
      },
      {
        "grade": 1,
        "totalRatings": 4
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "mausoléu",
      "count": 10,
      "tooltip": "mausoléu, mencionado em 10 avaliações"
    },
    {
      "tag": "ruínas",
      "count": 9,
      "tooltip": "ruínas, mencionado em 9 avaliações"
    },
    {
      "tag": "monumento",
      "count": 8,
      "tooltip": "monumento, mencionado em 8 avaliações"
    },
    {
      "tag": "imperador romano",
      "count": 7,
      "tooltip": "imperador romano, mencionado em 7 avaliações"
    },
    {
      "tag": "imaginação",
      "count": 7,
      "tooltip": "imaginação, mencionado em 7 avaliações"
    },
    {
      "tag": "verde",
      "count": 7,
      "tooltip": "verde, mencionado em 7 avaliações"
    },
    {
      "tag": "palácio",
      "count": 5,
      "tooltip": "palácio, mencionado em 5 avaliações"
    },
    {
      "tag": "doação",
      "count": 5,
      "tooltip": "doação, mencionado em 5 avaliações"
    },
    {
      "tag": "pena",
      "count": 5,
      "tooltip": "pena, mencionado em 5 avaliações"
    },
    {
      "tag": "mágico",
      "count": 5,
      "tooltip": "mágico, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPDOCuvl4MOI9zH-hrO8oFeaTsGY-on970A0Znp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObg-B0SSoLrdDerneXeGjOYBN8d2e1pIPwwWiQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPgMnB0pOefEEdSNNmbGrRJv8h_VdtBOO8Zd6Td=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNXVYzdwfy9-tTV3l6MWi2vLXJHJpamWmOgGUBR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOpwW5nTqMebxvoSHGbvzfGCVfD7VbX5QM0mBXW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP3uAlKLcaApE4R4Z4_jOkTrlSiehEVYad1JY4S=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM6dtXDkfRwjwaP39r2WXMkwLLbM7IK5MK7AB9g=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNNwZYN0cAFrBfjvJfBoPIjJmKUVnivjboOMy9o=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMVWQArugVXy54f3VEKdMe0L8BOTBS9YBYfy5Pw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMW1_6KyNFMw1wKca7UoYZhbGl1x4szBU5XV0hx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMlcD8LlTf0WgsjwI4Ks4S6IF9FYSxSayvijEB7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPKtc7FHXcRwOER_Ibb4qgeORMIhLSwxY2e62Y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3iT7U8xPcBWUOkXt6J6TEztmmncicVGbjLgM5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNkSe97uLdGICDeK63xcTLw7xepIIY49-ULpR1y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMST2YzbdS2gl3zd2_oxkA8-g2ujb44dOTJsUy-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhCPpglcx1_S6iZ-Z0yq2HYqLjgsCCtMS4GWgW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMo5FSCKbl06pus2M-nLTYKPB8GcQfiAcirxsbB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP0YviBbRmquu6y4pETu6mKB7uANpbvgbW7xKu-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNGObEvoxlpm0mjqxmgAc5_gqcs4QtwsfsQ6oDf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKlRipujU4oHYfX3ITjNn-1JqglTw13aok3un4=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Messias Souto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqf2T6MpXhxo1xaORv8TFng1cPBcJTU0dUb_tW2oQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Um dos lugares mais lindos que já vi.",
      "gradeComment": 4
    },
    {
      "author": "M. J. S. Mello",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrTqr4bZL3IEomf8WUEu3K8BE6fME5gTYyItyBYJHw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Lindo. Excelente local para exercícios e drones.",
      "gradeComment": 5
    },
    {
      "author": "Carlos Eduardo Montagna",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmQ2ctuy1Y00TtJTKHGkGRUaCuv5vM7rYajNX8I=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Muita história e beleza",
      "gradeComment": 5
    },
    {
      "author": "Vincenzo Calabrò",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpCnmkMGWwtARNJ7dJ4aYNw_Sxd2S4yeRNz6-ukqw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Circus of Maxentius ou Villa of Maxentius é um maravilhoso canteiro de obras da Roma antiga. O circo, localizado no Parque Appia Antica a menos de 100 m do Túmulo de Cecilia Metella, faz parte do complexo que diz respeito a um enorme gramado (90m x 290m) que serviu de local de competição onde corriam as famosas carruagens romanas. . Famoso é o filme \"Ben Hur\" com o ator Charlton Heston da corrida de bigas puxada por quatro cavalos. Permanece o perímetro, com os restos de duas torres e a divisória do estádio. Apesar das poucas ruínas não é difícil imaginar o que aconteceu em um dia de competições. Agora existe um enorme relvado verde que permite um passeio relaxante e intensamente agradável num ambiente tranquilo rodeado pela natureza. Durante um lindo dia de sol no inverno como hoje, você vai se surpreender com as belas sensações produzidas ao caminhar por onde os cavalos corriam. As poucas fotos que publico dizem muito mais do que o texto escrito. Uma foto mostra a lua ao fundo e um avião que corta o céu de um azul inesquecível.  (Original) Circo di Massenzio o Villa di Massenzio è  uno stupendo luogo di costruzioni dell'antica Roma. Il circo, situato nel Parco dell'Appia Antica a meno di 100 m dalla Tomba di Cecilia Metella, è una parte del complesso che riguarda un prato di dimensioni enormi (90m x 290m) che fungeva da luogo di gara dove correvano le celebri bighe romane. Famoso il film \"Ben Hur\" con l'attore Charlton Heston della corsa con le bighe tirate da quattro cavalli. È rimasto il perimetro, con i resti di due torri e il divisorio dello stadio. Nonostante i pochi ruderi non è difficile immaginare quello che succedeva in una giornata di gare. Adesso c'è un enorme prato verde che permette una passeggiata rilassante e intensamente piacevole in un ambiente silenzioso immerso nella natura. Durante una bella giornata di sole in inverno come oggi si rimane stupiti dalle belle sensazioni prodotte passeggiando laddove correvano i cavalli. Le poche foto che pubblico dicono molto più del testo scritto. Una foto riprende sullo sfondo la luna e un aereo che solca il cielo di un azzurro indimenticabile.",
      "gradeComment": 3
    },
    {
      "author": "Roberto Cecchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq55LJNmDmzlISRZykyWBJCh9e_Jlz0MMePsclevw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Não existe apenas o Circus Maximus... pelo contrário... eu diria que em muitos aspectos este o supera também porque a coluna e os objetivos são claramente visíveis como os cárceres e a porta triunfal ao fundo, a tribuna imperial e as torres de apoio às arquibancadas. Sem um guia, os painéis não serão suficientes para fazer você entender tudo, mas um pouco de conhecimento e um pouco de imaginação farão o resto. NÃO SE LIMITE apenas ao primeiro trecho, mas caminhe todos os 500 metros até o fundo porque tanto à direita quanto à esquerda você encontrará pistas úteis sobre a estrutura .... por exemplo, no meio à direita você verá a porta por onde saíram os feridos, com vista inestimável sobre o túmulo de Cecilia Metella. Veja as fotos e outros comentários de Roma e suas maravilhas que fiz e se foram úteis clique em útil.  (Original) Non esiste solo il circo Massimo...anzi....direi che per molti versi questo lo superi anche poiché la spina e le mete sono ben visibili come i carceres e la porta trionfale sul fondo, la tribuna imperiale e le torri di sostegno alle gradinate. Senza una guida i pannelli non saranno sufficienti a farvi comprendere il tutto ma un po' di conoscenza e un po' di immaginazione faranno il resto. NON LIMITATEVI a fare solo il primo tratto ma percorrete tutti e 500 metri fino al fondo perché sia a destra sia a sinistra troverete utili indizi sulla struttura....ad esempio a metà sulla destra scorgerete la porta da dove uscivano i feriti, con impagabile vista sulla tomba di Cecilia Metella. Guardate le foto e le altre recensioni su Roma e le sue meraviglie che ho fatto e se sono stato utile cliccate su utile.",
      "gradeComment": 5
    },
    {
      "author": "L'Osservatore Tiburtino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrrEr2GSSuPD2Jz8UDHeKDyS-skpKWbnIOuALQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O circo de Maxêncio ou Rômulo, construído entre 306 e 312 dC, é construído, como os demais edifícios massenzianos, em obras mistas ou tombadas com fileiras alternadas de tijolos e blocos de tufo. Tinha dimensões consideráveis: tinha 465 m de comprimento, com uma largura no ponto mais largo de 71 metros. A espinha, uma estrutura ainda visível que separava as duas retas, tinha cerca de 270 m de comprimento; Maxêncio a decorou com um obelisco do templo de Ísis em Campo Marzio que, séculos depois, em 1650, foi transportado para a Piazza Navona para completar a fonte dos Quatro Rios por Gian Lorenzo Bernini (1598-1680). No centro do lado curvo do monumento, a nascente, encontra-se a entrada principal, a porta Triumphalis, de onde era possível aceder aos degraus; do lado oposto, a poente, estão os cárceres, encerrados entre duas altas torres. Duas outras entradas, junto às torres, permitiam o acesso aos degraus que podiam acomodar um total de cerca de 10.000 espectadores. Ao longo do lado sul do circo abre-se a porta libitinensis, por onde saíram os cavalos e cocheiros que se envolveram em acidentes durante a corrida. No lado norte ergue-se o Pulvinar, o camarote do imperador, ligado ao palácio por um longo corredor em arcada. No lado sul estão os restos do Tribunal ludicum, onde os juízes da competição tomaram seus lugares. A estrutura a partir da qual a corrida começou consistia em cárceres e as duas altas torres laterais colocadas nas extremidades e preservadas por três andares. O conjunto deveria originalmente ter a aparência imponente de uma fortificação. Nos cárceres, constituídos por arcos no centro dos quais se abria a porta da pompe, as doze tripulações prontas para a corrida aconteciam segundo uma ordem estabelecida por sorteio. A procissão que deu início às corridas entrou no circo a partir da porta pompee, liderada pelo editor spectaculorum, organizador dos jogos. Os cocheiros o seguiam com seus carros, os atletas que se apresentavam nos intervalos da corrida, músicos e dançarinos. Os sacerdotes também desfilaram carregando imagens das divindades em carros alegóricos especiais. O editor spectaculorum também tinha a tarefa de iniciar a corrida jogando na pista um pano, o mapa, da loggia acima dos cárceres.  (Original) Il circo di Massenzio o di Romolo, costruito tra il 306 e il 312 d.C., è realizzato, come le altre costruzioni massenziane, in opera mixta o listata con filari alternati di laterizi e blocchetti di tufo. Aveva dimensioni ragguardevoli: era lungo 465 m, con una larghezza nel punto più ampio di 71 metri. La spina, una struttura ancora oggi ben visibile che separava i due rettilinei, era lunga 270 m circa; Massenzio la decorò con un obelisco proveniente dal tempio di Iside al Campo Marzio che, secoli dopo, nel 1650,venne trasportato in piazza Navona per completare la fontana dei Quattro Fiumi di Gian Lorenzo Bernini (1598-1680). Al centro del lato curvo del monumento, a est, si apre l'ingresso principale, la porta Triumphalis, dalla quale era possibile accedere alle gradinate; sul lato opposto, a ovest, si trovano i carceres, racchiusi tra due alte torri. Altri due ingressi, prossimi alle torri, consentivano l'accesso alle gradinate che potevano accogliere un totale di circa 10.000 spettatori. Lungo il lato meridionale del circo si apre la porta libitinensis, attraverso la quale venivano fatti uscire i cavalli e gli aurighi che durante la corsa erano coinvolti in incidenti. Sul lato nord si innalza il Pulvinar, il palco dell'imperatore, collegato al palazzo da un lungo corridoio porticato. Sul lato sud si conservano i resti del Tribunal ludicum, prendevano posto i giudici di gara. La struttura da cui aveva inizio la corsa era costituita da carceres e dalle due alte torri laterali poste alle estremità e conservate per tre piani. L'insieme doveva avere in origine l'aspetto imponente di una fortificazione. Nei carceres, costituiti da arcate al centro delle quali si apriva la porta pompae, prendevano posto i dodici equipaggi pronti alla corsa secondo un ordine stabilito con sorteggio. Dalla porta pompae entrava nel circo la processio che dava avvio alle corse, guidata dall'editor spectaculorum, l'organizzatore dei giochi. Lo seguivano gli aurighi con i loro carri, gli atleti che si sarebbero esibiti negli intervalli della corsa, musici e danzatori. Sfilavano anche i sacerdoti che portavano immagini delle divinità su appositi carri. L'editor spectaculorum aveva anche il compito di dare l'avvio alla corsa gettando sulla pista un panno,la mappa, dalla loggia soprastante i carceres.",
      "gradeComment": 5
    },
    {
      "author": "Franco Aliasi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucplDtVVG60FEMGZTsCJL_EUl-qbxqHMjgu76XNwgXM=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A Via Ápia é um local fantástico por si só, é pontilhada em ambos os lados com atrações históricas para visitar. O clube surpreende pela sua extensão, agora coberta por vegetação, nas ruínas é possível ver o perfil da pista de atletismo com cerca de 500 metros de comprimento, os splats e as duas torres de acesso. Entrada livre  (Original) La via Appia è un sito fantastico in sé, è costellato, su entrambi i lati, con attrazioni storiche da visitare. Il circolo stupisce per la sua estensione, oggi ricoperta dal verde, nelle rovine è possibile vedere il profilo della pista da corsa lunga circa 500 metri, gli splati e le due torri di accesso. Ingresso gratuito",
      "gradeComment": 4
    },
    {
      "author": "Angela",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr1JKnnV59gsTTOuboXV3SbU_L3J3F9-7gTnrjo7g=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Eu sempre gosto de voltar a este lugar. É autêntico e \"fotogênico\", devido aos contrastes criados entre as cores do céu, as do gramado e a fuga do muro de tijolos que circunda um dos lados do Circo. O ponto de onde se avista Cecilia Metella ao lado das ruínas do Circo é lindo. Fiquei feliz em encontrar a Vila de Rômulo e o Mausoléu de Maxêncio abertos. A única falha é o fechamento da tarde às 16 (um lugar como este deve ser acessível até o pôr do sol no verão) Alguns pontos devem ter a grama mais baixa  (Original) Mi piace sempre tornare in questo luogo. È autentico ed è \"fotogenico\", per via dei contrasti che si creano tra i cromatismi del cielo, quelli del prato e la fuga del muro di mattoni che cinge un lato del Circo. Bello il punto da cui si vede Cecilia Metella accanto ai resti del Circo. Sono stata felice di trovare aperta la Villa di Romolo e il Mausoleo di Massenzio. Unica pecca la chiusura pomeridiana alle 16 (un luogo così dovrebbe poter essere fruibile fino al tramonto nella bella stagione) Qualche punto dovrebbe avere l'erba più bassa",
      "gradeComment": 4
    },
    {
      "author": "Il pigro turista",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr0eDa2qb4wCa7sKAirDSQknLf6Q4bdwkwiG6Lb0A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Juntamente com a Vila de Maxêncio e o mausoléu de Valerio Romolo, o Circo faz parte do mesmo complexo na Appia Antica. No verde e na paz. História.  (Original) Insieme alla Villa di Massenzio è al mausoleo di Valerio Romolo, il Circo è parte dello stesso complesso sull'Appia Antica. Nel verde e nella pace. La Storia.",
      "gradeComment": 4
    },
    {
      "author": "Denis Tassinari",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpjJ0vPDTFL2NEtSWKgM2SevADVLOj-UokhNGMK=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O Circus Maxentius ou Romulus Circus, está localizado ao longo da Via Ápia na terceira milha; são os restos romanos de um circo construído por Maxêncio  (Original) Il Circo Massenzio o Circo di Romolo, si trova lungo l'Appia Antica al terzo miglio; sono i resti Romani di un circo fatto costruire da Massenzio",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "scepter of maxentius",
    "basilica of maxentius",
    "constantine and maxentius",
    "emperor circus",
    "circus of nero",
    "circus maximus flooded",
    "circus maximus and colosseum",
    "the roman circus",
    "scepter of maxentius",
    "basilica of maxentius",
    "constantine and maxentius",
    "emperor circus",
    "circus of nero",
    "circus maximus flooded",
    "circus maximus and colosseum",
    "the roman circus"
  ],
  "relateds": [
    {
      "mainName": "Villa de Maxêncio",
      "url": null
    },
    {
      "mainName": "Mausoleo di Romolo",
      "url": null
    },
    {
      "mainName": "Mausoleo di Cecilia Metella",
      "url": null
    },
    {
      "mainName": "Circo Flamínio",
      "url": null
    },
    {
      "mainName": "Circus of Nero or Circus of Caligula",
      "url": null
    },
    {
      "mainName": "Circo Máximo",
      "url": null
    },
    {
      "mainName": "Basílica de Constantino",
      "url": null
    },
    {
      "mainName": "Basílica de São Sebastião Fora-dos-Muros",
      "url": null
    },
    {
      "mainName": "Via Appia Antica",
      "url": null
    },
    {
      "mainName": "Cemitério de Calisto",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Túmulo dos Cipiões",
      "url": null
    },
    {
      "mainName": "Fontana dei Quattro Fiumi",
      "url": null
    },
    {
      "mainName": "Obelisco Agonale",
      "url": null
    },
    {
      "mainName": "Parc de la Caffarella",
      "url": null
    },
    {
      "mainName": "Catacumbas de São Sebastião",
      "url": null
    },
    {
      "mainName": "Teatro de Marcelo",
      "url": null
    },
    {
      "mainName": "Torre delle Milizie",
      "url": null
    },
    {
      "mainName": "Igreja Domine Quo Vadis",
      "url": null
    },
    {
      "mainName": "Mausoléu de Augusto",
      "url": null
    },
    {
      "mainName": "Curia Iulia",
      "url": null
    },
    {
      "mainName": "Piazza della Rotonda",
      "url": null
    },
    {
      "mainName": "Villa de Maxêncio",
      "url": null
    },
    {
      "mainName": "Mausoleo di Romolo",
      "url": null
    },
    {
      "mainName": "Mausoleo di Cecilia Metella",
      "url": null
    },
    {
      "mainName": "Circo Flamínio",
      "url": null
    },
    {
      "mainName": "Circus of Nero or Circus of Caligula",
      "url": null
    },
    {
      "mainName": "Circo Máximo",
      "url": null
    },
    {
      "mainName": "Basílica de Constantino",
      "url": null
    },
    {
      "mainName": "Basílica de São Sebastião Fora-dos-Muros",
      "url": null
    },
    {
      "mainName": "Via Appia Antica",
      "url": null
    },
    {
      "mainName": "Cemitério de Calisto",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Túmulo dos Cipiões",
      "url": null
    },
    {
      "mainName": "Fontana dei Quattro Fiumi",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}