{
  "mainName": "City Museum",
  "slug": "city-museum",
  "category": "Grupo de Artes Cênicas",
  "locationInformation": {
    "latitude": "38.6336745",
    "longitude": "-90.2006976"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "750 N 16th St, St. Louis, MO 63103, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "citymuseum.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 314-231-2489",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "JQMX+FP San Luis, Missouri, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 16680
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 13888
      },
      {
        "grade": 4,
        "totalRatings": 1864
      },
      {
        "grade": 3,
        "totalRatings": 505
      },
      {
        "grade": 2,
        "totalRatings": 169
      },
      {
        "grade": 1,
        "totalRatings": 254
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "adultos",
      "count": 1490,
      "tooltip": "adultos, mencionado em 1.490 avaliações"
    },
    {
      "tag": "aventura",
      "count": 258,
      "tooltip": "aventura, mencionado em 258 avaliações"
    },
    {
      "tag": "brincadeira",
      "count": 136,
      "tooltip": "brincadeira, mencionado em 136 avaliações"
    },
    {
      "tag": "exercícios",
      "count": 126,
      "tooltip": "exercícios, mencionado em 126 avaliações"
    },
    {
      "tag": "adolescentes",
      "count": 117,
      "tooltip": "adolescentes, mencionado em 117 avaliações"
    },
    {
      "tag": "idade",
      "count": 94,
      "tooltip": "idade, mencionado em 94 avaliações"
    },
    {
      "tag": "imaginação",
      "count": 90,
      "tooltip": "imaginação, mencionado em 90 avaliações"
    },
    {
      "tag": "obras",
      "count": 63,
      "tooltip": "obras, mencionado em 63 avaliações"
    },
    {
      "tag": "estrutura",
      "count": 60,
      "tooltip": "estrutura, mencionado em 60 avaliações"
    },
    {
      "tag": "esculturas",
      "count": 56,
      "tooltip": "esculturas, mencionado em 56 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPl9EzJ7s8Q_5zs2ljqQ2Mj_iQhkiuTJb_i2_1n=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMkbcadLZr70DJq6GKrr0A7Qa3gjIqpBNAtLrJM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMMhSe3D_SAX8nCymu9tTonCuqxEpuNihMdK3nE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMDdR01U5H-TnodRuDS_abGSrDiRPBFVecLNkAI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPy7NGzuhzVUVHb_DHFj8yE13TTX-3MsrdcUlxO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOM1SRFSFqDfN76p3rY22vsG64-_IxAGf9dHMM1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBub5YXjeptBqFfVfDdwEO7cin3oM7RYWIRd4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNKi0n3NHo-ypjRgkJyTX8-fKbwpaag7dsHPbQa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOozz7a42SFcgLVLDCUvDvuTZiEiye2FP_cbOU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOrxHr5stRlYwA3KMZj5bqcrR7v_VyMbGY16SuL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPpbrP83atTa9RK84EVsfU1dg69XcyXIErmB9hW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3XtJjLongCXmULRufjMP2i7JJ-tnYQm08Ys8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPwzwq0_8MwlVodPqCx50JaEkvtHJmndslLQxAi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKhAL14p-IH2VPzqxAkZ8OJfYSF5E4KnPUkgkO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOQEkr0iUL-jshXx8CH-GGB_1Rai6TIBZmqFpDX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNc5lRXuOPSwEYBWLFqrPs2m2PnYiI4_wymvbsT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOA1Xr8333-IUsa0wd_ceORy6Zw9UvnDroHBhIA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPxFSmKAqx-li57Zc__o3zGYCp3ar-na0AD8pe6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPw7XzpsiKp_YQMpEOALHvEP10QcKn3gssXooA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNvUcPs0kmntUKTUQvnKHvzGeW_FnduCX7Qui6d=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Juliana Cabral de Siqueira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpSqCeOes7yDkhWu2kUgyHenv5MQ_qDzOBPEP6GOFU=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Que lugar maravilhoso. Meus filhos amaram.",
      "gradeComment": 5
    },
    {
      "author": "Frau Bischof",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpUMe7PRC9npN8C-7hOjrWoF3fhG0qtUspRX66YYsw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "O lugar é maravilhoso! Vá com pouca coisa, roupas simples, pois é impossível não brincar. O visual é muito bonito e é divertido para pessoas de qualquer idade.",
      "gradeComment": 5
    },
    {
      "author": "Júnior Dutra",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrsPMY2OoVtRan8ukjy4wzY5b6o8ijrs5MnijJG=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Experiência incrível para todos. Em especial para as crianças",
      "gradeComment": 5
    },
    {
      "author": "roberta viana",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpPGY9Ha0WSvDJU30Ech-CcpVDAby6FtPQvWkuYUJU=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "É um lugar muito interessante e convidativo. Nunca vá a esses museu com roupas elegantes e saia, pois você vai querer brincar e entrar nos enormes labirintos de tubos escalar as alturas...portanto tênis,  roupas confortáveis e nada nos bolsos e nas mãos. Bom divertimento...",
      "gradeComment": 5
    },
    {
      "author": "Paulo Otsuru",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoUsYkz8fwYYfOJ1oiDwKV-vHyIhaxdSOrjtAFo=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Lugar ímpar para adultos e criancas, brincando todos juntos. Lembra minha infância, escalando árvores. Maravilha.",
      "gradeComment": 5
    },
    {
      "author": "Deviam Albano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpL7GETXSAS2AmFJ-TWfchyfcywVF_25B20mJ4iYg=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Um excelente museum, sem contar que vc acaba virando criança novamente",
      "gradeComment": 5
    },
    {
      "author": "Chad stratton",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrz0h5d3FT8cVFDQVI1W1rH96p7kvWA2M9TPzeY=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "O ｡  ｡",
      "gradeComment": 4
    },
    {
      "author": "A.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrZbPCHJhF2R_3KUO_jcSsqBc3JJIRAjccJm3TEXg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Você tem que levar seus filhos aqui! Eu visitei como pai de filhos adultos. Eu gostaria de ter levado meus filhos aqui. Este lugar é incrível. Certifique-se de dar aos seus filhos uma pausa tranquila de vez em quando, porque é realmente esmagador para os pequenos. Os funcionários são educados e atenciosos e experientes. Há algo para todos aqui verem ou desfrutarem. As vistas da cobertura são agradáveis. O jovem que dirigia o dia da roda gigante que visitei era muito divertido e realmente parecia gostar de seu trabalho. Eu gostaria que alguém verificasse os armários antigos porque os itens estão caindo na frente das prateleiras. estou ansioso para voltar  (Original) You have got to take your children here! I visited as the parent of adult children. I wish I had taken my kids here. This place is amazing. Be sure to give your kids a quiet break every once in a while because it’s really overwhelming for little ones. The employees are polite and thoughtful and knowledgeable. There’s something for everybody here to see or enjoy. The views from the rooftop are nice. The young man running the Ferris wheel day I visited was very entertaining and really seemed to enjoy his job. I wish someone would check on the antique cabinets because items are falling off the front of the shelves. I’m looking forward to returning",
      "gradeComment": 5
    },
    {
      "author": "kelli griffin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucobKcvFVtvNCSqIVEb6xXkVJOuY0lY4WWQUoqP21F4=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O Museu da Cidade é reconhecido nacionalmente por sua abordagem única à arte e diversão. Se você tem crianças, é melhor ir para o 3º andar. Lá você encontrará mais espaço aberto e até uma área para 6 anos ou menos. Os novatos muitas vezes ficam sobrecarregados com os cantos e recantos que são ótimos para as crianças mais velhas explorarem. >>>>. Os casamentos lá são fantásticos e divertidos também!<<<<  (Original) City Museum is nationally recognized for its unique approach to art and fun.  If you have littles, you’d be better off to go to the 3rd floor.  There you will find more open space and even an area for 6 years and under.  First timers often get overwhelmed with the nooks and crannies that are great for older children to explore. >>>>. The weddings there are fantastic and fun, too!<<<<",
      "gradeComment": 5
    },
    {
      "author": "Melissa Green",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpo7rzoMLlVu4DyNofW015g3LVwLhlorlarZmsLEA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este lugar é incrível! É impossível cobrir tudo em um dia. Há muito o que fazer, ver e explorar. Cada buraco ou curva leva a salas secretas, túneis ou escorregadores. As crianças tiveram uma explosão absoluta! Gostei muito da cobertura e da área externa. Estava tão incrivelmente quente lá dentro devido à idade do prédio e ao grande volume de calor do corpo. Mas há lugares legais para serem encontrados. Todos os slides foram incríveis. Se você pode caber, os adultos podem rastejar e correr por tudo também. Você sabe que é bom quando as crianças estão tão exaustas que pedem para sair quando ainda há mais para ver. Voltaremos com certeza - mas acho que vamos planejar dois dias e voltar na primavera ou no outono. O verão é muito quente!  (Original) This place is amazing! It's impossible to cover the entire thing in one day. There is so much to do and see and explore. Every hole or turn leads to secret rooms, tunnels, or slides. The kids had an absolute blast! I really enjoyed the rooftop and the outside area. It was so incredibly hot inside due to the age of the building and the sheer volume of body heat. But there are cool spots to be found. All the slides were amazing. If you can fit, adults can crawl and run through everything too. You know it's good when the kids are so exhausted they ask to leave when there's still more to be seen. We'll be back for sure - but I think we'll plan for two days and come back in the Spring or Fall. Summer is just too hot!",
      "gradeComment": 5
    },
    {
      "author": "Michelle Nixon",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmntocO1SSCE0nKOk0B8h5SBm3xPeWowWffFtV6R=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ótimo lugar para levar crianças aventureiras que gostam de explorar. Tantos túneis e lugares escondidos. Lotes de rastreamento, pequenos lugares com luz limitada. Eles vendem pequenos faróis na loja de presentes ou trazem o seu próprio. Há também um slide de 10 andares que tem um limite de idade, mas eu não fui nele. Lugar fácil para as crianças explorarem o dia todo. Muitos lugares para os pais sentarem e assistirem/esperarem e vários lugares grandes o suficiente para os pais de crianças grandes se juntarem à diversão.  (Original) Great place to take adventurous kids who like to explore.  So many tunnels and hidden places.  Lots of crawling, small places with limited light.  They sell little headlamps in the gift store or bring your own.  There is also a 10 story slide that has an age limit, but I didn't go on it.  Easy place for kids to explore ALL DAY LONG.  Lots of places for parents to sit and watch/wait and several places big enough for the big kid type of parents to join in the fun.",
      "gradeComment": 5
    },
    {
      "author": "Heather Melton",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlkhcoMxtN2_eGUyyGMBgGGl6XliTmxlW6JkHev=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Este lugar é absolutamente incrível! Se você tiver uma chance, vá! Não importa se você tem filhos ou não. A arte é maravilhosa e as crianças se divertiram! Muito para ver e fazer Meus filhos e eu passamos 4 horas aqui e eu sinto que mal chegamos à superfície. O sistema de cavernas é incrível. E todos os slides levam isso para o próximo nível!  (Original) This place is ABSOLUTELY AMAZING! If you get a chance, go! Doesn't matter if you have kids or not. The art is wonderful and the kids had an absolute blast! So much to see and do. My kids and I spent 4 hours here and I feel like we barely scraped the surface. The cave system is awesome. And all the slides take it to the next level!",
      "gradeComment": 5
    },
    {
      "author": "Angie G.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoD5JTf-ZUZKrPCRfRl0NNQGYHxY4tPsIeIY77mXgE=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Eu realmente amo este lugar. Se você for a St. LOUIS, o Museu da Cidade é imperdível! Desde a faculdade, gosto de explorar este playground de vários andares repleto de incríveis obras de arte e peças de St. Louis. Tive o privilégio de trazer meus filhos pela primeira vez e eles se divertiram muito.  (Original) I truly love this place. If you go to St. LOUIS, the City Museum is a must-see/do! Since college, I've enjoyed exploring this multi-story playground filled with amazing works of art and pieces of St. Louis. I had the privilege of bringing my kids for the first time and they had a blast.",
      "gradeComment": 5
    },
    {
      "author": "Valerie Vasquez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq4If5E9VbIgkcAuC3ae7rbXqO79h1xEJT70rtnQw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Amazing! I love climbing things so this place brought out my inner child! Make sure you take knee pads cuz there's lots of crawling! I took pants and I was fine. Lots to do and lots to see. Family friendly place for everyone to enjoy.  The slides were a bummer cuz they're not so slippery. Other than that, you'll have a great time.",
      "gradeComment": 5
    },
    {
      "author": "Hannah Tindall",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoDcikkQ1Oi2HXJezBwB7mC8PYaqpPcwMiPzFfyYg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O Museu da Cidade é único no sentido de que parece um caos intencional. É quase como um museu de arte interativo. Os playgrounds / estruturas de escalada / deslizamento são muito originais. A maioria deles vai de um andar para outro (acho que havia alguns que ficavam entre três andares). No dia em que fomos o museu estava lotado e com as estruturas de jogo sendo tão grandes e atrás das paredes e indo de andar em andar, foi extremamente estressante tentar acompanhar as crianças com nosso grupo. Se você está esperando um ambiente organizado e de aprendizado para crianças, não é isso. Este não é o tipo de museu que tem diferentes estações de aprendizado, tudo aleatoriamente se transforma em outra coisa. Você vai de uma estrutura metálica sinuosa para as crianças subirem em uma parede de antiguidades sem explicação. A única estação real que vi em meio ao caos foi uma área infantil onde alguns garotos grandes haviam assumido o controle e não havia trabalhadores à vista. Ficamos lá por várias horas e eu só vi um trabalhador. Não há ninguém lá para ajudar os pais a ENCONTRAR seus filhos quando seus filhos descem por um escorregador quando a placa diz que termina em um andar, mas na verdade termina em outro. Houve também várias coisas que se destacaram como bandeiras vermelhas para nós como sendo preocupações de segurança/não conforme o código.  Talvez nem sempre esteja tão ocupado como no dia em que fomos, mas foi estressante como os pais tentando acompanhar as crianças que sobem um conjunto de escadas que ficam atrás de uma parede e você leva 5 minutos para descobrir de onde vem Fora.  Devo dizer que a comida do restaurante em que comemos era boa. (Álcool disponível - e depois de passar um tempo naquele museu - posso ver o porquê.) 😅  As lembranças da loja de presentes eram tão aleatórias quanto o museu, o que era meio engraçado. Minha tia e eu brincamos que as camisetas na loja de presentes deveriam dizer “Eu sobrevivi ao Museu da Cidade com todos os meus filhos”.  (Original) The City Museum is unique in the way that it feels like intentional chaos. It’s almost like an interactive art museum. The playgrounds/ climbing/sliding structures are very unique. Most of them go from one floor to another (I think there were a few that went between three floors). The day that we went the museum was packed and with the play structures being so big and behind walls and going floor to floor, it was extremely stressful trying to keep up with the children with our group. If you are expecting an organized, learning environment for kids, this is not it. This isn’t the kind of museum that has different learning stations, everything just randomly turns into something else. You go from a winding metal structure for kids to climb on to a wall of antiques with no explanation. The one real station I saw amidst the chaos was a toddler area where some big kids had taken over and there were no workers to be seen. We were there for several hours and I only ever saw one worker. There’s no one there to help parents FIND their kids when their kids go down a slide when the sign says it ends on one floor but actually ends on another. There were also several things that stood out as red flags to us as being safety concerns/ not up to code.  Maybe it’s not always as busy as it was the day that we went but it was stressful as the parents trying to keep up with kids that go up a set of stairs that go behind a wall and it takes you 5 minutes to find where it comes out.  I will say that the food from the restaurant we ate at was good. (Alcohol available- and after spending time in that museum- I can see why.) 😅  The gift shop souvenirs were about as random as the museum which was kind of funny. My aunt and I joked that the t-shirts in the gift shop should say “I survived the City Museum with all my kids.”",
      "gradeComment": 2
    },
    {
      "author": "darren stienbarger",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmw5Yh9ZCckhV3SpYwtZAAode_SaSv0xnRaMc8=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Foi um lugar incrível para crianças e família. Muito original com a forma como eles preservam itens antigos dos edifícios. Recomendaria trazer joelheiras e lanternas para os túneis escuros que atravessam o prédio. A única coisa negativa sobre isso é que é difícil acompanhar seus filhos se você não tomar cuidado, eles acabarão em um local diferente do seu.  (Original) Was a amazing place for kids and family. Very unique with the way they preserve old items from buildings. Would recommend bringing knee pads and flashlights for the dark tunnels that run through the building. The only negative thing about it is it hard to keep track of your kids if you're not careful they will end up in a different location than you",
      "gradeComment": 5
    },
    {
      "author": "Troy Sullivan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq_3xelFdiYtqADFk_PikywJlMEsvCcRMtVpLi6N7A=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Posso dizer que honestamente acredito que este é o meu lugar favorito em St. Louis. São poucos os lugares onde adultos e crianças podem brincar e todos se divertem tanto quanto os outros. Eu particularmente gosto de rastejar pela miríade de túneis que eles têm. Faz você se sentir como um explorador.  Não há lugar como este. Agora que não moramos mais em St. Louis, não conseguimos encontrar nada parecido com o City Museum.  (Original) I can say that I honestly believe this is my most favorite place in St. Louis.  There are few places where adults and kids can play and everyone has as much fun as the other.  I particularly like crawling through the myriad of tunnels they have.  It makes you feel like an explorer.  There is no place quite like this.  Now that we no longer live in St. Louis we have been unable to find anything quite like City Museum.",
      "gradeComment": 5
    },
    {
      "author": "G MDNC",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoebrq-TAb4amoqZId7E5yDF5dPbazJap22co6rng=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O Museu da Cidade é um lugar muito interessante, mas teria sido mais agradável se eles dessem mapas para você saber onde e como explorar. Você vai sem rumo, o que provavelmente é o ponto, mas um pouco de conhecimento do que há para ver teria sido bom. Os slides são legais e a natureza interativa é ótima para as crianças. Se você é alto ou um pouco maior, não é tão bom em todas as exposições. Eu também vi pouco fazer para indivíduos com deficiência, o que seria bom se eles pudessem ter acesso ao máximo possível também. Recomendo para crianças, mas como adulto ficou um pouco velho um pouco rápido.  (Original) The City Museum is a very interesting place, but it would have been more enjoyable if they gave maps so you know where and how to explore. You go aimlessly throughout which is probably the point, but a little knowledge of what there is to see would have been nice. The slides are cool, and the interactive nature is great for kids. If your tall or a bit bigger, it’s not as smooth going in every exhibit. I also saw little do do for handicapped individuals which would be nice if they could have access to as much as possible as well. Recommend for kids, but as an adult it got a bit old a bit quick.",
      "gradeComment": 3
    },
    {
      "author": "Sam Wyant",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk_NtVu6XHw3sFYl4F-II2G7C1dwglcYKkBxaMV=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Impossível descrever, mas toda família deveria visitar. As crianças vão se divertir subindo pelas paredes e explorando os túneis de hamster que voam sobre o estacionamento. Os pais do helicóptero experimentarão uma ansiedade incomparável, mas todo mundo está melhor tendo visitado este lugar.  (Original) Impossible to describe but every family should visit. Kids will have a blast climbing through the walls and exploring the hamster tunnels flying out over the parking lot. Helicopter parents will experience unparalleled anxiety, but everyone is better off having visited this place.",
      "gradeComment": 5
    },
    {
      "author": "kingsley anyaso",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrHVNBVU6ptP-abs5XKEoItCm-JBDsvmgjyWV69W9A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Animado e movimentado nos finais de semana. As crianças adoram, mas era muito úmido e tinha várias seções mal iluminadas. Gostei do desempenho gratuito! Não teve a chance de chegar ao topo. Não estava realmente sentindo. Talvez seja lugar de criança não para adultos 🤣  (Original) Lively and busy on the weekends. The kids love it but it was too humid and had several poorly lit sections. Enjoyed the free performance! Didn't get the chance to get to the top. Wasn't really feeling it. Maybe it's a kid's place not for adults 🤣",
      "gradeComment": 3
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "city museum st louis",
    "saint louis art museum",
    "city museum st louis mo",
    "national museum of transportation",
    "missouri botanical garden",
    "st louis union station",
    "aquarium saint louis",
    "grant's farm"
  ],
  "relateds": [
    {
      "mainName": "Saint Louis Science Center",
      "url": null
    },
    {
      "mainName": "Gateway Arch",
      "url": null
    },
    {
      "mainName": "The Magic House, St. Louis Children’s Museum",
      "url": null
    },
    {
      "mainName": "Saint Louis Zoo",
      "url": null
    },
    {
      "mainName": "Grant's Farm",
      "url": null
    },
    {
      "mainName": "Saint Louis Art Museum",
      "url": null
    },
    {
      "mainName": "Six Flags St. Louis",
      "url": null
    },
    {
      "mainName": "Jardim Botânico de Missouri",
      "url": null
    },
    {
      "mainName": "Gateway Arch National Park",
      "url": null
    },
    {
      "mainName": "Forest Park",
      "url": null
    },
    {
      "mainName": "Union Station",
      "url": null
    },
    {
      "mainName": "World Aquarium",
      "url": null
    },
    {
      "mainName": "Missouri History Museum",
      "url": null
    },
    {
      "mainName": "Cementland",
      "url": null
    },
    {
      "mainName": "St. Louis Aquarium at Union Station",
      "url": null
    },
    {
      "mainName": "Sítio Histórico Estadual dos Cahokia Mounds",
      "url": null
    },
    {
      "mainName": "Busch Stadium",
      "url": null
    },
    {
      "mainName": "Silver Dollar City",
      "url": null
    },
    {
      "mainName": "Citygarden Sculpture Park",
      "url": null
    },
    {
      "mainName": "Sophia M. Sachs Butterfly House",
      "url": null
    },
    {
      "mainName": "National Museum of Transportation",
      "url": null
    },
    {
      "mainName": "Walt Disney's Riverfront Square",
      "url": null
    },
    {
      "mainName": "Tower Grove Park",
      "url": null
    },
    {
      "mainName": "Catedral Basílica de Saint Louis",
      "url": null
    }
  ]
}