{
  "mainName": "Clementon Park & Splash World",
  "slug": "clementon-park-and-splash-world",
  "category": "Parque de diversão",
  "locationInformation": {
    "latitude": "39.803597",
    "longitude": "-74.98531"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "4504, 144 Berlin Rd, Clementon, NJ 08021, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "clementonpark.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 856-783-0263",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "R237+CV Clementon, Nova Jersey, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.1,
      "totalOfEvaluations": 3264
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1749
      },
      {
        "grade": 4,
        "totalRatings": 712
      },
      {
        "grade": 3,
        "totalRatings": 429
      },
      {
        "grade": 2,
        "totalRatings": 116
      },
      {
        "grade": 1,
        "totalRatings": 258
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "acquaride",
      "count": 33,
      "tooltip": "acquaride, mencionado em 33 avaliações"
    },
    {
      "tag": "bolo de funil",
      "count": 20,
      "tooltip": "bolo de funil, mencionado em 20 avaliações"
    },
    {
      "tag": "ódio",
      "count": 11,
      "tooltip": "ódio, mencionado em 11 avaliações"
    },
    {
      "tag": "nojo",
      "count": 9,
      "tooltip": "nojo, mencionado em 9 avaliações"
    },
    {
      "tag": "abelhas",
      "count": 8,
      "tooltip": "abelhas, mencionado em 8 avaliações"
    },
    {
      "tag": "dragão",
      "count": 7,
      "tooltip": "dragão, mencionado em 7 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPCXhIO0JxfOENG1T9nJ3v_9KT5MXzW_GfMCFoy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPWOAa-l52wgyoKAeqACHZ_ozkADNy2fwKEBB5q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWNtEmmB_Q_7IIS_joMtGBtHtWoe1ZG0Ibx9Qd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipORqQui-10DeqrAEvaPrFg8pOyBFz-y0-MSiz2Z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjTEzDTkQJNQoBFol4hEV2KHoJW1BojmpEtHLO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMUqoQo9VjESN_c6enoJxwh22JSGCtKYpTo9qNQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJpwJQeXnDe5wYGprDMV6sS44ixZ_1vhYnFnBl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmAW9HclHB49xJd5nWCWETdnuML5xFI35ntFuL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMw0oofcN3z9sRXJMM4I-ezQeokc8Cc4P9pXNWR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPDb7vnhoG6SH5m3j2vJ0xy262-KC-m2X4GoHAA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHlJIasMpCY26hUHbWtqOgbgRHtwjFUiMnObOw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_cc7WQdyYKH84NUT4Wy3FFYbKSzYhOZcKuDAy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOiV7yTtd8Q838b-oA3uS_Yd3Rr-o-2San-BWeG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4Aao6shIO7GSntSszSvA62iHmwAR2pKQjps-U=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPWTKpFb9t8QGwCTU6yCCqUYzLHt0miUxZGrd0H=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMp6Em4arYf85pP86cKD6CHC39Rt09L3Tx5p5Ac=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOoGaI8SICrJsFJw-CmPMAe-kHOr94L41dZy9gQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMbPGO83KmG-pG7w55H5PhR7IOTn0KhCrrLxewD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOMeSqkykslJazA2OTwrNcC8Wtl9-er1Vw_Rsp0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNUA0BQ3Xt0uuU-f_i32h9jm3KPoV_sc2DSdfn2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPaIjAEaxCIx0QSyJKW8Ogvp5smw3HO2gxcLtG5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNUeuE4ghA4o8YLadhQ3OfPi98CT_8wDrXj-B04=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOrk66PkyYrc0GOhEhRQqirJu75YpxMW-pQssC2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM7RNtlNFALViuChFIMgxp2XUzAZEiBFi6Ceel6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOYF2b2baiBxOdMqN3trQP-o3Zq13gLH2PSCU7A=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOXuPNYk02Im2fHyofXvxO9s03IE-arJ6tgvMww=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPI3tLrfB_NC8RJ77uwsq8ZwtMyvOUGOv97DmQP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNAZUPEXSIOk2LuPVJl6xw7MikXSvYCKU3BqkSv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOuT_l2dBeb9f-kNw-boLdRmmtb49KWORhmUpTC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM9VMx9-0wvlhrvrPaEXse7aDreahj6-86I8Z9S=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM5w0pc4zgrEfTjXZf7WEHqXyGaUXjzPJmE8QC-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNDyFIuS4CJE7eq9-ZG2Ji6LOFibeDUU5gYLcIb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMQOyoVmKWuYqe8bLL3ynFP_2QxmC50TISOrK1x=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMXXURqFF4D0IGWrPZtpGT3ZrCdiucmLXit-4s=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOr1NgG1M9E9RuJQUaD6xk00FpwuJ9jx4NzcgO6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNBIlraBBeBmU2txz5xpNpAfLqE8C_5IA1MhmFR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNq6r0yoM_aMZldZgr84xc3g89JIkSNP_GpSYeC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOiLw8AA_OFqciOXu7Rz4zsAghr9TLsz-Xlav-f=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJmjBXlTH3w57vvpl7_xv2SWLGBAaag8COWNx_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPk5_T0f-O3UCP2OuwYiPmgTAzybBLxvMiPdrP6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPR2J8vghmOFtQP_plGtch4hvXkwhge6IYi7UI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPY_JWCVVXtD0N2DKKD8-Lj6zVFq-Xbbu36g0Eo=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Abdul Askew SR",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpfrDgOfyg958zmWHRicWoSVkBoL5W02O-Wsh1GBw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "We had fun this visit.  There were a few rides that were out of service.  My youngest son enjoyed himself and this was his first time to an amusement park.  He didn't care for the Wave pool but loved the lazy lagoon, the little train, everything in the kids section, Lagoona Kahuna.  I enjoyed myself as well.  I got on a couple of rides and enjoyed the Wave pool & the lazy lagoon.  Nice little outing for the family that didn't really break the bank",
      "gradeComment": 5
    },
    {
      "author": "Richard Dahlstrom",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqLHWtVgbv4wjatTtp9F81pxH5cN4-RyFgpNkkz=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A família e eu estávamos na área e topamos com esta jóia. Todos se divertiram muito nadando, brincando e encontrando alívio do calor.  Com isso embora. Há uma demanda absoluta de manutenção para o parque como um todo .. o rio lento não era nada mais do que um engarrafamento lento, a área de recreação infantil parecia obviamente gasta, e a piscina de ondas tinha um fundo tão áspero nas áreas que cortei meu pé.  A manutenção geral poderia ser negligenciada como estava no final da temporada, mas o que não poderia ser o óbvio desprezo da equipe de salva-vidas. Eles passaram mais tempo agrupados conversando do que assistindo suas piscinas e aqueles que fingiam prestar atenção apitaram para tudo, mas para nenhuma ação para corrigir o comportamento que estavam observando.  Este parque aquático funcionará absolutamente em apuros, mas dada a oportunidade para qualquer outra coisa, eu recomendo que você faça qualquer outra coisa.  (Original) The family and I were in the area and stumbled upon this gem.  Everyone had a great time swimming, playing, and all around finding relief from the heat.  With that though.  There is an absolute demand for maintenance to the park as a whole .. the lazy river was nothing more than a lazy traffic jam, the kids play area looked obviously worn out, and the wave pool had such a rough bottem in areas I cut my foot.  The general maintenance could be overlooked as it was towards the end of the season but what could not is the obvious disregard of the lifeguard staff. They spent more time clustered together talking than they did watching their pools and the ones that were pretending to pay attention blew their whistle for everything but to no action to correct the behavior they were observing.  This water park will absolutely work in a pinch but given the opportunity for anything else I would recommend you do anything else.",
      "gradeComment": 3
    },
    {
      "author": "Silena Peterson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrhG9FsZq6kN4zbNkRNJ12pI-hm9u_zVM2fbhAgx4A=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Meu único problema foi a piscina Wave 🌊. Cheguei lá às 14h30, sem ondas, e a máquina só voltou às 16h30. Smh. Fiquei desapontado com as crianças e por ter sido um fim de semana do Memorial Day. Muitos salva-vidas, mas sem ondas. As pessoas que estamos cantando giram nas ondas, mas isso não aconteceu. 2 horas foi muito longo para não fornecer Waves pelo preço que você paga. Espero que eles intensifiquem o jogo ou eu irei para outro lugar .. Ok !!! 👍🏼  (Original) My only Problem was the Wave 🌊 pool.  I got there at 2:30 no Waves,, an the Machine didn't come back on until about 4:30. Smh. I was Disappointed for the kids & for it to have been a memorial Day weekend. Lots of Lifeguards but No Waves. People we're chanting turn on the waves, but that didn't happen. 2 hrs was way too long Not to provide Waves for the Price you pay. I hope they step up there game or I will be going elsewhere..  Okay!!! 👍🏼",
      "gradeComment": 4
    },
    {
      "author": "Yvette Jones",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkZzIdg7NOKpoANUVZBNFo_cDbV69ohXsesbhyl=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O parque era um lugar muito divertido de se estar, era muito limpo, a equipe era muito profissional e eu vou lá com muita frequência  (Original) The park was a very fun place to be, it was very clean, the staff was very professional and I'm going to go there very often",
      "gradeComment": 5
    },
    {
      "author": "Oluwafemi Mora",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucogzx1KB-MNCFTPuKFytQgbNh-wtob-MXKFLIeJIA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O lugar é muito legal. É um parque pequeno se compararmos com outros. Estacionamento gratuito. É um local de diversão para todas as idades. O que eu gostei foi que os banhos e toda a área eram muito limpos. Percebo que a equipe está sempre limpando ao redor. A piscina de ondas está ligada e desligada, demora um pouco para voltar. Os funcionários são simpáticos e educados. Fui em um dia de semana, não muito cheio. Eles têm chuveiros, mas a água estava extremamente fria. Os ingressos não são muito caros, mas os preços dentro são pouco altos. Definitivamente vou visitar novamente.  (Original) The place is very nice. Is a small park if we compare to others. Free parking.Is a place to have fun for all ages.  What I liked was that baths and all area was very clean. I notice that the staff is always cleaning around. The wave pool is on & off , it take a little long time to go back on. The staff are nice n polite. I went on a week day, not too crowded. They have showers, but the water was extremely cold. Tickets not too expensive,  but prices inside little high. Definitely I will visit again.",
      "gradeComment": 4
    },
    {
      "author": "Karen Joseph",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp9bA13Da2fMSjbw0tzfSHkQFjgHyin1YkAsCIQ_mg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este foi um lugar perfeito para passar um dia relaxante! O Splash World é um pequeno parque aquático, mas que mantém as multidões baixas, então não houve longas esperas pelos passeios aquáticos. O rio lento era a temperatura e a velocidade perfeitas para uma flutuação tranquila! O parque é limpo e a equipe é muito simpática e prestativa. Eu definitivamente voltarei aqui novamente.  (Original) This was a perfect place to spend a relaxing day!  Splash World is a small waterpark, but that keeps the crowds down, so there were no long waits for the water rides. The lazy river was the perfect temperature and speed for a restful float! The park is clean and the staff is very friendly and helpful.  I'll definitely go back here again.",
      "gradeComment": 5
    },
    {
      "author": "Ebony Harcum",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqfVG2ODOQXOcFcJFGzPYm4dWjhKBSNX70MHmOPUtg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Todos os passeios ainda não estão abertos. O mundo Splash era bom. Aproveitei meu tempo lá. O bolo do funil foi frito com muita força. Mas, no geral, estou feliz que eles tenham sido reabertos. Esperançosamente, tudo estará aberto e em pleno vigor em breve.  (Original) All the rides aren't open yet. Splash world was nice. Enjoyed my time there. Funnel cake was fried too hard. But overall, I'm glad they are opened back up. Hopefully everything will be open and in full effect soon.",
      "gradeComment": 3
    },
    {
      "author": "Lorraine Soto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrtpn0Y3S3nEOD7HClIPpumC9M1Y5wjVmJgaC3SM8g=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) 2ª vez aqui em 10 anos. Alguns passeios foram fechados. A piscina de ondas é ótima, muito tempo para esperar pelos slides.  (Original) 2nd time here in 10years.   Couple of the rides were closed.  Wave pool is great, too long to wait for the slides.",
      "gradeComment": 5
    },
    {
      "author": "Mika M",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml1xQi7aH6W1bPS4TnnC13Gk-WTLFpGkHGP888p=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Metade dos passeios foram fechados. A área de ondas (principal atração em seu site) foi fechada durante o dia. As pessoas são rudes com poucas exceções. Sem espaço pessoal. Sem respeito às voltas. Água não limpa. A área de estar é limitada em comparação com o número de pessoas permitidas no parque. Não vai novamente.  (Original) Half of the rides were closed. Wave area (main attraction in their website) was closed for the day. People are rude with few exceptions. No personal space. No respect to turns. Water not clean. Seating area is limited comparing to number of people allowed in the park. Will not go again.",
      "gradeComment": 1
    },
    {
      "author": "John Davidson (ParksWithPoints)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoKS8KRiE0ibjzWnBEOCgR6AeglPXD51pilEXOWKgw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Infelizmente, eles não me deixaram usar meu passe de temporada IB porque eu não o tinha fisicamente. Mesmo depois de conversar com um gerente e meu e-mail escanear e mostrar pago. Claramente não renovando esse passe no próximo ano.  (Original) Sadly they wouldn't let me use my IB season pass because I didn't physically have it. Even after talking with a manager and my email scanning and showing paid.  Clearly not renewing that pass next year.",
      "gradeComment": 1
    },
    {
      "author": "Brian Brooks",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoHw9LLBFms34CfZK8TFM7ghZoMb1ZAxI0vrhA2=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Nenhum dos passeios são reparados por qualquer pessoa com algum conhecimento sobre como fazê-lo, são simplesmente correções de \"fita adesiva e supercola\". Seu objetivo é colocar o mínimo de dinheiro possível para consertar seu parque e ganhar o máximo de dinheiro com isso. Por favor, não desperdice seu dinheiro com este risco de segurança de um parque e leve suas famílias para outro lugar. ALGUNS DESSES PASSEIOS NÃO SÃO CONSERVADOS ADEQUADAMENTE HÁ MAIS DE 25 ANOS!!!  (Original) None of the rides are repaired by anyone with any knowledge on how to do so, they're simply \"duct tape and super glue\" fixes. Their goal is to put as little money into fixing their park as possible and to make as much money doing so. Please do not waste your money at this safety hazard of a park and take your families elsewhere. SOME OF THESE RIDES HAVENT BEEN PROPERLY SERVICED IN OVER 25 YEARS!!!",
      "gradeComment": 1
    },
    {
      "author": "King_salaam_88",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr20KJuFRataHricFJ1BSggjeeQipEFQ3w3z3Z_gg=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Planejei uma viagem neste domingo com a família. As crianças adoraram o aspecto do parque aquático, o que é uma vantagem para mim, porque, desde que estejam correndo soltos, tudo é bom para dormir mais tarde. A comida era agradável com o suporte de cabana de pizza e suporte de taco de birria sendo um dos melhores que já tive. Mas voltando ao parque em geral. Muito pouco em termos de atrações do parque aquático para adultos. Ter uma piscina de ondas com ondas tão pequenas é triste. No geral, eles tinham muito pouco ou nenhum passeio seco aberto ou diziam que ainda estavam trabalhando. Vários passeios infantis não estavam funcionando devido aos funcionários terem que assistir e correr 3 ou mais sozinhos ou ninguém os executando. Às vezes, eles não estavam contando quantas pessoas deveriam contar e continuavam contando. Aconteceu umas 4 vezes seguidas. Não pretendo voltar, pois posso ir a muitos outros parques de diversões (sim, provavelmente gaste um pouco mais), mas saiba que haverá muita variedade para todas as idades, a maioria ou todos estarão correndo, e a comida será tão boa .  (Original) Planned a trip this Sunday with the family.  Kids loved the water park aspect which is a plus for me because as long as they are running wild it's all good for sleepy time later. The food was pleasant with the pizza hut stand and birria taco stand being one of the best I've had. But back to the park in general. Very little in terms of water park attractions for adults. To have a wave pool with so little waves is sad. Overall they had very little to any dry rides open or were said to still be getting work done. Several kids rides weren't running due to employees having to watch and run 3 or more by themselves or no one running them at all. At times they weren't taking count of how many people to let on and kept over counting. Happened like 4 times in a row.  Don't plan on going back as I can go to many other amusement Parks( yes prolly spend a little more) but know there will be plenty of variety for all ages, most or all will be running, and the food will be as good.",
      "gradeComment": 2
    },
    {
      "author": "Iryna Pastavalava",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlayCnDzC91Hnf5uPgNwVYKFJMQgoD1rAUDcJFJ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O parque é razoável, lugar familiar agradável. Atendimento ao cliente não é ok. Alguns funcionários na entrada são rudes. Estou vindo com o bebê e me sinto incomodada. Tudo que eu quero é que minha mochila de bebê não seja tocada, estou ansiosa para abri-la eu mesma. E traga água para o meu bebê. A política sobre a água não é clara. É a minha 5ª vez este ano. Toda vez que eu venho, eles me falam verbalmente algo diferente.  (Original) The park is reasonable, nice family place. Customer service is not O'k. Some employees at the entrance are rude. I am coming with the baby, and I feel being bothered. All I want is my baby backpack not to be touched, I am eager to open it myself. And bring water for my baby. The policy on water is not clear. It's my 5th time this year. Every time I come, they verbally tell me something different.",
      "gradeComment": 1
    },
    {
      "author": "Yvette",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq3NPQNQWtKIy5U5l9_heQnw19IgqrIp24PfL9vzGk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Nem todos os passeios a oeste abriram devido à chuva.  (Original) Not all the rides west opened due to the rain.",
      "gradeComment": 3
    },
    {
      "author": "David A",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml14DbbbvebSTEKven3hAYArAX82GgEe9b4tq5b=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ótimo parque. A parte do parque aquático é melhor imho. **edit** alterou a revisão para três em vez de 5 estrelas até que consertem a perigosa montanha-russa hellcat. Lesões como bater cabeças, hemorragias nasais e chicotadas são comuns. Passeio muito instável.  (Original) Great park. The water park part is better imho. **edit** changed review to three instead of 5 star until they fix the dangerous hellcat roller coaster. Injuries such as banging heads, nosebleeds, and whiplashes are common. Very shaky ride.",
      "gradeComment": 3
    },
    {
      "author": "Keith Nelson",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnknio32c-dwpPkukIsW_-X776jg94K21a7QRm7=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Complete waste of $80.... all the rides were broken down and not running and the few that were, barely operated the way they should. the employees manning the rides looked like they'd rather kill themselves than be where they were, food options absolutely lacking how many different food vendors do you need selling only hotdogs and hamburgers? place is dirty and just all in all run down.",
      "gradeComment": 1
    },
    {
      "author": "Felicia Dousharm",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucozkoqF1jyykcQ7y8FJRnj9b7Y0trx_WphVqaXVuA=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "It opened up the water rides a week early for the 1st hot weekend of the season. Lines weren't too bad as long as you bought tix online. Overall the pricing is best with a season pass. You'll get your money's worth on your 2nd visit.",
      "gradeComment": 5
    },
    {
      "author": "Beth Jackson",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnK6oRs6xbdpFwxYsaLdE3GfRw7wB1LoAD0JvXz=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Bom, não sei por onde começar. Eu acho que o preço é muito alto para entrar. Eu realmente acho que $ 40 é muito para o que eles oferecem! A comida e as bebidas eram muito caras, então eu sugiro que você leve um almoço e lanches, porque eles permitem que você saia e volte, desde que você tenha sua mão carimbada e seja revistada novamente e não traga o que você tirou. A garrafa de água de 16 onças me custou US $ 3. A equipe não é muito profissional ou amigável. Isso ocorre porque eles são principalmente muito jovens. Era limpo e arrumado na maioria das áreas. Os banheiros estavam molhados, mas devem ser devido às pessoas mudando após o parque aquático. Percebi que a equipe andava descontente com outros clientes e ou uns com os outros. Eu teria dado a eles 3 estrelas, mas eles salvaram meu filho da história verdadeira do perigo, então eu dei as 5 estrelas! Eu os vi salvar outra garotinha também! A equipe é jovem e não a mais bonita, mas eles foram muito vigilantes e parecem levar a segurança a sério. Digo isso porque meu filho pegou o tubo errado (ele pegou um tubo interno infantil quando deveria ter pegado o de adultos para um dos passeios aquáticos) e os paramédicos vieram do nada para fazê-lo pegar o certo tubo. Mas isso foi depois que eles ficaram lá um tempo dizendo que eu tenho que parar o cara com o tubo amarelo, mas eu não estou com vontade de subir todos esses degraus. Então o cara entrou em ação subindo os degraus. Ele deixou seus dois compadres para trás. Então eu disse a eles, ei, desculpe-me, e o cara com o tubo amarelo? Aquele é meu filho! Lol, eles o salvaram, então isso vale 5 estrelas! De qualquer forma, meu filho e sobrinho se divertiram muito. As filas eram inexistentes e eles estavam super felizes o tempo todo. Também vale 5 estrelas!  (Original) Well I don’t know where to start. I think the price is too high to get in. I really think $40 is a lot for what they offer! The food and drinks were overpriced so I suggest you pack a lunch and snacks because  they let you leave and come back as long as you get your hand stamped and get searched again and don’t bro g whatever you took out in. But fyi One 16oz bottle of water cost me $3. The staff isn’t very professional or friendly at all. This is because they are mostly very young. It was neat and clean in most areas. The bathrooms were wet but they have to be due to people changing after the water park. I Noticed staff walking around disgruntled with other patrons and or each other.  I would have given them 3 stars but they saved my son from danger true story so I gave the 5 stars! I saw them save another little girl too! The staff is young and not the nicest  BUT THEY were very watchful and seem to take safety serious. I say this because my son took the wrong  tube (he took a child inner-tube when he should’ve gotten the one for adults for one of the water rides) and the EMTs came from out of nowhere to get him to get the right tube. But that was after they stood there a while saying I gotta stop the guy with the yellow tube but I don’t feel like going up  all those steps. Then the guy sprung into action running up the steps. He left his two compadres behind. So I said to them hey excuse me what about the guy with the yellow tube? That’s my son! Lol they saved him though so that’s worth 5 stars! Anyway my son and nephew had a really good time. The lines were nonexistent and they were super happy the entire time. Also worth 5 stars!",
      "gradeComment": 5
    },
    {
      "author": "Precious Garcia",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkKDJGDQm39IDUbdrXK5ZI_tTVrlplx0haU8OPx=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O parque aquático foi um bom entretenimento para nossos 3 anos de idade. Um bom negócio por um preço baixo. O parque de diversões estava um pouco vazio, o que era bom…até chegarmos à montanha russa.  Quase logo após a primeira gota, senti uma dor lancinante no pescoço. Chicote. Eu mordi minha língua, que estava em mim, mas eles não lhe disseram o quão difícil o passeio o derruba, ou quão duro e brusco é. Não parece estruturalmente sólido. Assim como quando você desliza para o acostamento da estrada, de repente você pode sentir solavancos onde havia suavidade esperada. Parecia inseguro, e meu pescoço doendo junto com a dor de cabeça retumbante depois efetivamente terminou o dia. Minha irmã, que fez o passeio comigo, também reclamou de extrema dor no pescoço. O resto do parque foi fantástico, mas eles precisam trabalhar naquela montanha-russa antes de deixar mais alguém nela.  Editando para acrescentar, fui diagnosticado com chicotada ao ligar para o meu médico e ter uma consulta emergencial de tele-saúde. Ele recomendou que eu fosse ao hospital para verificar tudo, mas eu estava apenas cansada e com dor e terminei o dia. Fui informado por alguém que a montanha-russa é extremamente antiga, e acho que isso encheu meu apetite por este lugar permanentemente. Não voltarei e também não recomendarei.  (Original) The water park was good entertainment for our 3 year old. A good deal for a low price. The amusement park was a bit empty which was nice…until we got to the rollercoaster.  Almost right after the first drop, I felt a searing pain in my neck. Whiplash. I bit my tongue, which was on me, but they didn’t tell you how hard the ride drops you, or how harsh and jerky it is. It doesn’t feel structurally sound. Much like when you drift to the side of the road, you could suddenly feel bumps where there was expected smoothness. It felt unsafe, and my neck aching along with the resounding headache afterwards effectively ended the day. My sister, who rode the ride with me, also complained of extreme neck pain. The rest of the park was fantastic, but they need to work on that rollercoaster before they let anyone else on it.  Editing to add, I was diagnosed with whiplash upon calling my doctor and having an emergent tele-health appointment. He recommended I go to the hospital to get everything full check out, but I was just tired and in pain and done with the day. I was informed by someone that roller coaster is extremely old, and I think that’s filled my appetite for this place permanently. Will not being coming back, and won’t be recommending it either.",
      "gradeComment": 3
    },
    {
      "author": "Kahree Taylor",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpqIStAe1oG21dHZPElEz0TRNkwedkM6lwEoy8zizg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ficar longe!!!! Atualmente estou aqui Em uma fila em que estive nos últimos 1 ano e meio, esperando para pedir comida!!!! O serviço é muito lento e aparentemente é hora do intervalo, porque todos os funcionários estão pulando na frente da fila e pedindo comida literalmente olhando para você enquanto eles pegam sua comida e saem! ! ! ! ! Desrespeitoso!!! há lugares de comida que só estão aceitando dinheiro e não avisando até você chegar até a frente... Esta é a nossa segunda linha.... É necessário caixa eletrônico quando você chegar aqui. taxa de $ 3. Oh eu disse como a única parte ativa do parque hoje é o parque aquático ..... ummmmmmm o parque regular é pouco ativo!!!! Estou aqui desde as 11:30 e estou pronto para ir e não voltar! Oh, eu seria rude se não dissesse que o uso do armário o dia todo e o estacionamento gratuito eram os melhores ...  (Original) Stay away!!!! I'm currently here In a  line I've been in for the last 1 and half, waiting to order food!!!! Service is very slow and it's apparently break time because allll the staff have been jumping in front of line and ordering food literally looking you in the face while they get their food and leave!!!!! Disrespectful!!! there are food places that are only taking cash and not telling you until you get allll the way to the front... This is our second line.... Atm is needed when you get here. $3 fee. Oh did I say how the only active part of the park today is the water park.....ummmmmmm the regular park is barely active!!!! Been here since 11:30 and I'm ready to go and not return! Oh I would be rude if I didn't say that the all day locker usage and free parking was the best... And the kid water stuff",
      "gradeComment": 2
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "11:00",
          "percent": 33
        },
        {
          "hour": "12:00",
          "percent": 51
        },
        {
          "hour": "13:00",
          "percent": 69
        },
        {
          "hour": "14:00",
          "percent": 81
        },
        {
          "hour": "15:00",
          "percent": 88
        },
        {
          "hour": "16:00",
          "percent": 90
        },
        {
          "hour": "17:00",
          "percent": 88
        },
        {
          "hour": "18:00",
          "percent": 74
        },
        {
          "hour": "19:00",
          "percent": 49
        },
        {
          "hour": "20:00",
          "percent": 24
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "11:00",
          "percent": 25
        },
        {
          "hour": "12:00",
          "percent": 30
        },
        {
          "hour": "13:00",
          "percent": 35
        },
        {
          "hour": "14:00",
          "percent": 38
        },
        {
          "hour": "15:00",
          "percent": 39
        },
        {
          "hour": "16:00",
          "percent": 37
        },
        {
          "hour": "17:00",
          "percent": 31
        },
        {
          "hour": "18:00",
          "percent": 23
        },
        {
          "hour": "19:00",
          "percent": 15
        }
      ]
    },
    {
      "Tuesday": []
    },
    {
      "Wednesday": [
        {
          "hour": "11:00",
          "percent": 17
        },
        {
          "hour": "12:00",
          "percent": 18
        },
        {
          "hour": "13:00",
          "percent": 20
        },
        {
          "hour": "14:00",
          "percent": 22
        },
        {
          "hour": "15:00",
          "percent": 23
        },
        {
          "hour": "16:00",
          "percent": 22
        },
        {
          "hour": "17:00",
          "percent": 18
        },
        {
          "hour": "18:00",
          "percent": 13
        },
        {
          "hour": "19:00",
          "percent": 7
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "11:00",
          "percent": 29
        },
        {
          "hour": "12:00",
          "percent": 33
        },
        {
          "hour": "13:00",
          "percent": 34
        },
        {
          "hour": "14:00",
          "percent": 33
        },
        {
          "hour": "15:00",
          "percent": 29
        },
        {
          "hour": "16:00",
          "percent": 24
        },
        {
          "hour": "17:00",
          "percent": 19
        },
        {
          "hour": "18:00",
          "percent": 13
        },
        {
          "hour": "19:00",
          "percent": 9
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "11:00",
          "percent": 30
        },
        {
          "hour": "12:00",
          "percent": 36
        },
        {
          "hour": "13:00",
          "percent": 40
        },
        {
          "hour": "14:00",
          "percent": 41
        },
        {
          "hour": "15:00",
          "percent": 37
        },
        {
          "hour": "16:00",
          "percent": 30
        },
        {
          "hour": "17:00",
          "percent": 20
        },
        {
          "hour": "18:00",
          "percent": 12
        },
        {
          "hour": "19:00",
          "percent": 6
        },
        {
          "hour": "20:00",
          "percent": 3
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "11:00",
          "percent": 41
        },
        {
          "hour": "12:00",
          "percent": 64
        },
        {
          "hour": "13:00",
          "percent": 87
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 99
        },
        {
          "hour": "16:00",
          "percent": 94
        },
        {
          "hour": "17:00",
          "percent": 92
        },
        {
          "hour": "18:00",
          "percent": 85
        },
        {
          "hour": "19:00",
          "percent": 61
        },
        {
          "hour": "20:00",
          "percent": 31
        }
      ]
    }
  ],
  "relatedSearches": [
    "groupon clementon park",
    "clementon park phone number",
    "clementon park food",
    "clementon park opening 2022",
    "clementon park death",
    "clementon park rcdb",
    "clementon park map",
    "how much is the tickets for clementon park",
    "groupon clementon park",
    "clementon park phone number",
    "clementon park food",
    "clementon park opening 2022",
    "clementon park death",
    "clementon park rcdb",
    "clementon park map",
    "how much is the tickets for clementon park"
  ],
  "relateds": [
    {
      "mainName": "Dorney Park & Wildwater Kingdom",
      "url": null
    },
    {
      "mainName": "Six Flags Great Adventure",
      "url": null
    },
    {
      "mainName": "Sesame Place",
      "url": null
    },
    {
      "mainName": "Storybook Land",
      "url": null
    },
    {
      "mainName": "Dutch Wonderland",
      "url": null
    },
    {
      "mainName": "Land of Make Believe",
      "url": null
    },
    {
      "mainName": "Hersheypark",
      "url": null
    },
    {
      "mainName": "Morey's Piers & Beachfront Water Parks",
      "url": null
    },
    {
      "mainName": "Adventure Aquarium",
      "url": null
    },
    {
      "mainName": "Diggerland USA",
      "url": null
    },
    {
      "mainName": "Steel Pier",
      "url": null
    },
    {
      "mainName": "Bowcraft",
      "url": null
    },
    {
      "mainName": "Gillian's Wonderland Pier",
      "url": null
    },
    {
      "mainName": "Field Station: Dinosaurs",
      "url": null
    },
    {
      "mainName": "Knoebels Amusement Resort",
      "url": null
    },
    {
      "mainName": "Jolly Roger Amusement Park",
      "url": null
    },
    {
      "mainName": "Mountain Creek Waterpark",
      "url": null
    },
    {
      "mainName": "The Funplex",
      "url": null
    },
    {
      "mainName": "Philadelphia Zoo",
      "url": null
    },
    {
      "mainName": "Indiana Beach",
      "url": null
    },
    {
      "mainName": "Camelbeach Mountain Outdoor Waterpark",
      "url": null
    },
    {
      "mainName": "Casino Pier & Breakwater Beach",
      "url": null
    },
    {
      "mainName": "Kings Dominion",
      "url": null
    },
    {
      "mainName": "Niagara Amusement Park and Splash World",
      "url": null
    },
    {
      "mainName": "Dorney Park & Wildwater Kingdom",
      "url": null
    },
    {
      "mainName": "Six Flags Great Adventure",
      "url": null
    },
    {
      "mainName": "Sesame Place",
      "url": null
    },
    {
      "mainName": "Storybook Land",
      "url": null
    },
    {
      "mainName": "Dutch Wonderland",
      "url": null
    },
    {
      "mainName": "Land of Make Believe",
      "url": null
    },
    {
      "mainName": "Hersheypark",
      "url": null
    },
    {
      "mainName": "Morey's Piers & Beachfront Water Parks",
      "url": null
    },
    {
      "mainName": "Adventure Aquarium",
      "url": null
    },
    {
      "mainName": "Diggerland USA",
      "url": null
    },
    {
      "mainName": "Steel Pier",
      "url": null
    },
    {
      "mainName": "Bowcraft",
      "url": null
    },
    {
      "mainName": "Gillian's Wonderland Pier",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}