{
  "mainName": "Coconut Cove Waterpark and Community Center",
  "slug": "coconut-cove-waterpark-and-community-center",
  "category": "Parque aquático",
  "locationInformation": {
    "latitude": "26.3764425",
    "longitude": "-80.2254055"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "20130 Regional Park Dr, Boca Raton, FL 33498, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Burt Aaronson South County Regional Park",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "coconutcove-waterpark.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 561-629-8840",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "9QGF+HR Boca Raton, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.3,
      "totalOfEvaluations": 670
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 417
      },
      {
        "grade": 4,
        "totalRatings": 145
      },
      {
        "grade": 3,
        "totalRatings": 45
      },
      {
        "grade": 2,
        "totalRatings": 29
      },
      {
        "grade": 1,
        "totalRatings": 34
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "limpeza",
      "count": 36,
      "tooltip": "limpeza, mencionado em 36 avaliações"
    },
    {
      "tag": "salva vidas",
      "count": 17,
      "tooltip": "salva vidas, mencionado em 17 avaliações"
    },
    {
      "tag": "lanchonete",
      "count": 10,
      "tooltip": "lanchonete, mencionado em 10 avaliações"
    },
    {
      "tag": "cadeiras",
      "count": 10,
      "tooltip": "cadeiras, mencionado em 10 avaliações"
    },
    {
      "tag": "refrigerador",
      "count": 7,
      "tooltip": "refrigerador, mencionado em 7 avaliações"
    },
    {
      "tag": "banheiro público",
      "count": 6,
      "tooltip": "banheiro público, mencionado em 6 avaliações"
    },
    {
      "tag": "fezes",
      "count": 5,
      "tooltip": "fezes, mencionado em 5 avaliações"
    },
    {
      "tag": "outorga",
      "count": 5,
      "tooltip": "outorga, mencionado em 5 avaliações"
    },
    {
      "tag": "guarda-chuva",
      "count": 5,
      "tooltip": "guarda-chuva, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNKQyr8i97pdLZQEgAAW-XfwrsEa4MayvFBP-CA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOkCOsfJuTV_WKWxatI3gzTwqBwvy87VVwtOJVN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNfcR7sNdheTVGYDAUgGc33k9_CS8tfVvxUIgh1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6976jFBIBdwvJSq9FR4pWvX14xiGmxzw0HdAp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOuTWYnV1vBL4ICpWHGCGlkiJNBM4b1XFG8mkGS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMha2ZeS8OAfK_mXZzbfGflrKOn_HmR_WgpbzOs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPDBZd5UEHK2cJJ1tmbPpXbxqkgO-LVvluhLdZT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVep_oJkJUHCp-WKHMsghffp47LJOgN_ueUodl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMn7w1KEDFYbokxPPlaTvCY314bmgpUttdV3kUs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPWFHCBPy_kfxL9ZMeTG1StKO2XTzM4DjOTovFy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMyKC8TTvoGkcddmfrt-rRhlPZ1-Pl3zuAqzXPi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMP6ysBow6BkHF99CVUDQF2phrrKPgVvRhZjrqn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNni967bj3Dc45x_gkptyOy7ox6wn2Pjyy8Sm7I=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNYE0vcBbhe0EGY17D4Uc6asZi9pdIfoW_gcoY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOx4dgLlvzUe0zRgB6V3voABsPw20hzXeRE720Q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNV07ynoxwasQzppBaYzMcAZElyDgS_FPt0qe9J=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPE9yFUEy3dxhL1SqJGtIJQMYbRzhdwCqZDXL62=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNaiZEjaU8xRZ_hEWu6EjSRRdxR8U-CyNEx1YkP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM39TmCEZjtgloA5ky46spXDC0iKDBqeqcu_43n=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMXqa4Am7fQpLT8WnxfjZhwTKfNlCXRl5-MHoZU=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Stefane Bonine Pereira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrkOPvgn9aM5WBSIw2cEOpFKvcku_8PzePYo87jflU=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Muito bom very good",
      "gradeComment": 5
    },
    {
      "author": "Ana Gil",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqeCrJ1spxcviH_5l6xOJj7u0YDm-65oM55eezi8w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Muito bem cuidado",
      "gradeComment": 4
    },
    {
      "author": "SDS Santos",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnTEfhOavnrZL9aqRo59LI3-dG1xKFmAnf5GIzX=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Recomendo. Muito bom.",
      "gradeComment": 4
    },
    {
      "author": "Guiomar Campelo da graça berlotti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco6jAgZOyW5YF9DdAbuBgjW-enAp6AkKgxj4gjK=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Gosto muito",
      "gradeComment": 5
    },
    {
      "author": "Michelle Corbin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco-2ne2kLSCdS5uTfqVoNRqL95gnImOMyjjJp04W_Y=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um ótimo parque aquático da cidade acessível para diversão em família. Fomos no Ester Sunday e não estava lotado. Muita sombra e cadeiras sob guarda-sóis enormes. Embora algumas das cadeiras precisassem de uma boa limpeza. Eles não têm cabanas privadas. É uma base de primeiro a chegar, primeiro a salvar. Você estará compartilhando seu espaço com outras pessoas, pois as cadeiras estão próximas umas das outras. O parque é pequeno e atende mais às crianças mais novas. Uma das melhores coisas sobre este parque é que ele tem um rio lento! Eles também têm uma área infantil de tamanho decente e dois escorregas de 40 pés para as crianças maiores. Um pequeno estande de concessão estava aberto que servia apenas água, sorvetes, alguns lanches e sorvetes. Uma máquina de venda automática está na entrada com refrigerantes e bebidas energéticas. Você tem permissão para trazer sua própria comida, então planeje com antecedência. NOTA: Tentei pedir pizza para entrega, mas eles não entregam nesse local, você precisa buscá-la a cerca de 5 minutos de carro. Este era Dominó. A equipe foi muito simpática. Tivemos um incidente infeliz com outro patrono e eles lidaram com a situação muito profissionalmente. Eu definitivamente voltaria aqui. É menos caótico do que um parque aquático maior, não lotado, acessível e você pode trazer seu próprio refrigerador com comida e bebida.  (Original) A great affordable city water park for some family fun. We went on Ester Sunday and it wasn’t packed at all. Plenty of shade and chairs under huge umbrellas. Although some of the chairs needed a good cleaning. They do not have any private cabanas. It’s a first come first save basis. You will be sharing your space with others as the chairs are right next to each other. The park is small and caters more towards younger children. One of the best things about this park is that it has a lazy river! They also have a decent sized kiddy play area and two 40ft slides for the bigger children. A small concession stand was open that served water, icees, a few snacks and ice cream bars only. A vending machine is at the entrance with sodas and energy drinks. You are allowed to bring in your own food, so plan ahead. NOTE: I tried to order pizza for delivery but they do not deliver to that location, you have to go pick it up about a 5min drive away. This was Dominoes. The staff was very friendly. We had an unfortunate incident with another patron and they handled the situation very professionally. I would definitely go back here. It’s less chaotic than a bigger water park, not crowded, affordable and you can bring your own cooler with food and drinks.",
      "gradeComment": 4
    },
    {
      "author": "Elisa A",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco2sfzQaTVsLkVoD2Ixt-o2j6otA6lbhTC9F6PKhw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este é realmente um ótimo parque aquático do bairro. Não só o preço é decente, mas depois de 3p cada bilhete é quase $ 2 a menos. Então você recebe 3-5p por um preço menor, o que, se estiver com um orçamento apertado, torna mais fácil levar as crianças por menos! Eles têm alguma comida aqui, mas nada que valha a pena mencionar. Os icees são ótimos especialmente para um dia quente! Eles têm um rio lento, 2 toboáguas maiores, uma piscina, um pequeno curso de escalada de corda sobre a piscina e uma área enorme para crianças com toboáguas menores e água na altura da cintura para os mais pequenos! É onde passamos a maior parte do nosso tempo lá, pois nossos filhos adoram! Eles têm banheiros enormes com armários também, se você trouxer coisas que não quer deixar de fora. Eles também têm muitas mesas, fora do parque, para que você possa fazer um piquenique se levar seu próprio almoço! (Eles não permitem comida/bebida de fora no parque aquático) No geral, é um ótimo lugar para passar algumas horas em um dia quente!  (Original) This is a really great Neighborhood water park. Not only is the price decent, but after 3p each ticket is almost $2 less. So you get 3-5p for a less price which if your on a tight budget it makes it easier to take the kids for less! They have some food here, but nothing worth mentioning. The icees are great especially for a hot day! They have a lazy river, 2 larger slides, a pool, a small rope climb course over the pool and a huge area for kids with smaller slides and about waist deep water for little ones! That’s where we spend most of our time there as our kids love it! They have have huge bathrooms with lockers too, if you bring things you don’t wanna leave out. They also have lots of tables too, outside of the park, so you can picnic on if you bring your own lunch! (They don’t allow food/drink from outside in the water park) Overall it’s a great place to spend a few hours on a hot day!",
      "gradeComment": 5
    },
    {
      "author": "lyudmila korneyeva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucof6303DHMAt2CCmVVYyrMPQds7i_TbM9PAV5_p=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Amo este lugar, pequeno parque muito confortável, todas as aventuras próximas umas das outras, bom para crianças e adultos, você pode trazer sua própria comida, qualquer bebida 🍺 e relaxar o dia todo  (Original) Love this place very comfortable small park all adventures close to each other good for any kids ages and adults, you can bring your own food any drinks 🍺, and make chill all day",
      "gradeComment": 5
    },
    {
      "author": "Diana R",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucokJA8FT5oqZDSVNcIrqbgeUPYkvQv-9n3nm_A2qA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Visitei hoje. O lugar era divertido e limpo em torno das áreas de água. O único lugar que estava sujo eram os banheiros. Você pode ver e sentir o cheiro da sujeira. O estande de concessão estava fechado, não havia comida à venda, mas refrigeradores e comida eram permitidos neste dia. A equipe foi extremamente simpática e prestativa. Rio lento divertido, toneladas de estacionamento, não muito lotado, não caro, área de recreação rasa com toboáguas para crianças pequenas ou não nadadores, piscina profunda para adultos e toboáguas médios para todos. Ótimo lugar no geral, apenas banheiros precisam de uma boa limpeza para desinfetar e desodorizar.  (Original) Visited Today.The place was fun and clean around the water areas. The only place that was filthy were the restrooms. You can see and smell the filth. The concession stand was closed, no food for sale but coolers and food were allowed on this day. Staff were extremely friendly and helpful. Fun lazy river, tons of parking, not too crowded, not expensive, shallow play area with slides for small children or non swimmers, deep pool for adults and medium slides for everyone. Great place overall, only restrooms need a good cleaning to disinfect and deodorize.",
      "gradeComment": 4
    },
    {
      "author": "ophir ronen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco8FuBK4dspevGjr8j7en5RSV4DSgTIgMkGTaEmCQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lugar incrível. A fila é um pouco lenta para comprar ingressos e também a fila para o slide maior é longa, embora não valha a emoção lol. Muito devagar. Sem comida. Traga o seu próprio. Mas nada de coolers. No geral, um bom tempo. Definitivamente vou novamente.  (Original) Awesome place. Line is a little slow for purchasing tickets and also the line for the bigger slide is long also though not worth the thrill lol. Very slow. No food. Bring your own. But no coolers. Overall a good time. Definitely going again.",
      "gradeComment": 5
    },
    {
      "author": "Derek Assaf",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlU7Xlx3r_ZJ4PibJYtLoLxzCIgesSdSvg5vlGs=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Parecia um lugar legal. Minha família não conseguiu ficar muito tempo antes de termos que sair devido a uma emergência familiar.  (Original) Seemed like a nice place. My family didn’t get to stay to long before we had to leave due to a family emergency.",
      "gradeComment": 4
    },
    {
      "author": "Holly Iannucci",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr-OAr3EpxoNPYuvcknxQl1gfI7RtEcdkX4pweM=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "One of our favorite things to do on the weekend with our kids. Affordable family fun and we always make new friends.",
      "gradeComment": 5
    },
    {
      "author": "P M",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmcqGeCfA-cZulLz-McuAOukHGYLgoJk5TnG5wd=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ótimo para crianças mais novas. Há um rio lento, área de recreação infantil, pista de obstáculos e toboáguas. Chegue cedo pois o lugar lota rápido. Uma ótima escapada em família para se refrescar a um preço razoável.  (Original) Great for younger kids. There is a lazy river, kids play area, obstacle course, and water slides. Get there early as the place fills up fast. A great family escape to cool off at a reasonable price.",
      "gradeComment": 5
    },
    {
      "author": "Päula Zÿmema",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucozm8BuHN5oscoLj5QLB9ZMlfmgxtu6zz91aoOrog=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "I really like this place, it's super fun but my issue is with the restrooms. I don't remember the last time I saw it clean and i have been there many times because is close of my home.  The restrooms are very dirty and smells very bad, I'm not the first person saying that, please keep the restrooms clean!!!",
      "gradeComment": 3
    },
    {
      "author": "A L",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucobVcqykuUrR14Kgr6pXqRcoxWvWuAuXJktdenwig=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Meus filhos e eu vamos a este parque aquático de vez em quando. Não é tão bom quanto antes. O estande das concessões está fechado e os banheiros são nojentos. A última vez que fomos a água estava muito quente. Quase como uma banheira de hidromassagem. Não tenho certeza do que eles podem fazer, mas nunca estive em uma piscina quente. Eles precisam fazer algo para resfriar a água. A água quente não é refrescante em um clima de 95 graus.  (Original) My kids and I go to this water park from time to time. It is not as nice as it once was. The concessions stand is now closed and the bathrooms are disgusting. The last time we went the water was very warm. Almost like a hot tub. I’m not sure what they can do but I have never been to a hot pool. They need to do something to cool the water. Hot water is not refreshing in 95 degree weather.",
      "gradeComment": 3
    },
    {
      "author": "Millie Cuevas",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlhvTjU2r3t5H89VyYKUvIZobmzXgFY6QWZ-fDAQg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tenho 50 anos e adoro ir lá não tenho mais bebês mas me divirto um pouco caro mas ok Eu sou uma criança no coração, eu amo as quedas d'água e o rio lento  (Original) I’m 50 and I loooovvvveeeee going there I have no more babies but I enjoy myself a little bit pricy but ok I’m a kids in heart I love the water falls and lazy river",
      "gradeComment": 5
    },
    {
      "author": "carol howard",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlMYJwqvduuMhdVx45ayrFABfaxIioSm8IPxyRA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Eu tentei este parque aquático mais uma vez, esperando que melhorasse. Eu dei-lhe duas estrelas porque a jovem que nos check-in e um salva-vidas foram simpáticos e cortês. Infelizmente, isso é tudo de bom que posso denunciar! Todo o lugar precisa ser limpo e ter um facelift. As cadeiras são cobertas com mofo e sujeira com muitos deles em condições precárias. Toda a área, incluindo a piscina, precisa ser lavada ao mínimo. Durante a minha visita, havia pelo menos 10 campos escolares. Cada grupo teve uma média de 20 crianças com supervisão mínima da equipe da escola e / ou salva-vidas !! No meio da tarde, o banheiro estava destruído. E os clientes pagantes receberam um grande guarda-chuva para ficarem sentados, enquanto o restante estava reservado para as escolas. Então, eu paguei US $ 40 para quatro pessoas para entrar em um parque aquático sujo com crianças em grande parte sem supervisão. Para ser justo, observei que havia muitas crianças por escola adulta. Eu acredito que os guardas da vida deveriam estar mais disponíveis para o controle de multidões. Se você realmente quer um pequeno dia aquático, aproveite a viagem para o Sailfish Water Park em Stuart. Os preços são os mesmos, mas as comodidades são muito melhores e os guardas da vida manter o parque seguro e bem controlado. A piscina lá é intocada 👍  (Original) I tried this water park one more time hoping it got better. I gave it two stars because the young lady who check us in and one life guard were friendly and courteous. Unfortunately, that is all the good i can report!  The whole place needs to be cleaned and have a facelift. The chairs are covered with mold and grime with many of them In disrepair. The entire area including the pool needs to be power washed at a minimum.  During my visit, there were at least 10 school camps there. Each group averaged about 20 kids with minimal supervision from the school staff and/or lifeguards!! By mid afternoon , the bathroom was trashed.  And the paying customers were allocated one large umbrella to sit under while the rest were reserved for the schools. So bottom line, I paid $40 for four people to get in to a dirty water park overrun with largely unsupervised kids. To be fair, i observed that there were too many kids per school adult.  I believe the life guards should have been more available for crowd control. If you truly want a small waterpark fun day, take the trip to Sailfish Water Park in Stuart. Prices are the same but the amenities are so much better and the life guards keep the park safe and well controlled.  The pool there is pristine 👍",
      "gradeComment": 2
    },
    {
      "author": "Ahmed Gewiley",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqdC5EIXJ46E37y5gr_67iUtYMtbwCkNpousGNXVgw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É um bom parque. É barato e o rio lento e as áreas das crianças são muito agradáveis. A comida não é cara em sua maior parte. Os deslizamentos são um pouco desconfortáveis ​​para descer porque os sulcos são muito pronunciados. Cuidado com as crianças do acampamento - é um parque pequeno, então eles parecem muito lotados, especialmente no rio lento. Vem cedo!  Esta é mais uma alternativa de último recurso para parques aquáticos reais como Rapids. É bom por algumas horas, mas só isso.  (Original) It's an okay park. It's cheap and the lazy river and the kids areas are pretty nice. Food isn't expensive for the most part. The slides are a bit uncomfortable to go down because the ridges are really pronounced. Beware of camp kids -- it's a small park so they make it feel very crowded, especially in the lazy river. Come early!  This is more of a last resort alternative to real water parks like Rapids. It's nice for a few hours but that's about it.",
      "gradeComment": 3
    },
    {
      "author": "Jennifer Allen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp1xuzWZm3tPmYxdD9-7rdD_Yd0YrpminiKmh7iTA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A equipe foi tipo e eficiente A instalação foi muito bem mantido (água era limpo, cadeiras eram limpos, algumas pequenas reparos cosméticos poderia ser feito) Nossa filha absolutamente Entes e assim o fez qualquer outro garoto lá. A minha única reclamação é a comida foi abaixo da média. Eu recomendo comer em algum lugar perto em seu lugar.  (Original) The staff was kind and efficient The facility was pretty well maintained (water was clean, chairs were clean, a few minor cosmetic repairs could be done) Our daughter absolutely loved it and so did every other kid there. My only complaint is the food was below average. I recommend eating somewhere close instead.",
      "gradeComment": 4
    },
    {
      "author": "Jenifer faiotto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucodB7cDqq-Qvy7s1_ZnuvGhvoaXbXoI8VqHYrIQmhk=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "The park is dated and dirty! Got sting by a Wasp by the Water Slide stairs, there are tons of them. A lifeguard told me to go and get a sting pad by the entrance, she said stings are really common at the park.",
      "gradeComment": 1
    },
    {
      "author": "Tonmy Ambrose",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucprT_ExJxuFzIfQZHu9sNDO04texY_zBEL1t7c5Ug=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Adorar esse lugar. Bom para as famílias e ótimo para ter um pouco de frio no verão, o meu favorito é o rio lento.  (Original) Love this place. Good for families and great to have a little cool down in summer, my favorite is the lazy river.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "11:00",
          "percent": 48
        },
        {
          "hour": "12:00",
          "percent": 83
        },
        {
          "hour": "13:00",
          "percent": 100
        },
        {
          "hour": "14:00",
          "percent": 96
        },
        {
          "hour": "15:00",
          "percent": 83
        },
        {
          "hour": "16:00",
          "percent": 56
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 10
        },
        {
          "hour": "11:00",
          "percent": 16
        },
        {
          "hour": "12:00",
          "percent": 21
        },
        {
          "hour": "13:00",
          "percent": 23
        },
        {
          "hour": "14:00",
          "percent": 21
        },
        {
          "hour": "15:00",
          "percent": 17
        },
        {
          "hour": "16:00",
          "percent": 12
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 11
        },
        {
          "hour": "11:00",
          "percent": 17
        },
        {
          "hour": "12:00",
          "percent": 20
        },
        {
          "hour": "13:00",
          "percent": 19
        },
        {
          "hour": "14:00",
          "percent": 15
        },
        {
          "hour": "15:00",
          "percent": 11
        },
        {
          "hour": "16:00",
          "percent": 7
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 18
        },
        {
          "hour": "11:00",
          "percent": 24
        },
        {
          "hour": "12:00",
          "percent": 24
        },
        {
          "hour": "13:00",
          "percent": 22
        },
        {
          "hour": "14:00",
          "percent": 21
        },
        {
          "hour": "15:00",
          "percent": 17
        },
        {
          "hour": "16:00",
          "percent": 9
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 13
        },
        {
          "hour": "11:00",
          "percent": 21
        },
        {
          "hour": "12:00",
          "percent": 26
        },
        {
          "hour": "13:00",
          "percent": 24
        },
        {
          "hour": "14:00",
          "percent": 17
        },
        {
          "hour": "15:00",
          "percent": 10
        },
        {
          "hour": "16:00",
          "percent": 6
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 9
        },
        {
          "hour": "11:00",
          "percent": 14
        },
        {
          "hour": "12:00",
          "percent": 18
        },
        {
          "hour": "13:00",
          "percent": 19
        },
        {
          "hour": "14:00",
          "percent": 18
        },
        {
          "hour": "15:00",
          "percent": 13
        },
        {
          "hour": "16:00",
          "percent": 8
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 28
        },
        {
          "hour": "11:00",
          "percent": 50
        },
        {
          "hour": "12:00",
          "percent": 70
        },
        {
          "hour": "13:00",
          "percent": 79
        },
        {
          "hour": "14:00",
          "percent": 77
        },
        {
          "hour": "15:00",
          "percent": 65
        },
        {
          "hour": "16:00",
          "percent": 42
        }
      ]
    }
  ],
  "relatedSearches": [
    "rapids water park",
    "tidal cove",
    "grapeland water park",
    "boomers boca raton",
    "ty park",
    "butterfly world",
    "la la land park",
    "lion country safari"
  ],
  "relateds": [
    {
      "mainName": "Calypso Bay Waterpark",
      "url": null
    },
    {
      "mainName": "Splash Adventure Water Park",
      "url": null
    },
    {
      "mainName": "South County Regional Park",
      "url": null
    },
    {
      "mainName": "Quiet Waters Park",
      "url": null
    },
    {
      "mainName": "Rapids Water Park",
      "url": null
    },
    {
      "mainName": "Sugar Sand Park",
      "url": null
    },
    {
      "mainName": "Calypso Cove Aquatic Facility",
      "url": null
    },
    {
      "mainName": "Daggerwing Nature Center",
      "url": null
    },
    {
      "mainName": "Burt Aaronson South County Regional Park",
      "url": null
    },
    {
      "mainName": "Patch Reef Park",
      "url": null
    },
    {
      "mainName": "Castaway Island (TY PARK)",
      "url": null
    },
    {
      "mainName": "Sailfish Splash Waterpark",
      "url": null
    },
    {
      "mainName": "C.B. Smith Park",
      "url": null
    },
    {
      "mainName": "Childrens Science Explorium",
      "url": null
    },
    {
      "mainName": "T.Y. (Topeekeegee Yugnee) Park",
      "url": null
    },
    {
      "mainName": "Gumbo Limbo Nature Center",
      "url": null
    },
    {
      "mainName": "Red Reef Park",
      "url": null
    },
    {
      "mainName": "The Schmidt Boca Raton History Museum",
      "url": null
    },
    {
      "mainName": "Sports Immortals Museum",
      "url": null
    },
    {
      "mainName": "Yamato Scrub Natural Area",
      "url": null
    },
    {
      "mainName": "Residence Inn by Marriott Boca Raton",
      "url": null
    },
    {
      "mainName": "Pondhawk Natural Area",
      "url": null
    },
    {
      "mainName": "South Beach Park, Boca Raton",
      "url": null
    },
    {
      "mainName": "Grapeland Water Park",
      "url": null
    }
  ]
}