{
  "mainName": "Coffee Tour Luger",
  "slug": "coffee-tour-luger",
  "category": "Atração turística",
  "locationInformation": {
    "latitude": "4.6238421",
    "longitude": "-75.5947405"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Palestina, Vereda, Salento, Quindío, Colômbia",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "negocio.site",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+57 311 7957481",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "JCF4+G4 Quindío, Colômbia",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.9,
      "totalOfEvaluations": 44
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 39
      },
      {
        "grade": 4,
        "totalRatings": 5
      },
      {
        "grade": 3,
        "totalRatings": 0
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "experiência",
      "count": 8,
      "tooltip": "experiência, mencionado em 8 avaliações"
    },
    {
      "tag": "assado",
      "count": 4,
      "tooltip": "assado, mencionado em 4 avaliações"
    },
    {
      "tag": "família",
      "count": 4,
      "tooltip": "família, mencionado em 4 avaliações"
    },
    {
      "tag": "fava",
      "count": 3,
      "tooltip": "fava, mencionado em 3 avaliações"
    },
    {
      "tag": "patacão",
      "count": 3,
      "tooltip": "patacão, mencionado em 3 avaliações"
    },
    {
      "tag": "sítio",
      "count": 3,
      "tooltip": "sítio, mencionado em 3 avaliações"
    },
    {
      "tag": "frutos",
      "count": 3,
      "tooltip": "frutos, mencionado em 3 avaliações"
    },
    {
      "tag": "minúsculo",
      "count": 3,
      "tooltip": "minúsculo, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMlbm5d12T2mIjgRIzCz_BChVjmCwH8ksYZh09l=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNHMq3HoCr1b5Dcw5MQ5r3emh7yo2IZbBT5aROf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNwGsSeeFv-3HNhnalNCsXOpg0LbMns1PJUedXp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNydaX8cSSUrz0K4_xOWF-QLItZJp7ThCYSOOrH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJ5XmbO4FPjvJSZEsX1K7-eaFtTUed9Gv7mgG9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPsnd-Nu0eRg-YY-aLc9NZRcMceMnJF38mdQuMm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNWSL3yZWRflKsz9-4PefPYflYN5V9lCmvodvfC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMyp_9V3801Kn1B2toqS7uCHKh1way_p04xgr-2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVWC2MnYwPi1an9YMJVIjR57K9NlbP9dM5avI0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMYaF9r7Cr-_I18M2K7zOYrQGkjRywdojAdGoR_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMi7La4fMnMr5wvuwZhpi1QVHHBp08-HYRAIJoX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOoq9RMVoc3jbb2A_KeXIMGTWLpF7U0sVLqpFGJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMXHMtpJjCtoecvIQCo3SqcFuXvUKtsnnt19MQL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP540d3aw3q9JM4L2xtZtvVv1PeNGtie_4nuBMI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPqldG6gv2h41jFr6tY1JbyBJ38e4ZijftxM7em=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM8lzVepUMm8qg10A0J5N27z7q5IO01rSXjgaFv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOvv7TX7yHXteYq7dIZO9irUWwUBTRKdfHg_lu1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPH7wmjS9hq-o8itd4mn9g5SDtCKcwq8hj_Uxab=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3rijEPaYyyNXWN1q98TcIZPiZms_cZkfihXkD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3KQ6rNckQKmclRYL-Y4ZgB7A-HaWl7w9df3IG=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Stevie Antoniou",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqw8us1Aii4cFUm2DTWKnXjkbd7VD0d281dbA4l=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Excelente passeio com apenas algumas outras pessoas. Maneira divertida, fácil e muito genuína de ver como eles cultivam e processam seu café orgânico.  O bom desse passeio é que são 30.000 policiais, mas são 2,5 horas em vez de 1 hora como muitos outros.  Às vezes tínhamos problemas para entender o inglês de Jesus, mas no geral era excelente. Recomendo 👏🏼  (Original) Excellent tour with only a few other people. Fun, easy going and very genuine way of seeing how they grow and process their organic coffee.  The nice thing about this tour is that it’s 30 000 cop but it’s 2,5 hours instead of 1 hour like many other ones.  Sometimes we had trouble understanding Jesus’s English but all in all it was excellent. Highly recommend 👏🏼",
      "gradeComment": 5
    },
    {
      "author": "Michelle Muneton",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpYU3B_Q9z1ggY5oPcKhqp2wvQ-8zcE1TnbRXgP7w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Tivemos um tempo maravilhoso nesta fazenda de café de propriedade familiar. Nós realmente temos que ser agricultores por um dia. Começamos com um curso intensivo sobre café, da história aos tipos e práticas de torrefação ao redor do mundo. Seguido por uma curta caminhada até as plantas de café para colher nossos frutos de café para levar de volta para remover os grãos de café, depois ir para os recipientes de secagem para escolher os que estaríamos torrando. Definitivamente uma experiência única na vida (embora eu provavelmente volte com amigos e familiares)  (Original) We had an amazing time at this family owned coffee farm. We really got to be farmers for a day. We started with a crash course on coffee, from history to types and roasting practices around the world. Followed by a short walk up to the coffee plants to pick our coffee fruit to take back down to remove the coffee beans, then go to the drying containers to pick the ones we would be roasting. Definitely  a once and a lifetime experience ( although I will probably be going back with friends and family)",
      "gradeComment": 5
    },
    {
      "author": "Miguel Duarte",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqQaTcp8y8_T6Hj22vhOnpHIODVExPlhY3FuuqS4F8=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Esse passeio é incrível! Gregorio é o dono da finca e a administra com a ajuda de seus irmãos e esposa. Além do café, eles têm sua própria horta com legumes e frutas. O passeio é incrível: tem duas horas de duração, e você mesmo faz todo o processo desde coletar o grão até tomar o café (que por sinal é incrível). Você faz tudo isso com vistas incríveis das montanhas e florestas circundantes. A esposa de Gregorio também prepara lanches ao longo do caminho :) Achei esse passeio muito mais interativo, e a finca realmente tem uma vibe familiar e íntima. Não poderia recomendar o suficiente!  (Original) This tour is amazing! Gregorio is the owner of the finca, and runs it with the help of his brothers and wife. Besides coffe, they have their own garden with vegetables and fruits. The tour is incredible: is two hours long, and you do the whole process yourself from collecting the grain until drinking the coffe (which is amazing by the way). You do all this with amazing views of the surrounding mountains and forest. Gregorio's wife also prepares you snacks along the way :) I found this tour to be much more interactive, and the finca really has a familiar and intimate vibe. Could not recommend it enough!",
      "gradeComment": 5
    },
    {
      "author": "Ana Bechara",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpIAHbdVYRa-RwJKzftc1FTcLKVeDPfbweOMnBh6fU=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Fazenda tradicional, familiar e ótima opção para conhecer a região cafeeira. Gregorio nos explicou detalhadamente todo o processo do café com muita atenção. É possível pegar um jipe ​​da Plaza Bolívar em Salento até a fazenda.  (Original) Finca tradicional, familiar y una gran opción para conocer el eje cafetero. Gregorio nos explicó de manera detallada todo el proceso del café con mucha atención. Es posible coger un Jeep desde la plaza Bolívar en Salento para la finca.",
      "gradeComment": 5
    },
    {
      "author": "Anna Bittner",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr3Xg7Et-Zux3kX6dS8S7eeHWNxAv3eIeebqFPXGg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Viagem interessante. O guia explica exatamente todo o processo, da planta ao café. A viagem envolve a coleta de café por conta própria e, em seguida, todo o processo, até o preparo e a bebida. O finca está maravilhosamente situado com excelentes vistas. Na minha opinião, o guia estava um pouco entusiasmado demais e ansioso por elogios. No geral eu recomendo.  (Original) Interesująca wycieczka. Przewodnik dokładnie tłumaczy cały proces od rośliny po kawę. Wycieczka obejmuje własnoręczne zbieranie kawy i potem cały proces aż do zaparzenia i wypicia. Finca jest pięknie położona, są wspaniałe widoki. W moim odczuciu przewodnik był nieco zbyt entuzjastyczny i łasy na komplementy. Ogólnie polecam.",
      "gradeComment": 4
    },
    {
      "author": "Carin Forslund",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoLtVP654RmjvkkDUx-uwcmLDPtGwK55QaM0IYa=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Absolutamente surpreendente! Passeio muito amigável e familiar. Você realmente conhece todo o processo e também tenta tudo sozinho. Recomendo 100%.  (Original) Absolutely amazing! Very friendly and familiar tour. You really get to know the all process and also try everything by your self. Would recommend it 100%.",
      "gradeComment": 5
    },
    {
      "author": "Anahi Portillo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqQgCoT8fRjw6qrigdhZZ-yl-d3Qmh1YYejj7iyuA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Excelente Tour, recomendo muito, eles explicam todo o processo do café e como é feita a colheita. Também a paisagem é linda.  (Original) Excelente Tour, lo recomiendo muchísimo, te explican todo el proceso del café y como se hace la recolección. Además el panorama es hermoso",
      "gradeComment": 5
    },
    {
      "author": "Seila Lacarra Fernández",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr4jIADzjbdFE8JhKo9RWO5kqMadUP9G24XR1yBXA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Visita incrível! Já fizemos 3 tours pelo café e com certeza é o melhor! Nosso guia foi Sara e ela é incrível, ela adora café e mostra. Você coleta o café, descasca, torra e moe você mesmo! Eles também nos deram patacón como aperitivo, com um molho delicioso. O café é delicioso, com certeza. Eu recomendaria uma e outra vez! Fantástico  (Original) Increíble visita! Hemos hecho 3 tours del café y sin duda es el mejor! Nuestra guía ha sido Sara y es increíble, ama el café y se nota. Recoges el café, lo despulpas, lo tuestas y lo mueles tú mismo! Además nos pusieron patacón de aperitivo, con una salsa deliciosa. El café es delicioso, eso no cabe duda. Lo recomendaría una y otra vez! Fantástico",
      "gradeComment": 5
    },
    {
      "author": "Diego Martinez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlbXzXpCY7b99hiON1Q79Likh7EozikJ_lcWVl4=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Você não pode passar por Salento sem um tour de café. Se você deseja uma experiência verdadeiramente personalizada, autêntica e familiar, não hesite em passar pela fazenda Luger e se apaixonar pela plantação de café e seu povo. Para o Txoko de Gregorio e para a fazenda continuar crescendo. Recomendado 300%  (Original) No puedes pasar por Salento sin un tour del café. Si quieres una verdadera experiencia personalizada, auténtica y familiar, no dudes en pasarte por la finca Luger y enamórate del cafetal y su gente. Por el Txoko de Gregorio y que siga creciendo la finca. Recomendable 300%",
      "gradeComment": 5
    },
    {
      "author": "Luis Eduardo Alvarado Calle",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpEd-CpeTLMUrya_3Lv04RPObGstqRs570yF3Go=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Fazenda de café aconchegante, seus habitantes e trabalhadores são muito simpáticos, muito bem explicados e o melhor, você prepara seu próprio café e você mesmo faz o processo desde a recepção até a retirada do produto final.  (Original) Finca cafetera acogedora, muy amable sus habitantes y trabajadores, muy bien explicado y lo mejor, preparas tu propio café y tu mismo haces el proceso desde la recepción hasta tomar el producto final.",
      "gradeComment": 4
    },
    {
      "author": "Romain CORDEIRO",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrpecFFw17_0woz1QuOnAAIHRCVgBq6JNwy1VCRmA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma ótima experiência, escolhemos o café e depois passamos por todo o processo até a degustação, o acolhimento é ótimo, os preços são acessíveis, imperdível!  (Original) Une super expérience, nous avons cueillis le café puis avons fait tout le processus jusqu’à la dégustation, l’accueil est super, les prix sont abordable, à faire absolument !",
      "gradeComment": 5
    },
    {
      "author": "arlaine14",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkvLZOEbm12Uw5mnU3YNm3mrjbXLYfQC6g_y7JO=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Quando chegamos, o passeio começou imediatamente com apenas nós 2. Foi muito legal e informativo. O guia é muito amigável e entusiasmado e é bom poder fazer partes de todo o processo, como colher, torrar e moer. Também passeamos pelas outras Fincas da zona onde também se pode fazer passeios, mas recomendamos vivamente a escolha desta, pois é mais autêntica, tradicional e mais pessoal. Obrigado pelo ótimo passeio!  (Original) When we arrived, the tour immediately started with only the 2 of us. It was really nice and informative. The guide is really friendly and enthusiastic and it's nice to be able to do parts of the whole process yourself, like picking, roasting and grinding. We also walked around the other Finca's in the area where you can also do tours, but highly recommend chosing this one, as it is more authentic, traditional and more personal. Thanks for the great tour!",
      "gradeComment": 5
    },
    {
      "author": "Johannes Harbs",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml33OLON3-aP11xPneQ2d2Gmr6ZinLDom5XcKhD=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O José fez um excelente trabalho ao explicar todo o processo de produção do café e deixou-nos participar na preparação do café. Eles cultivam seu café orgânico e fazem tudo manualmente. Além do café obrigatório, tivemos alguns petiscos bem saborosos e drinks refrescantes - tudo feito com frutas e verduras que eles plantam na fazenda.  O passeio durou cerca de 2 horas, mas poderíamos ter ficado mais tempo e fazer mais perguntas. José estava muito relaxado e demorou todo o tempo que precisávamos.  A fazenda estava muito bem cuidada e também estão começando a construir algumas cabanas para as pessoas pernoitarem.  (Original) José did a great job of explaining the whole process of the coffee production and let us participate in the making of the coffee. They grow their coffee organic and do everything by hand. In addition to the obligatory coffee, we got some very tasty snacks and refreshing drinks - everything made from fruits and vegetables they grow on their farm.  The tour lasted for about 2 hours, but we could have stayed longer and asked more questions. José was very relaxed and took all the time we needed.  The farm was very good taken care of and they are also starting to build some cabins to let people stay overnight.",
      "gradeComment": 5
    },
    {
      "author": "LETICIA CASARRUBIOS CARVAJAL",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlDTa_a-C5_PePhEQ7AaOpTYjbIMJ31ia-N6SQP=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A quinta é pequena mas com muito charme. Eles ensinam todo o processo do café e até o colocam em prática. Gregorio é encantador e o passeio é 100% recomendado  (Original) La finca es pequeña pero con gran encanto. Te enseñan todo el proceso del café, e incluso se pone en práctica. Gregorio es encantador y el tour es 100% recomendable",
      "gradeComment": 5
    },
    {
      "author": "Karim M",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrW3iU3Wdfr5midY1zXSuuLCerfBBQ-1fEuxMJ3=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma fazenda super agradável perto da cidade de Salento. Gregorio e sua família são super queridos. Pudemos colher café, ver e entender todos os processos para preparar um bom café colombiano 🇨🇴  Mais do que um passeio, é uma experiência e um diálogo com Gregorio e sua família para entender tudo sobre café. A fazenda é pequena, tranquila e muito bonita. O café é de origem, e o passeio pode ser feito em espanhol ou inglês. Super super super recomendado. É realmente uma experiência única.  ☕️☕️☕️☕️  (Original) Una finca súper bonita cerca al pueblo de salento. Gregorio y su familia son súper queridos. Pudimos cosechar café, ver y entender todos los procesos para preparar un buen café colombiano 🇨🇴  Más que un tour es una experiencia y un diálogo con Gregorio y su familia para entender todo del café. La finca es pequeña, tranquila y muy bonita. El café es de origen, y el tour se puede hacer en español o inglés. Súper súper súper recomendable. Es realmente una experiencia única.  ☕️☕️☕️☕️",
      "gradeComment": 5
    },
    {
      "author": "Luis González",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrepP9hks6QDcP47bm3tS2CDcg24iAQ_d98KMLdBQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Fui por recomendação, e a verdade é que foi um sucesso. Não posso falar das outras fazendas, mas nesta o tratamento é muito próximo e familiar. Tive a oportunidade de aprender sobre o processo do café desde a colheita até você beber na xícara, onde o café que você bebe é aquele que você torra. Outro ponto a destacar do meu ponto de vista é que eles trabalham com café de origem e totalmente orgânico.  (Original) Fui por una recomendación, y la verdad que fue todo un acierto. No puedo hablar de las demás fincas, pero en esta el trato es muy cercano y familiar. Tuve la oportunidad de aprender del proceso del café desde la recolección hasta que lo tomas en la taza, donde el café que te tomas es el que tu tuestas. Otro punto a destacar desde mi punto de vista, es que trabajan con café de origen y totalmente ecológico.",
      "gradeComment": 5
    },
    {
      "author": "Fr Mr",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlmBndyHALuRazQlVcT4BLdx-vddrlXYmARz9dA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Vimos os adoráveis ​​sinais do lado de fora e pensamos por que não visitar esta finca? Acabou sendo um dos melhores passeios que já fiz! O proprietário da Finca Luger nos deu um passeio de duas horas, onde aprendemos mais do que esperávamos! Foi um passeio muito detalhado que realmente fez você entender as diferenças entre os cafés e todo o processo de fazer seu próprio café, desde a colheita da fruta até a torra dos grãos e a preparação do café. Eles também nos deram uma bebida fresca e alguns patacones artesanais para experimentar. É uma pequena quinta onde os proprietários colocam muito amor no seu ambiente e nos seus passeios. Definitivamente recomendo!  (Original) We saw the lovely signs outside and thought why not visit this finca? Turned out to be one of the best tours I ever had! The owner of Finca Luger gave us a two hour tour where we learned more than we first expected! It was a very detailed tour that really made you understand the differences between coffees and the whole process of making your own coffee from picking the fruit to roasting the beans and brewing your coffee. They also gave us a fresh drink and some handmade patacones to try. It’s a small finca where the owners put a lot of love into their environment and their tours. Definitely recommend!",
      "gradeComment": 5
    },
    {
      "author": "Katie Murray",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnJkBuI337TNri6MJPLy6JCcHVCdo2Hi7hozSzD=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tivemos um bom tempo neste passeio! Não muito longe da cidade pelos willys e você também pode caminhar até lá se quiser. Tour muito informativo e o cara que o faz é tão legal e engraçado. Também adorei que você faça todo o processo, desde a colheita até a torra dos grãos. Em seguida, degustando o delicioso café, é claro. A não perder se você estiver em Salento !!!!  (Original) Had such a good time on this tour! Not to far out of town by the willys & you can also hike there if you fancy it. Very informative tour & the guy doing it is so nice & funny. Also I loved that you do the whole process yourself from picking to roasting the beans. Then tasting the delicious coffee of course. Not to be missed if you’re in Salento!!!!",
      "gradeComment": 5
    },
    {
      "author": "Roy van Coolwijk",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkh_c_FwDlwAHDtYnDbgSkj94LATslI5HsOuF5a=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Passeio fantástico em uma bela fazenda. As pessoas são muito simpáticas e falam com muita paixão sobre todo o processo de fabricação do café. Muito local e não comercial. Definitivamente recomendaria!!  (Original) Fantastic tour on a beautiful farm. The poeple are very friendly and talk very passionatly about the whole coffee making process. Very local and  not commercial. Would definately recommend!!",
      "gradeComment": 5
    },
    {
      "author": "Pablo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk9zqSDf2Vobe-12XbSYYT-hOe9Nk3fUqtfH064=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Quintinha em frente a uma muito famosa, sem grandes multidões e um lindo passeio pelo processo de fabricação do café, com muito bom senso de humor e temperada com deliciosos patacones.  (Original) Pequeña finca enfrente de una muy famosa, sin grandes aglomeraciones y un recorrido precioso por el proceso de elaboración del café, con muy buen sentido del humor y aderezado con unos deliciosos patacones.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "coffee tour ocaso",
    "coffee tour eje cafetero",
    "coffee tour salento",
    "tour finca cafetera",
    "tour del café quindío",
    "tour de café el ocaso",
    "café de origen salento",
    "ocaso cafe salento",
    "coffee tour ocaso",
    "coffee tour eje cafetero",
    "coffee tour salento",
    "tour finca cafetera",
    "tour del café quindío",
    "tour de café el ocaso",
    "café de origen salento",
    "ocaso cafe salento"
  ],
  "relateds": []
}