{
  "mainName": "Coluna de Focas",
  "slug": "coluna-de-focas",
  "category": "Monumento",
  "locationInformation": {
    "latitude": "41.8924626",
    "longitude": "12.4848656"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via dei Fori Imperiali, 1, 00186 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "parcocolosseo.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 6998 4443",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFRM+XW Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 78
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 52
      },
      {
        "grade": 4,
        "totalRatings": 20
      },
      {
        "grade": 3,
        "totalRatings": 5
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 1
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "imperador",
      "count": 7,
      "tooltip": "imperador, mencionado em 7 avaliações"
    },
    {
      "tag": "fórum de discussão",
      "count": 6,
      "tooltip": "fórum de discussão, mencionado em 6 avaliações"
    },
    {
      "tag": "ordem coríntia",
      "count": 4,
      "tooltip": "ordem coríntia, mencionado em 4 avaliações"
    },
    {
      "tag": "panteão",
      "count": 3,
      "tooltip": "panteão, mencionado em 3 avaliações"
    },
    {
      "tag": "mármore",
      "count": 3,
      "tooltip": "mármore, mencionado em 3 avaliações"
    },
    {
      "tag": "história",
      "count": 3,
      "tooltip": "história, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMorze72fcRRFaGZUJwmo-sr1ZEOLlT7XzimCp6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOkX2K0m_0CG-e1aAFL7b7-TX5XGfH0RLh7UKiz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtE9o7QTMPI4Fpfjmsg1GEqK8lp7TzsqXOmf4I=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Fernando Marinho (360Vision)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr8JEVbNuAb121DWl5Qzv6084Y9MIeigNmSeLIu1x4=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "Um bonito monumento inserido no Fórum Romano",
      "gradeComment": 5
    },
    {
      "author": "Roberto Cecchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq55LJNmDmzlISRZykyWBJCh9e_Jlz0MMePsclevw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Um símbolo do que hoje seria definido como um voto de troca .... você me faz um favor, eu dedico uma coisa a você. Em 600 d.c. representa a homenagem ao imperador cujo nome leva, erigida pelo então Papa por ter concedido a transformação do panteão em igreja. Não é realmente um mérito e não é realmente uma homenagem. Na verdade, porém, resiste ao tempo e ao tempo sozinho, como se para nos lembrar de cursos e balneários históricos.  (Original) Un simbolo di quello che oggi verrebbe definito come un voto di scambio....tu fai un favore a me, io dedico una cosa a te. Nel 600 d.c. rappresenta l'omaggio all'imperatore di cui porta il nome, fatta erigere dall'allora Papa per aver concesso la trasformazione del pantheon in chiesa. Non proprio un merito e non proprio un omaggio. Di fatto però resiste solitaria al tempo e ai tempi, come per ricordarci corsi e ricorsi storici.",
      "gradeComment": 3
    },
    {
      "author": "Jose C Poveda",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrP9Z6f1YSZkznJALCBa_4Hl7MeZx6_DEnmb0aFMw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Foi erguido pelo imperador bizantino Focas, em 1º de agosto de 608, em frente à Rostra do Fórum, o último monumento a ser erguido no Fórum Romano. Coluna coríntia de 13,6 m que data do século II. Abaixo desta área estão as galerias subterrâneas da época de César, que eram usadas para organizar os combates de gladiadores que aconteciam aqui até a época de Augusto.  (Original) Fue erigida por el emperador de Bizancio Focas, el 1 de agosto de 608 delante de los Rostra en el Foro, último monumento que se levantó en el Foro Romano. Columna corintia de 13,6 m datada en siglo II. Debajo de esta zona se hallan las galerías subterráneas de época de Cesar, que servían para organizar los combates de gladiadores que se celebraron aquí hasta época de Augusto.",
      "gradeComment": 5
    },
    {
      "author": "Robert Chomicz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqEvvxLJzD4QPeCDZ6EVcJcxLI28O1JJfUWXiVq=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A última grande adição ao Forum Romanum, construído no século VII. Você o verá pouco antes do arco de Septimus Severus. Muito pitoresco  (Original) The last major addition to the Forum Romanum, built in the 7th Century. You'll see it just before the arch of Septimus Severus. Very picturesque",
      "gradeComment": 4
    },
    {
      "author": "Gianluca Pica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucol89bTltKwsay3b5J9NpcP9FHY8kjkKscTmBhvkgk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Esta coluna solitária que se ergue no meio do Fórum Romano tem a sua própria história e, sobretudo, o seu significado: foi o último monumento, se assim o podemos definir, a ser erguido na área. Foca foi imperador do Império Romano do Oriente no início do século 7 DC, um general e um homem de armas em vez de um governante que, no entanto, conseguiu obter o favor do Papa da época, Bonifácio IV. Foi o próprio pontífice quem mandou erguer esta coluna aqui, no Fórum Romano. Porque? Porque foi Focas quem deu permissão para transformar o Panteão em uma igreja cristã. Estamos em 609 D.C. e Roma, apesar de todas as desventuras e pilhagens sofridas, estava oficialmente sob a influência política de Bizâncio. Em particular, todos os edifícios religiosos, como os templos pagãos da época, estavam sob a jurisdição do Império Romano do Oriente. Para isso, o pontífice teve que pedir permissão a Focas para transformar o Panteão em uma igreja católica. E, dada a importância da questão e do edifício, Bonifácio IV ficou feliz em homenagear o imperador desta forma. Uma coluna, portanto, que merece mais do que uma vista fugaz ...  (Original) Questa solitaria colonna che svetta nel bel mezzo del Foro Romano ha una sua storia alle spalle e, soprattutto, un suo significato: è stato l'ultimo monumento, se possiamo definirlo così, ad essere innalzato nell'area. Foca fu imperatore dell'Impero Romano d'Oriente agli inizi del VII secolo d.C., un generale e uomo d'armi più che regnante il quale, però, riuscì ad ottenere il favore del Papa dell'epoca, Bonifacio IV. Fu proprio il pontefice a far erigere questa colonna qui, al Foro Romano. Perché? Perché fu Foca a dare il permesso a trasformare il Pantheon in chiesa cristiana. Siamo nel 609 d.C. e Roma, nonostante tutte le disavventure ed i saccheggi subiti, era ufficialmente sotto l'influenza politica di Bisanzio. In particolare tutti gli edifici religiosi, come i templi pagani per l'epoca, erano sotto la giurisdizione dell'Impero Romano d'Oriente. Per questo il pontefice dovette chiedere il permesso a Foca per trasformare il Pantheon in una chiesa cattolica. E, vista l'importanza della questione e dell'edificio, Bonifacio IV fu ben contento di omaggiare l'imperatore in questo modo. Una colonna, dunque, che merita ben più di una fugace vista...",
      "gradeComment": 5
    },
    {
      "author": "Carlos Dominguez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp6mVEXV33yChI3vD-i1yPruz7x75rGpZeKPkHRJsc=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) A coluna de Focas (imperador bizantino em 600) é erguida no fórum romano. A data em que foi construída ou por que não é conhecida com certeza. Pode ter sido uma demonstração de poder do Império contra Roma, que estava começando a declinar. Sua localização e sua condição solitária o tornam facilmente identificável.  (Original) La columna de Focas (emperador bizantino en el año 600), se encuentra erigida en el foro romano. No se sabe a ciencia cierta la fecha en que se construyó ni porqué. Puede haber sido una muestra de poder del Imperio ante Roma, que comenzaba a decaer. Su ubicación, y su condición solitaria, la hacen fácilmente identificable.",
      "gradeComment": 5
    },
    {
      "author": "David Smith",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmki7ps-P4wcXGLf3laGbHC8WKeFmeO8EedBlxYn=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A coluna foi a última a ser erguida no Fórum Roma em 608 DC e ainda está de pé 1400 anos depois!  (Original) The column was the last to be erected in the Roma Forum in 608 AD and is still standing over 1400 years later!",
      "gradeComment": 5
    },
    {
      "author": "Andreas K.",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmldyHU6qYCe3E7U60UL8TIr6DgY-ogyySwD4048=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A coluna é considerada a última estrutura pública construída sobre o Fórum Romano durante a antiguidade. Foi originalmente coroado por uma estátua dourada do imperador. A coluna de mármore de Corinto Carrara tem 13,60 metros de altura e provavelmente remonta a um edifício do século III.  (Original) Die Säule gilt als das letzte öffentliche Bauwerk, das während der Antike auf dem römischen Forum errichtet wurde. Sie war ursprünglich von einer vergoldeten Statue des Kaisers gekrönt. Die korinthische Säule aus Carrara-Marmor ist 13,60 m hoch und stammt vermutlich ursprünglich von einem Gebäude aus dem 3. Jahrhundert.",
      "gradeComment": 4
    },
    {
      "author": "Un tal Cernuda",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrNxh-CPyrkER9Eetsi--h-4Hlf5JNSLLYWQy-N9Dc=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O último monumento erguido no fórum romano, você pode ver, no auge de suas fundações, que o fórum conhecia melhores tempos na época em que foi criado, não é o mais monumental, mas é importante, pois marca o fim de uma era  (Original) El ultimo monumento alzado en el foro romano, se puede ver en la altura de sus cimientos que el foro conocío tiempos mejores en el momento en el que se alzó, no es el más monumental pero si es importante ya que señala el fin de una era",
      "gradeComment": 5
    },
    {
      "author": "lunhua liu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp8-cxvBEf4SUwGnL9E7hj9Zo26WUCRge5H0RrAxw=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) O Colonna di Foca foi construído em 1º de agosto de 608 para comemorar o imperador bizantino Flavius ​​Phocas Augustus. É a última parte do Fórum Romano. Parece que foi construída no século 2 dC A coluna sagrada coríntia de 13,6 metros (44 jardas) de altura fica em sua base de mármore branco leitoso. A base de tijolos quadrados (veja a imagem à direita) era originalmente invisível. Não foi até o século 19 que a superfície do Fórum Romano foi escavada até o nível do pavimento da era anterior de Augusto.  (Original) 佛卡斯圓柱(Colonna di Foca）修建於608年8月1日，用以紀念拜占庭帝國皇帝佛卡斯(Flavius Phocas Augustus)。它是羅馬廣場最後修建的一個部分。看起來像是公元2世紀建成的，高13.6米（44碼）的科林斯式神柱矗立在其正方體乳白色大理石基座上。磚製的正方形地基（見右圖）本來是看不到的。直到19世紀，羅馬廣場的地表才開鑿到早先奧古斯都時代的路面水平。",
      "gradeComment": 4
    },
    {
      "author": "Ariel Daverio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqJY_6eQyRRymkeilWqE-PrCFOZO64QWX5gMRXbhK8=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Lugar incrível. A Coluna dos Selos (em latim, Columna Phocatis; em italiano, Colonna di Foca) é uma coluna comemorativa no Fórum de Roma, Itália. Ele está localizado na Rostra no Fórum Romano. Ainda está no mesmo local onde foi erguido (in situ). A sua posição, isolada e solitária entre as ruínas, sempre foi referência no Fórum, aparecendo frequentemente em vedute e gravuras.  (Original) Impresionante lugar. La Columna de Focas (en latín, Columna Phocatis; en italiano, Colonna di Foca) es una columna conmemorativa en el Foro de Roma, Italia.  Se encuentra en los Rostra en el Foro Romano. Sigue en el mismo lugar donde se erigió (in situ). Su posición, aislada y solitaria entre las ruinas, la ha convertido siempre en un punto de referencia en el Foro, y a menudo aparece en vedute y grabados.",
      "gradeComment": 5
    },
    {
      "author": "Giovanni Kim",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpCp0waOOyqxaJ36D2cqEgiQ5jvtX_EV_we1fWLhfA=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Cilindro de Pocas (Colonna di Foca)  O monumento foi construído em comemoração à visita de Roma ao imperador bizantino Flavius ​​Phocas em 1 de agosto de 608. O imperador Flavius ​​Phocas renovou o Panteão para a Igreja Católica e o consagrou ao papa Bonifácio IV, que fez dele um sinal de gratidão. Última construção em cativeiro romano, em frente ao arco triunfal de Septímio Severo. No topo da coluna estava a estátua do imperador Flavius ​​Phocas, originalmente revestida. Tem 13,6 m de altura e tem uma coluna coríntia com uma ranhura vertical.  (Original) 포카스 원기둥(Colonna di Foca)  608년 8월 1일에 비잔티움 제국 플라비우스 포카(Flavius Phocas) 황제가 로마를 방문한 기념으로 세워진 기념물이다. 플라비우스 포카스(Flavius Phocas) 황제가 판테온을 가톨릭 성당으로 개축하여 교황 보나파시오 4세에게 봉헌하였는데, 로마 시민들이 이에 감사의 표시로 만들었다. 포로 로마노에 마지막으로 세워진 건축물이며 셉티미우스 세베루스 개선문 앞쪽에 위치한다. 기둥의 꼭대기에 원래 도금한 플라비우스 포카(Flavius Phocas) 황제 동상이 있었다고 한다. 높이는 13.6m이고 세로로 홈이 새겨진 코린트 양식의 원주가 흰대리석 기단 위에 세워져 있는 구조이다.",
      "gradeComment": 5
    },
    {
      "author": "Emanuel Andrej Heinrich",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoGRYsq6PGURKFUj9n5dZLk50Mmm6ZNEr2eBFceLQ=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) A coluna está localizada em um ambiente impressionante. Como família, os preços são relativamente altos.  (Original) Die Säule gelegen in beeindruckender Umgebung. Als Familie sind die Preise aber doch relativ hoch.",
      "gradeComment": 4
    },
    {
      "author": "Rasp Berry",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqkmg4zcWZMhD0VY1dKCTY5FbGFXnslH9Lna8GhMFw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Focas era imperador bizantino do início dos anos 600, quando as duas cidades, Roma e Constantinopl estavam no mesmo estado após a reconquista justiniana de Ostrogodos. Nos faz pensar como a própria cidade estava muito viva, embora o império romano tenha caído para bárbaros - o verdadeiro ponto de virada foi a conquista árabe e o fim do comércio com o Oriente.  (Original) Phocas was byzantine emperor from early 600's  in that time when both cities, Rome and Constantinopl were in the same state after justinianian reconquest from Ostrogoths. Makes us wonder how the city itself was much alive though the roman empire has long fallen to barbarians - the real turning point were Arab conquest and ending of trade with East.",
      "gradeComment": 5
    },
    {
      "author": "Paco Romo Torres",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr0F_LHivAS2t12Ecm3yNOA92hKsaEcpp5aj3a7qQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Colunas maravilhosas, é um belo lugar de arquitetura muito antiga, a conservação tem permanecido ao longo dos séculos, eu vi isso apenas quando o sol se pôs, os últimos raios entrando entre seus pilares, dando um toque mágico à cena.  (Original) Maravillosas  columnas , es  un lugar bello de arquitectura muy  antigua,  la  conservación ha  ido  permaneciendo a  lo  largo de los  siglos,  lo vi  justo  cuando se ponía  el  sol , entrando  los  ultimos  rayos entre sus pilares, dando un  toque  magico a  la escena.",
      "gradeComment": 5
    },
    {
      "author": "Luigi Garasto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrNUVzhELc1Ezkpid0KE6EnHPOYib8rCbN-Eqd9awE=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Coluna canelada da ordem coríntia, erguida em homenagem ao imperador Focas do Império Romano do Oriente ou dedicada a ele posteriormente.  (Original) Colonna ordine corinzio scanalata, eretta in onore dell'imperatore Foca dell'Impero Romano d'Oriente oppure dedicatagli successivamente.",
      "gradeComment": 4
    },
    {
      "author": "Amir Ali Khan",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml1y1l_nDT-9XqRE18in6QMjA5iHL1gKni_3UeC=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) disse ser a última adição ao fórum. 1500 anos de idade. Uau.  (Original) said to be the last addition to the forum. 1500 yrs old. wow.",
      "gradeComment": 5
    },
    {
      "author": "Ignacio _",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoRTpSeX1VcosHV5qMK_PLE9SGyhaaPYQ2mk0a5oQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O último monumento adicionado ao Fórum, em 608. Majestic, saudando o céu. E atrás, o Arco de Septimino Severo  (Original) El último monumento añadido al Foro, allá por el 608. Majestuosa, saludando al cielo. Y detrás, el arco de Septimino Severo",
      "gradeComment": 4
    },
    {
      "author": "Andrzej Trzmiel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrI_oBbcOx_BuemQBC6XYi4yHo_u1VhTgddyZi5zvQ=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Uma coluna solitária orgulhosamente erguendo-se acima das ruínas. Não é difícil vê-la. Eu recomendo para uma boa foto.  (Original) Samotna kolumna dumnie wznosząca się nad ruinami. Nie trudno ją dostrzec. Polecam dla ładnej fotki.",
      "gradeComment": 5
    },
    {
      "author": "Sieuwe Maas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrzDHZ0IlfGKTzwGkWtvDd9WaajItrTLGSLkpUKncE=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Coluna linda com uma grande história. As fotos já falam por si.  (Original) Prachtige zuil met een grote geschiedenis. De foto's spreken al voor zich.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "coliseu",
    "fórum magno",
    "fórum imperial",
    "forum rome",
    "como era o fórum romano",
    "fórum história",
    "foro romano e palatino",
    "praça pública na roma antiga",
    "coliseu",
    "fórum magno",
    "fórum imperial",
    "forum rome",
    "como era o fórum romano",
    "fórum história",
    "foro romano e palatino",
    "praça pública na roma antiga"
  ],
  "relateds": [
    {
      "mainName": "Basílica Júlia",
      "url": null
    },
    {
      "mainName": "Campitelli",
      "url": null
    },
    {
      "mainName": "Coluna Antonina",
      "url": null
    },
    {
      "mainName": "Curia Iulia",
      "url": null
    },
    {
      "mainName": "Rostra",
      "url": null
    },
    {
      "mainName": "Arco de Septímio Severo",
      "url": null
    },
    {
      "mainName": "Basílica Emília",
      "url": null
    },
    {
      "mainName": "Templo da Concórdia",
      "url": null
    },
    {
      "mainName": "Coluna de Antonino Pio",
      "url": null
    },
    {
      "mainName": "Igreja de São Lucas e Santa Martina",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Templo de Vespasiano e Tito",
      "url": null
    },
    {
      "mainName": "Lago Cúrcio",
      "url": null
    },
    {
      "mainName": "Templo de Saturno",
      "url": null
    },
    {
      "mainName": "Templo de Castor e Pólux",
      "url": null
    },
    {
      "mainName": "Templo de César",
      "url": null
    },
    {
      "mainName": "Coluna de Justiniano",
      "url": null
    },
    {
      "mainName": "Cúria Hostília",
      "url": null
    },
    {
      "mainName": "Miliário Dourado",
      "url": null
    },
    {
      "mainName": "Coluna dos Godos",
      "url": null
    },
    {
      "mainName": "Tabularium",
      "url": null
    },
    {
      "mainName": "Coluna de Arcádio",
      "url": null
    },
    {
      "mainName": "Templo de Vesta",
      "url": null
    },
    {
      "mainName": "Basílica Júlia",
      "url": null
    },
    {
      "mainName": "Campitelli",
      "url": null
    },
    {
      "mainName": "Coluna Antonina",
      "url": null
    },
    {
      "mainName": "Curia Iulia",
      "url": null
    },
    {
      "mainName": "Rostra",
      "url": null
    },
    {
      "mainName": "Arco de Septímio Severo",
      "url": null
    },
    {
      "mainName": "Basílica Emília",
      "url": null
    },
    {
      "mainName": "Templo da Concórdia",
      "url": null
    },
    {
      "mainName": "Coluna de Antonino Pio",
      "url": null
    },
    {
      "mainName": "Igreja de São Lucas e Santa Martina",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Templo de Vespasiano e Tito",
      "url": null
    },
    {
      "mainName": "Lago Cúrcio",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}