{
  "mainName": "Complesso di Santa Maria Nova",
  "slug": "complesso-di-santa-maria-nova",
  "category": "Museu",
  "locationInformation": {
    "latitude": "41.8304991",
    "longitude": "12.545015"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Appia Antica, 251, 00178 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "parcoarcheologicoappiaantica.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 7128 9042",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "RGJW+52 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 253
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 196
      },
      {
        "grade": 4,
        "totalRatings": 45
      },
      {
        "grade": 3,
        "totalRatings": 10
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 1
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "história",
      "count": 11,
      "tooltip": "história, mencionado em 11 avaliações"
    },
    {
      "tag": "exposições",
      "count": 8,
      "tooltip": "exposições, mencionado em 8 avaliações"
    },
    {
      "tag": "turístico",
      "count": 7,
      "tooltip": "turístico, mencionado em 7 avaliações"
    },
    {
      "tag": "villa",
      "count": 6,
      "tooltip": "villa, mencionado em 6 avaliações"
    },
    {
      "tag": "bicicleta",
      "count": 6,
      "tooltip": "bicicleta, mencionado em 6 avaliações"
    },
    {
      "tag": "mágico",
      "count": 6,
      "tooltip": "mágico, mencionado em 6 avaliações"
    },
    {
      "tag": "verde",
      "count": 5,
      "tooltip": "verde, mencionado em 5 avaliações"
    },
    {
      "tag": "experiência",
      "count": 4,
      "tooltip": "experiência, mencionado em 4 avaliações"
    },
    {
      "tag": "ruínas",
      "count": 3,
      "tooltip": "ruínas, mencionado em 3 avaliações"
    },
    {
      "tag": "arqueológico",
      "count": 3,
      "tooltip": "arqueológico, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipM_g7QNijYiX3iyTJKjiNteedHz_NTiua0UyMQ6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOgJHbPb06jzgJgxJ8dGn_drJm4P0R-Fqg1Uv1C=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP2tPTlzauj7NXruTJ06TzPE2-AK4_JHIMmx3s5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOeX-oZYQ1rZFnR5HtVcbAHvNJy-rwXhhvThLh8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPgXRTjJIR49STkNSa-V8RdJurKBeYh9eJKqqlb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM0t1cExhqE9wG7iVHl_FDyV30osFZQG6bUECi3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMPzR7kh0-OdpciE0ft3LiWt5fXemA7r6R5KhAX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPOBDZUA9BLDw2a9jYUd29K_TsOXi7rBliii2T7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPt3KRNPByR24xpuRehjO8fsnAzguUlJ4YfS9j2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMlvPd7qolsy5IxA9MGm47PObeg_mkvn8Dkfz1_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPwapF7eEV9-PUDnG1NH-P3ZHJs8EpOAGIuz1Ny=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOLo5Vy4JoGs2mdgmHbPpmWEJ-6zWAW72KMH5ih=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMUhosZtj9jjPfL_to4qcKiqeYK1PR4TLwnkRdJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOHmAvdzZk623dXS8h3CiI-e09427wdiJ3Qv1wk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOL_vHC9CIWJeaWhyvwYyTPAstQWxwrmBV7U5lL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPqO67BPs2wrMMKqoUS9gLbQ-EJETCjgVhTtm3x=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNUwXH7vq_nkubZA-oXPgA5UqsVd9Tu47odo6z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1HsF_ZbamxMeAkrsPI__G-Wk-4chxGiy10URD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOvBONn_T0I6DqFmUOQ_X0YckEjcIoXALmdrNFD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPycxN2uQPiFy8ksoMyJmbrznFRw8DwQA6FIRqa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP1t3uS2xLzpy80LoI4ZykJ33jR1YeHLLcVEP3e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO1WMA270J5_p8zNsU7ukR0bhSn4yksUhrxHX-m=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Leticia Mei",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq871r9kjJE7PMDhNhzEMdlEU5R7SbUpZLKUMfogk0=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Exposições interessantes no interior da casa e ao lado da Villa dei Quintili, um dos mais belos sitios arqueológicos de Roma, na minha opinião.",
      "gradeComment": 5
    },
    {
      "author": "Roberto Cecchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq55LJNmDmzlISRZykyWBJCh9e_Jlz0MMePsclevw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Muito elogiado como local para eventos e muito desprezado como estrutura para ser visitado independentemente. a intervenção de recuperação pode ser vista e foi decisiva para devolver esta joia à cidadania mas talvez um pouco invasiva demais para devolver algo visivelmente adulterado. Não se limitando ao rés-do-chão é obrigatório e os pisos superiores só podem ser acedidos a partir do exterior mediante microcartões que indicam o percurso de visita. É no segundo e terceiro andares que se encontra o melhor desta estrutura medieval. Aprecie também a vista das janelas ou das brechas do torreão. Veja as fotos e outros comentários de Roma e suas maravilhas que fiz e se fui útil clique em útil.  (Original) Troppo elogiata come sede di eventi e troppo snobbata come struttura da visitare a prescindere. l'intervento di recupero si vede ed è stato determinante per restituire questo gioiellino alla cittadinanza ma forse un po' troppo invasivo nel restituire comunque qualcosa di visibilmente manomesso. Non limitarsi al piano terra è d'obbligo e ai piani superiori si accede solo dall'esterno come da microcartelli che indicano il percorso di visita. È proprio al secondo e al terzo piano che si ha il meglio di questa struttura medievale. Godetevi anche la vista dalle finestre o dalle feritoie della torretta. Guardate le foto e le altre recensioni su Roma e le sue meraviglie che ho fatto e se vi sono stato utile cliccate su utile.",
      "gradeComment": 4
    },
    {
      "author": "Irene Sollecchia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpNaNlOYayuWUA9SCqEDo4hWMkWluy9mYUVwcc8Rg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Fiquei positivamente impressionado com este espaço de exposição. Bem iluminado e, consequentemente, sem reflexões irritantes sobre os trabalhos em exibição. O complexo está ligado à Villa dei Quintili. Tenha cuidado, no entanto, que na hora de fechar a entrada para o Appia Antica fecha mais cedo do que os tempos descritos no site e você deve deixar a entrada da Via Appia Nuova.  (Original) Sono rimasta colpita positivamente da questo spazio espositivo. Ben illuminato e di conseguenza niente riflessi fastidiosi sulle opere in mostra. Il complesso è collegato con la villa dei Quintili. Attenzione però che in orario di chiusura l’ingresso sull’Appia Antica chiude prima degli orari descritti sul sito e bisogna uscire dall’ingresso della via Appia Nuova.",
      "gradeComment": 5
    },
    {
      "author": "Elisa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpjnoW2cTw2ytu3i8yGIJ5n49YfHRH_YotDaQ34VQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) É um belo complexo no parque Viale Appia. O parque é muito significativo há séculos, vários filmes optaram por filmar aqui algumas cenas devido às características históricas e ao ambiente antigo. O edifício é de vários andares e está bem conservado. Tem peças e funcionalidades muito interessantes e outras mais modernas. Recomendo visitar!  (Original) È un bellissimo complesso nel parco viale Appia. Il parco è stato molto significativo da secoli, sono stati numerosi i film che hanno scelto di girare alcune scene qui per le caratteristiche storiche e per l'atmosfera antica. L'edificio è su piú piani e ben tenuto. Ha parti molto interessanti e caratteristiche e altre più moderne. Consiglio di visitarlo!",
      "gradeComment": 5
    },
    {
      "author": "tonio rollo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqTgbVKw39wpEs6FYktwQm5y73Ja0byM0hqmksWwQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Appia antiga bem cuidado, todos paralelepípedos e alguma ilha pavimentação original. Forrado com pedras memoriais e estátuas, bem como de fazendas e os restos de edifícios romanos.  (Original) Appia antica ben curata, tutta di sanpietrini e qualche isola di basolato originale. Costeggiata da cippi e statue oltre che da tenute agricole e i resti di costruzioni romane.",
      "gradeComment": 4
    },
    {
      "author": "Consuelo Marinelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpfc3IXNgDpZ7-0a-JT7ZaF415XVUGUpgR-ojELjFs=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma bela experiência, tanto para olhar e andar ... Sapatos Comores com a possibilidade de alugar bicicletas ... A rota Dell appia antica é cheia de bares e tabernas a preços baixos ...  (Original) Una bella esperienza, tanto da guardare e da camminare... Scarpe Comore con possibilità di affittare bici... Il percorso Dell appia antica é pieno di bar osterie a prezzi bassi...",
      "gradeComment": 5
    },
    {
      "author": "Kelly Medford",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq8gIrOt3YIvPsU90wWDNHvEexeZkNzizxxbUDoSLA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Este é um belo local com uma torre maravilhosamente restaurada no coração (e um pouco escondida) perto da Appia Antica e adjacente à Villa dei Quintili - eu recomendo fortemente uma visita durante um passeio ou passeio de bicicleta ao longo da Appia Antica.  (Original) This is a beautiful spot with a wonderfully restored tower in the heart of (and a bit hidden) just off the Appia Antica and adjacent to Villa dei Quintili - I highly recommend a visit while on a stroll or bike ride along The Appia Antica.",
      "gradeComment": 5
    },
    {
      "author": "Paweł Skoczylas",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmaf8AiQTZCUsXcHkElwTCkl5F-BLeCN-XNmjrh=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O único lugar turístico era bom, mas depois de visitar tantos lugares antigos em Roma, parece um pouco vazio. Na verdade, o que valia a pena era andar de bicicleta pela Via Antica inteira. Esta foi realmente uma das melhores coisas para nós em Roma. O Complesso di Santa Maria é apenas uma das muitas paradas antiquadas dessa bela rota. Eu recomendo a qualquer um que já tenha visto coisas turísticas como colloseum que alugue uma bicicleta e viaje um pouco no tempo através da antiga estrada romana com dezenas de prédios antigos e lugares aconchegantes de cada lado deste lindo lugar.  (Original) The sole sightseeing place was nice but after visiting so many antic places in Rome this seem a bit empty. What was worth actually was going on a bike through whole Via Antica. This was actually one of the best things for us in Rome. Complesso di Santa Maria is just one of many antic pitstops on thia beautiful route. I reccomend anybody if they already seen the tourist stuff like colloseum to just rent a bike and time travel a bit through old roman road with dozens of antic buildings and cozy places on each side of this beautiful place.",
      "gradeComment": 5
    },
    {
      "author": "Silvia Grillo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpylGV-PcSyF99t5hbfNZeC5mD6vZQtxEANUQ0gpg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A Villa dei Quintili era a maior villa do subúrbio romano. Pertenceu aos irmãos Quintili (cônsules em 151 DC), tornou-se propriedade imperial de Commodus e permaneceu em uso até o século V DC. Os edifícios mais impressionantes pertencem à central térmica da Villa. A entrada é na via Appia Nuova 1092. Recentemente adquirida (2006) pela Superintendência, está a fazenda Santa Maria Nuova que faz fronteira com a área da Villa dei Quintili, com edifícios que sofreram transformações desde a época romana até hoje. Você entra pela Via Appia Antica 251.  (Original) La Villa dei Quintili era la più estesa Villa del suburbio romano. Appartenuta ai fratelli Quintili (consoli nel 151 d.C.) , è divenuta con Commodo proprietà imperiale ed è rimasta in uso fino al V secolo d.C.g Gli edifici più imponenti appartengono all'impianto termale della Villa.  L'ingresso è in via Appia Nuova 1092. Di recente acquisizione (2006)  da parte della Sovrintendenza è la tenuta di Santa Maria Nuova confinante con l'area della Villa dei Quintili,  con edifici che hanno subito trasformazioni dall'epoca romana fino ad oggi.Si entra da Via Appia Antica 251.",
      "gradeComment": 5
    },
    {
      "author": "Nick le Spam",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoCRSD30kxstdAwPkGm0SaC8HEAy05HiCZuU1O7r0M=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Experiência mágica, no coração da história no coração da natureza 😎 E nós somos apenas 2 visitantes para este enorme sítio arqueológico ao lado da villa Quintille👍  (Original) Expérience magique, en plein coeur de l'histoire en pleine nature 😎 Et nous ne sommes que 2 visiteurs pour ce site archéologique énorme juste à côté de la villa Quintille👍",
      "gradeComment": 5
    },
    {
      "author": "Piero Gobbi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucplWaCKqSCWeQy5cLjHOk_VNaYGXWD2bTqChKPKDQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu moro perto deste parque na Appia Antica, é meu destino para praticar algum esporte. Esta estrada da era imperial, que da Porta San Sebastiano nas muralhas sérvias a Roma chegava a Brindisi. No aeroporto Ciampino, a próxima rota está fechada para a localidade de frattocchie (Albano) O primeiro trecho do km6 # é realmente interessante, pedras esculpidas com várias imagens e algumas paredes ainda intactas, que testemunham a família nobre, de tribunos, centuriões e imperadores. As carruagens eram o seu meio de transporte, ainda hoje existem vestígios evidentes no pavimento, são sulcos profundos feitos pelas rodas de ferro dessas carretas. O turista que vem visitar Roma. A bela Roma, única por sua história no mundo, a cidade do Vaticano, também deve considerar visitar a antiga Via Ápia e seu parque, a Villa dei Quitili.🎉🎉🎉pietro2.  (Original) Abito nei pressi di questo parco dell'Appia Antica, e' la mia meta per fare un po' di  sport.Questa strada d'epoca imperiale, che' da porta San Sebastiano mure serbiane Roma arrivava a Brindisi.Ora e'solo  percorribile fino all' altezza di Ciampino aereoporto,il successivo percorso e' chiuso fino alla localita'di  frattocchie( Albano )ILprimo tratto di km6#e' veramente interessante!Pietre scolpite con vari immagini e alcune mura ancora intatte,che' testimoniano il casato dei nobili,di tribuni, di centurioni e imperatori. Le bighe e'rano il loro mezzo di trasporto.Ancora oggi ci sono tracce evidenti nel selciato, sono dei profondi solchi fatte dalle ruote in ferro di quelle carrette. IL turista che' viene a visitare Roma. Roma bella unica per la sua storia nel mondo, la citta'del vaticano, dovrebbe mettere in conto anche di visitare la via Appia antica e il suo parco.La villa dei Quitili.🎉🎉🎉pietro2.",
      "gradeComment": 5
    },
    {
      "author": "Michela Di Carlo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm32gz_rvBLiESk2YrxwMH9aUlbjc5vRW23djH1=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) lugar mágico! conectado com Villa dei quintili, entrada da antiga Appia.  (Original) luogo magico! collegato con Villa dei quintili, ingresso dall'appia antica.",
      "gradeComment": 4
    },
    {
      "author": "Stefano Ruzzini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqeB3Gx4ksUTutMXI0bJOXBtusZeNY_iafU8H-WJmQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Grande experiência histórico-cultural ao longo da Via Appia Antica.  (Original) Grande esperienza storico-culturale lungo la via Appia Antica.",
      "gradeComment": 5
    },
    {
      "author": "Reyes Goñi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkhOkFxVhAT85ZtyB3JuaxzsrcLSVwp-j1Wfsy1=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Super amigável, um lugar muito agradável com mesas no jardim e comida muito saborosa. 100%  (Original) Super amables, un lugar muy bonito con las mesas en el jardín y una comida muy rica. 100%",
      "gradeComment": 5
    },
    {
      "author": "Paolo B",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucodTmC8LoJ_fDQChQD--2pLRn11iLMBGY5d45dbkW0=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) É um lugar inesperadamente único. Não perca o complexo de spa  (Original) È un posto inaspettatamente unico. Da non perdere il complesso termale",
      "gradeComment": 5
    },
    {
      "author": "Gustavo Baccarini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpqW1zRcvnawCt1luDqqbIQkerrptwfXfqmwOAHHg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Do conflito entre os Horatii e os Curiazi, até o fantasma de Tulliola, a filha de Cícero: um lugar como poucos em Roma e além, onde mitos, história e lendas se fundem em um cenário incomparável.  (Original) Dallo scontro fra gli Orazi e i Curiazi, al fantasma di Tulliola, figlia di Cicerone: un luogo come pochi a Roma, e non solo, in cui mito storia e leggende si fondono in uno scenario incomparabile.",
      "gradeComment": 5
    },
    {
      "author": "Mario Abati",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucobAKQMS3H-3P1p2HsgjAjjNEb2oj1MzoyFF7WEfvE=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lugar lindo, a ser descoberto !!  (Original) Bellissimo posto, da scoprire!!",
      "gradeComment": 5
    },
    {
      "author": "Vincenzo Brutti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpJS7ZpBvHnTgkAwC8NSNE-z7UuH6ZtplJ6P48TLw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) As energias sublimes e generalizadas dos imperadores, dos Olivetanos, dos atendentes da villa, dos deuses do pórtico ao ninfeu, dos atores do teatro privado, dos gladiadores heróicos, das escavações, dos fazendeiros a serviço da Torlonia, os misturas medievais cozidas no fogo, das árvores verticais, dos cônjuges, das flechas de Commodus, das intrigas da corte, dos espíritos cantados, dos invadidos, dos convites, dos esplêndidos mosaicos, das pontuações dos guias turísticos, dos dutos de água insalubres, os majestosos aquedutos e o privilégio, das núpcias, dos escrupulosos corretores de apostas nas corridas, dos nhoques da casa da fazenda, da ai ...  (Original) Energie diffuse e sublimi degli imperatori, degli Olivetani, degli inservienti presso la villa, degli dei dal portico al ninfeo, degli attori del teatro privato, degli eroici gladiatori, degli scavi, degli agricoltori al servizio dei Torlonia, degli intrugli medievali cotti al foco, degli alberi verticali, degli sposi, degli strali di Commodo, degli intrighi di corte, degli spiriti salmodiati, degli invasi, degli inviti, degli splendidi mosaici, degli spartiti delle guide turistiche, degli insalubri condotti delle acque, degli acquedotti maestosi e del privilegio, degli sponsali, degli scrupolosi allibratori alle corse, degli gnocchi del casale, degli agli...",
      "gradeComment": 5
    },
    {
      "author": "Anna Maria Potenz",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmMKe5eoItYfxyijD3KndnRGcccWQ_cir9JGoNb=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu descobri este lugar, porque minha intenção inicial era visitar a exposição fotográfica que havia sido montada naquela ocasião. Um refúgio de verde, achados arqueológicos, de pura beleza. Um dos tesouros de Roma que eu ainda não conhecia e que soube renovar o amor que tenho por esta cidade. O pessoal dentro é muito gentil e muito profissional, pronto para fornecer todas as informações que o visitante precisa. O preço de entrada é barato. Cheguei lá cruzando um longo trecho do antigo appia, mas sei que também há acesso ao novo. Eu recomendo a visita em um dia com temperaturas amenas e um pouco de sol.  (Original) Ho scoperto questo posto, perché la mia intenzione iniziale  era quella di visitare la mostra fotografica che in quell'occasione era stata allestita al suo interno. Un paradiso di verde,  di reperti archeologici, di pura bellezza. Uno dei tesori di Roma che ancora non conoscevo e che ha saputo rinnovare l'amore che nutro per questa città. Il personale all'interno é gentilissimo e molto professionale, pronto a fornire tutte le informazioni di cui il visitatore necessita. Il prezzo per l'ingresso é economico. Io ci sono arrivata attraversando un lungo tratto dell'appia antica,  ma so che c'è un accesso anche dell'appia nuova. Consiglio la visita in una giornata con temperatura mite e un po' di sole.",
      "gradeComment": 5
    },
    {
      "author": "Andrea Remine",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqT5AHkRlrTlYwM9i7FYM-KD9SrpKFpbdLslxMeew=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma das maravilhas históricas que podem ser observadas caminhando ao longo da Via Appia Antica. Observar este monumento é como reviver os acontecimentos que aconteceram nos primeiros anos de nosso belo império! No momento está hospedada a bela exposição dedicada à Via Ápia com curadoria de Paolo Rumiz! Não perca!  (Original) Una delle meraviglie storiche che si possono osservare passeggiando per la via Appia Antica. Osservare questo monumento è come rivivere gli eventi accaduti in quei strabilianti primi anni del nostro stupendo impero! Al momento vi è ospitata la bellissima mostra dedicata all'Appia Antica a cura di Paolo Rumiz! Non perdetela!",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 42
        },
        {
          "hour": "10:00",
          "percent": 75
        },
        {
          "hour": "11:00",
          "percent": 96
        },
        {
          "hour": "12:00",
          "percent": 100
        },
        {
          "hour": "13:00",
          "percent": 89
        },
        {
          "hour": "14:00",
          "percent": 82
        },
        {
          "hour": "15:00",
          "percent": 89
        },
        {
          "hour": "16:00",
          "percent": 96
        },
        {
          "hour": "17:00",
          "percent": 82
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 42
        },
        {
          "hour": "10:00",
          "percent": 53
        },
        {
          "hour": "11:00",
          "percent": 60
        },
        {
          "hour": "12:00",
          "percent": 64
        },
        {
          "hour": "13:00",
          "percent": 60
        },
        {
          "hour": "14:00",
          "percent": 53
        },
        {
          "hour": "15:00",
          "percent": 46
        },
        {
          "hour": "16:00",
          "percent": 35
        },
        {
          "hour": "17:00",
          "percent": 25
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 32
        },
        {
          "hour": "10:00",
          "percent": 32
        },
        {
          "hour": "11:00",
          "percent": 39
        },
        {
          "hour": "12:00",
          "percent": 46
        },
        {
          "hour": "13:00",
          "percent": 32
        },
        {
          "hour": "14:00",
          "percent": 21
        },
        {
          "hour": "15:00",
          "percent": 25
        },
        {
          "hour": "16:00",
          "percent": 32
        },
        {
          "hour": "17:00",
          "percent": 32
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 42
        },
        {
          "hour": "10:00",
          "percent": 39
        },
        {
          "hour": "11:00",
          "percent": 35
        },
        {
          "hour": "12:00",
          "percent": 46
        },
        {
          "hour": "13:00",
          "percent": 53
        },
        {
          "hour": "14:00",
          "percent": 53
        },
        {
          "hour": "15:00",
          "percent": 46
        },
        {
          "hour": "16:00",
          "percent": 32
        },
        {
          "hour": "17:00",
          "percent": 21
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 21
        },
        {
          "hour": "10:00",
          "percent": 35
        },
        {
          "hour": "11:00",
          "percent": 50
        },
        {
          "hour": "12:00",
          "percent": 60
        },
        {
          "hour": "13:00",
          "percent": 64
        },
        {
          "hour": "14:00",
          "percent": 57
        },
        {
          "hour": "15:00",
          "percent": 46
        },
        {
          "hour": "16:00",
          "percent": 35
        },
        {
          "hour": "17:00",
          "percent": 28
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 32
        },
        {
          "hour": "10:00",
          "percent": 46
        },
        {
          "hour": "11:00",
          "percent": 57
        },
        {
          "hour": "12:00",
          "percent": 64
        },
        {
          "hour": "13:00",
          "percent": 60
        },
        {
          "hour": "14:00",
          "percent": 53
        },
        {
          "hour": "15:00",
          "percent": 60
        },
        {
          "hour": "16:00",
          "percent": 85
        },
        {
          "hour": "17:00",
          "percent": 92
        }
      ]
    }
  ],
  "relatedSearches": [
    "monastero santa maria nova",
    "santa maria la nova scicli",
    "chiostro santa maria la nova",
    "complesso monumentale di santa maria la nova matrimonio",
    "santuario santa maria la nova",
    "via santa maria la nova napoli",
    "santa maria la nova napoli come arrivare",
    "santa maria la nova napoli eventi",
    "monastero santa maria nova",
    "santa maria la nova scicli",
    "chiostro santa maria la nova",
    "complesso monumentale di santa maria la nova matrimonio",
    "santuario santa maria la nova",
    "via santa maria la nova napoli",
    "santa maria la nova napoli come arrivare",
    "santa maria la nova napoli eventi"
  ],
  "relateds": []
}