{
  "mainName": "Cowboyland",
  "slug": "cowboyland",
  "category": "Parque temático",
  "locationInformation": {
    "latitude": "44.9686308",
    "longitude": "9.0139654"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Tullio Morato, 27058 Voghera PV, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "cowboyland.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 0383 364631",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "X297+FH Voghera, Pavia, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.1,
      "totalOfEvaluations": 1395
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 645
      },
      {
        "grade": 4,
        "totalRatings": 451
      },
      {
        "grade": 3,
        "totalRatings": 181
      },
      {
        "grade": 2,
        "totalRatings": 54
      },
      {
        "grade": 1,
        "totalRatings": 64
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "espectáculos",
      "count": 133,
      "tooltip": "espectáculos, mencionado em 133 avaliações"
    },
    {
      "tag": "pônei",
      "count": 42,
      "tooltip": "pônei, mencionado em 42 avaliações"
    },
    {
      "tag": "faroeste",
      "count": 33,
      "tooltip": "faroeste, mencionado em 33 avaliações"
    },
    {
      "tag": "canoa",
      "count": 14,
      "tooltip": "canoa, mencionado em 14 avaliações"
    },
    {
      "tag": "country",
      "count": 11,
      "tooltip": "country, mencionado em 11 avaliações"
    },
    {
      "tag": "desenvolvimento humano",
      "count": 11,
      "tooltip": "desenvolvimento humano, mencionado em 11 avaliações"
    },
    {
      "tag": "saloon",
      "count": 9,
      "tooltip": "saloon, mencionado em 9 avaliações"
    },
    {
      "tag": "bisonte",
      "count": 7,
      "tooltip": "bisonte, mencionado em 7 avaliações"
    },
    {
      "tag": "rodeio",
      "count": 5,
      "tooltip": "rodeio, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNqskpxLOi8CYaXCV6e7tpjqwacFS3N1D3ktQ0a=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN2Fnc8CuwF5hAldMSqHS-Jva1nLqv1jKLeH-a_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZAdxIZiR9W5X9exQc5A1TCkFrQae-rqRHUD9i=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPV16z41zZdGsHOtno7naNpmCX9CTmmePDBLK8V=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOnAW0oNFaNKqTZz6QgaAx2MRwo-sD8n54cix0o=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMUV0N4Yf5L0jydJttHLWFtO2EegnsmPUUBAqGz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO-MOktJMb-Hcb7GOem-_K73fLHavhf3pedY6DM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOc60aj6HgCG2C6FukYbURxYvazWmGj_S9lIjvR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9YJ7L2LJ24gNXEsXVmCGgyN9OSdzxihGygQNO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMyXstSKMzjPVLoTSeaCn5JS-egsNwCCwdATMLJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOTPvLhinK5FOlF6KmVpQhYz4JwQavWJH7WLSJG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNcR4pY5EKUkQBYZgBHdbm_N3eHLnM1D4hF7HXV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMvxipH_VqH_1J2JdYQ81x8KRV77sfP0jqXQrHa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMupVAa5U0EAWzM_LKHYb9F2iSwKVKke9GUE5Kj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYFWMAvW8kIAF-Xr3fmaEqsKSb4t31sYrvMfBi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNerOvX978iTjPxJKhIOIxryMX8xY0JaOfEKcLH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQW4Gz17VV_gdQqU6w6z47vH8wwpzusXCGEi8S=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNjA4BZNdD0Rqn9Di34e6qgbQCJvx4e8HRONOtL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOe_LUKBGaDr84_encDej0r_hD-a1wNFgIep45F=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMw7yUba5cahZGevdLjGl-LJdswmVznOFRtKgjW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMMSS-wTt3pkEg5OSMe59yykxwc3Cs8eVTB2fgl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMGGCtGHnDpnPxxZrTqTmDwRf3N2J4fJ3lFtVPS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP8zS3SJyORUGOl_Alw4VTiI0x3QZRHhiL7WX4C=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNFWTAKhHWxMFFOepDhiCnec5YC1HQvWxoO3nUB=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "vania paula Chiodi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmTgy-72l9EUv3rbeVBqhDYi_2p0qZhDmWVn5qy=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Otimo para passar o dia entre amigos!",
      "gradeComment": 4
    },
    {
      "author": "Blasco Maria Patricolo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoYzmIvXLAk-N5xgJ_vW2ebuJq7L7w3HWVhdke3iA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um pouco decepcionante. Dei três estrelas para recompensar a gentileza dos funcionários e incentivar os gerentes a fazer mais. O local é agradável e tem um potencial enorme, porém, na minha opinião, não é explorado adequadamente. A estadia pode durar meia hora. Além de alguns animais e alguns shows programados, há pouquíssimas atrações para manter as crianças (e adultos) entretidos. O todo é fino e... incompleto. Há duas pequenas lojas que têm uma pausa de almoço muito longa e que não vendem nada para crianças (além de um chapéu de tecido não rígido que gostaria de imitar o chapéu de cowboy que custa 17 euros e uma metralhadora de plástico).  (Original) Un po' deludente. Ho dato tre stelle per premiare i modi gentili dello staff e per incoraggiare i gestori a fare di più. Il posto è carino ed ha delle potenzialità enormi, tuttavia, a mio parere, non è sfruttato adeguatamente. La permanenza potrebbe durare mezz'ora. A parte alcuni animali e qualche spettacolo programmato, vi sono pochissime attrazioni per intrattenere i bambini ( e gli adulti ). Il tutto risulta scarno e... incompleto. Vi sono due negozietti che fanno una lunghissima pausa pranzo e che non vendono nulla per i bambini ( a parte un cappello di tessuto non rigido che vorrebbe imitare il copricapo da cowboy che costa ben 17 euro ed una mitraglietta in plastica ) Peccato.",
      "gradeComment": 3
    },
    {
      "author": "Francesco F",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnLouji4hDpcJpo7yqEmRNpan6d-gvNsDnrMczu=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Pequeno parque de diversões com muitos animais e alguns passeios. Eu evitaria cobrar € 1 para jogar 3 bolas nos potes ou 3 dardos depois de pagar € 14 de entrada! A escolha da madeira natural é linda, mas agora requer grande manutenção  (Original) Piccolo parco divertimenti con molti animali ed alcune giostre. Eviterei di far pagare 1€ per tirare 3 palle ai barattoli o 3 freccette dopo aver pagato 14€ di ingresso! Bella la scelta del legno naturale, ma ormai necessita di manutenzioni importanti",
      "gradeComment": 3
    },
    {
      "author": "A emmE",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp-r2QVhOHgXyC2B0sexxVPv0VeUCwCWTYl8fdRdQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lugar realmente muito bonito e original com muitas atividades para fazer. O tema envolve tanto as crianças quanto os espetáculos. Ideal para passar um dia divertido. Super aprovado  (Original) Posto davvero molto bello e originale con tante attività da fare. Il tema coinvolge i bambini così come gli spettacoli. Ideale per trascorrere una giornata divertente.  Super approvato",
      "gradeComment": 5
    },
    {
      "author": "Giuseppe Bazzigaluppi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmzZ1QxeaZapC5UULYV3m1seoSEU4wP_1gYLRju=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Apesar deste período difícil devido à Covid ... Achei um lugar muito legal para passar um bom dia com minha filha ... Ela se divertiu muito ... Pretendo voltar em breve .... Parabéns aos pessoal muito gentil e prestativo ...  (Original) Nonostante questo periodo difficile causa Covid... Lo trovato un posto molto carino adatto a passarci un bella giornata insieme a mia figlia... Si e divertita molto... Conto di tornarci presto.... Complimenti al personale molto gentili e disponibili....",
      "gradeComment": 5
    },
    {
      "author": "Alessandro Sartini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpT25GwC4t9okmpppufjiG-BVS9v-3hJ2EZiv8a=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Belo parque temático adequado para crianças, mas também para adultos. 👍🏻🔝  (Original) Bellissimo parco a tema adatto ai bambini ma anche agli adulti. 👍🏻🔝",
      "gradeComment": 4
    },
    {
      "author": "chiara pieri",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpUgTWO50tLkjI4dUs6n6YBZBsTQcsEtzawkRqM=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Passamos um dia lindo aqui. Um parque em escala humana, poucas atrações, mas perfeito para crianças de 4 a 8 anos que se divertiram muito. Ambiente Far West bem reconstruído, bons 4 shows à tarde. Pessoal muito cortês. Nós vamos voltar.  (Original) Abbiamo passato qui una giornata bellissima. Un parco a misura umana, poche attrazioni, ma giuste per bimbi di 4-8 anni che si sono divertiti molto. Ambiente del far west ben ricostruito, carini i 4 spettacoli del pomeriggio. Personale molto cortese. Ci tornere.o",
      "gradeComment": 5
    },
    {
      "author": "Alessandro Rogiani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucomz8SODvi2-dRQN0bd8UICfiv-PbFBrEWB-gxaNZY=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Ficou na instalação adjacente à entrada. O chamado Rancho. O que dizer, pitoresco e muito bonito. Tanto o parque quanto o salão, o restaurante e o rancho. A única falha é que os quartos são muito quentes e os funcionários, além de alguns que são salvos, não são tentados a trabalhar. Animação nas atrações que explicam ou convidam a conhecer os ambientes do velho oeste zero. Eles estão lá com um rosto sombrio em silêncio que quase luta para cumprimentá-lo. Por fim, alguns animais na minha opinião mal cuidados... Passeio de pônei para crianças se quiser a foto tem que pagar um bom dinheiro e no final a resolução ruim.. Finalmente a cozinha.. acho que deixa muito a desejar pelo menos para os hambúrgueres.. O resto eu não quis experimentar e acho que não vou tentar de novo.. Uma pena um lugar assim, um mínimo de cuidado redobrado, o pessoal mais feliz e que te envolva no clima campestre.. se tornaria Cowboyland!!!  (Original) Soggiornato nella struttura adiacente l ingresso. Così definito il Ranch. Cosa dire, caratteristico e molto bello. Sia il parco che il saloon il ristorante e il ranch. Unica pecca che le camere son molto calde e il personale a parte pochi che si salvano non è per nulla invogliato a lavorare. Animazione alle attrazioni che ti spiegano o ti invitano a veder gli ambienti del vecchio west zero. Son li in piedi con la faccia cupa in silenzio che quasi faticano a salutarti. Infine, alcuni animali secondo me poco curati... Giro sul Pony per i bimbi se vuoi la foto devi pagare fior di soldi e alla fine la risoluzione pessima.. Infine la cucina.. credo lasci mooolto a desiderare almeno per gli hamburger.. Il resto non ho voluto provare e credo non proverò più.. Un peccato per un posto simile, un minimo di cura in più, del personale più felice e che ti coinvolga nell atmosfera country .. diverrebbe si allora Cowboyland!!!",
      "gradeComment": 2
    },
    {
      "author": "Fabio Icaarus",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqB398wLqNK6-N0RbfYEsg6ViZMCtsb4hkJmxtDYQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Minha primeira vez no parque como descobri pelo google, um parque legal merece muito mais gente, então eles vão ativar tudo 100%. Infelizmente os bloqueios e as várias restrições interromperam essas atividades que precisam de muita gente para sobreviver, mas tenho visto muitos jovens na gestão e na colaboração, então eles vão se recuperar. Minha filha de 8 anos teve um grande momento, estaremos de volta.  (Original) Mia prima volta al parco in quanto l'ho scoperto casualmente con Google, bel parco merita molta più gente così attiveranno il tutto al 100%. Purtroppo i lockdown e le varie restrizioni hanno interrotto queste attività che necessitano di molta gente per sopravvivere, ma ho visto tanti giovani nella gestione e collaborazione quindi ce la faranno a risalire. Mia figlia di 8 anni si è divertita molto e quindi ci ritorneremo.",
      "gradeComment": 4
    },
    {
      "author": "Chris G",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrYJs5HWd5Ez76Svd4jY0U5yxx-Tu6Xl3QMZvPWDA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Chegamos logo após a abertura, às 10h30, o que favoreceu a ausência de filas nas atrações. Um belo parque, talvez adequado para crianças (11 anos gostaram, 16 foi mais entediado), mas vale a pena uma visita. A equipe é muito gentil e prestativa, meio dia passa rapidamente entre as várias atrações. Apesar de não terem reservado o almoço no restaurante, atribuíram-nos uma mesa... Recomendo reservar para evitar ficar de estômago vazio, alternativamente há fast food.  (Original) Siamo arrivati poco dopo l’apertura, ore 10.30, cosa che ha favorito l’assenza di code alle attrazioni. Un bel parco, adatto forse ai più piccoli (11 anni se l’è goduto, 16 anni era più in preda alla noia), ma che val la pena visitare. Il personale è gentilissimo e disponibile, mezza giornata scorre in fretta tra le varie attrazioni. Pur non avendo prenotato il pranzo al ristorante, ci hanno assegnato un tavolo…consiglio di prenotare per evitare di restare a stomaco vuoto, in alternativa c’è il fast food.",
      "gradeComment": 5
    },
    {
      "author": "klaudia rossi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmll-U6NC0bMZCX4ZNfUFt2OItwfAD0Lqy1Fmv1b=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Ogni anno peggiora questo parco, è totalmente da rifare. Giostre anni 70, veramente obsolete. L'ultima volta i miei figli (6 e 3 anni) si sono addirittura annoiati quindi assolutamente non torneremo. Nota positiva: i vaporizzatori d'acqua per sopravvivere ad una calda e noiosa giornata",
      "gradeComment": 2
    },
    {
      "author": "Simona Pesce",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpSqvsSVrhYQRjNw2xkrpMGMuF8kyltjtjNmqNe_Q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ideal para crianças, foi-nos sugerido por amigos porque não sabíamos para onde levar o nosso pequeno hóspede. Ele se divertiu muito e conheceu alguns animais vivos pela primeira vez. Eu dei 4 estrelas para encorajar os gerentes porque eles poderiam dar muito mais. Parabéns pela gestão dos estábulos bem cuidados.  (Original) Ideale per bambini ci è stato suggerito da amici perché non sapevamo dove portare un nostro piccolo ospite. Si è divertito molto inoltre ha fatto per la prima volta conoscenza con alcuni animali dal vivo. Ho dato 4 stelle per incoraggiare i gestori perché potrebbe dare molto di più. Complimenti per la gestione delle stalle dei cavalli ben tenuti.",
      "gradeComment": 4
    },
    {
      "author": "ANTONIO LOMBARDO",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmndn3vOpn3LIGtTLpT5JYPfb9a4kZz6oy12t5ue=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "parco a tema molto bello, purtroppo per quello che viene offerto non giustifica il prezzo del biglietto, anche se non è poi la cosa peggiore, il fatto di vedere gli animali ben tenuti ripaga tutto questo. quello che purtroppo non è carino  e trovarsi il parcheggio a pagamento ( 2 euro ) bastava scriverlo sul sito. ok non è la fine del monto ma se non hai i contatti non prendono il bancomat. stessa cosa dentro se non hai i contatti cifre di piccoli importi non ti accettano il bancomat , dicono che le transazioni del poss sono alte. a mio avviso ci sono un sacco di pos con transazioni senza costi o per lo meno ribassati , basta rinnovarsi un attimo ..",
      "gradeComment": 3
    },
    {
      "author": "Elisabetta Diblasi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqAGX5VNb8fYDL25yCrfq60lJZSzaMSTnuAAjEERw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) REVISAR ATUALIZAÇÃO Voltamos com nosso pequeno que tem quase 3 anos e com o grande que agora tem 7. Confirmamos a impressão muito boa. Parque bem cuidado sem muitas pretensões, mas completo com tudo. Shows, área de lazer, trem, pequena montanha russa (a partir de 3 anos), canoas... Além disso, 1 passeio de pônei é gratuito na entrada. Uma menção especial também ao restaurante. ______________________________________  Minha pequena se divertiu muito! Parque bem cuidado e limpo, com pequenas atrações muito, muito agradáveis. Na minha opinião adequado até 7/8 anos.  (Original) AGGIORNAMENTO RECENSIONE Siamo tornati con la nostra piccola di quasi 3 anni e con la grande che ormai ne ha 7. Confermiamo l'ottima impressione. Parco curato senza troppe pretese, ma completo di tutto. Spettacoli, area giochi, trenino, piccole montagne russe (dai 3 anni compiuti), canoe... Inoltre 1 giro sul pony è in regalo all'ingresso. Una menzione speciale anche al ristorante. ______________________________________  La mia bimba si è divertita tantissimo! Parco curato e pulito, con piccole attrazioni molto molto carine. Secondo me adatto fino ai 7/8 anni.",
      "gradeComment": 5
    },
    {
      "author": "Cristian Previato",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm7PnPX86v6aAoIQG5xaoYHT67-wQ5ekCwBclca=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Parque temático não solicitado... talvez por esse motivo nunca atualizado e ampliado, na verdade... no site mencionam atrações que não estão mais presentes há pelo menos dois anos (ver quadriciclo e trem que percorre o parque). Bons shows, mas apenas em horários específicos e nunca repetidos, então ou você vê ou perde. Se você procura algo diferente por algumas horas e estar em contato com animais ok, mas se você pretende passar o dia inteiro como Gardaland na minha opinião não vale a pena. Os caras da equipe sempre muito simpáticos e gentis, nada a dizer sobre isso.  (Original) Parco a tema poco ricercato...forse per questo mai aggiornato ed ampliato, anzi ....sul sito accennano attrazioni non più presenti da almeno due anni (vedi pista quad e trenino che gira per il parco). Spettacoli carini, ma solo in orari precisi e mai ripetuti , quindi o lo vedi o lo perdi. Se si cerca qualcosa di diverso per un paio d'ore e per stare a contatto con animali ok, ma se pensate di passare l'intera giornata tipo Gardaland a mio avviso non ne vale la pena. I ragazzi del personale sempre molto carini e gentili ,nulla da dire su questo.",
      "gradeComment": 3
    },
    {
      "author": "FRANCESCA SIMIONI",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqhiep75K9rYL-gdzgXAilxzXaSLW-kb7T-T_MoaAI=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Apesar do calor, foi uma tarde muito agradável. Vimos cabras, veados, galinhas, cavalos, fizemos um passeio no pônei incluído no preço, um em uma canoa e assistimos a 2 shows. Os funcionários são jovens e muito simpáticos. Perfeito para crianças!!!!  (Original) Nonostante il caldo, è stato un pomeriggio davvero piacevole. Abbiamo visto le caprette,i daini, le galline,i cavalli,abbiamo fatto un giretto sul pony compreso nel prezzo, uno in canoa e abbiamo assistito a 2 spettacoli. Il personale è giovane e molto cordiale. Perfetto per bambini!!!!",
      "gradeComment": 4
    },
    {
      "author": "Cristal Cestari",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp1V9YIwBlSv3bskGZx89E0JZO7U8-hViOMo4-YVw=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Nós nos divertimos, mas acho que é um parque para visitar apenas uma vez. Precisa de uma boa reforma e talvez adicionar algumas atrações. Para quem a visita pela primeira vez há o entusiasmo da \"primeira vez\" e por isso a novidade compensou os piores aspectos como a escassa loja sem gadgets, os jogos de \"outras vezes\" um pouco arranjados (o fuzil é continuamente tocando até não podermos mais tocar), as poucas atrações e um ator bandido que adormeceu no trem enquanto nos levava. Não há multibanco (por sorte os jogos custam apenas 1€ caso contrário teríamos que sair do parque para ir à aldeia retirar). Excelente pontuação para A equipe muito gentil, achei os banheiros limpos, há uma área de berçário que permite aquecer comida de bebê com micro-ondas e equipada com trocador. Bela área de animais, eles permitem que você entre para acariciar as cabras. Há nebulizadores na área de jantar para se refrescar. O passeio a cavalo homenageado pela criança foi uma ótima ideia, muito apreciada.  (Original) Siamo stati bene, ma credo che sia un parco da visitare una sola volta. Ha bisogno di una bella ristrutturazione e magari di aggiungere qualche attrazione. Per chi lo visita la prima volta c'è l'entusiasmo \"della prima volta\" e quindi la novitá ha compensato i lati peggiori come lo shop scarno e privo di gadget, i giochi di \"altri tempi\"  un pochino arrangiati (il fucile si inceppava continuamente sino a che alla fine non abbiamo più potuto giocare), le poche attrazioni e un attore bandito che si addormentava sul trenino mentre ci portava in giro. Non c'è un bancomat (per fortuna i giochi costano solo 1€ altrimenti saremmo dovuti uscire dal parco per andare in paese a prelevare). Ottimo punteggio per Il personale molto gentile, i bagni li ho trovati puliti, c'è una zona nursery che ti permette di scaldare pappe con un microonde e dotato di fasciatoio. Bella la zona degli animali, ti permettono di entrare per accarezzare le caprette. Ci sono dei nebulizzatori nella zona ristoro per rinfrescarti. Il giro a cavallo omaggiato per il bambino è stata una bella idea, molto apprezzata.",
      "gradeComment": 3
    },
    {
      "author": "Barbara Caccavo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkNkAsWNCu5whNr4GXkdtLs_LTD85rN38vHBO05=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Fui lá hoje com meu filho de 4 anos e minha filha de 10 anos entrei às 12h30 e saí às 15h30 só porque paramos para almoçar o que eu tinha trazido de casa ... e graças a Deus o parque estava quase vazio havia outro família, à tarde alguém mais mas simplesmente porque os 3 espetáculos que fazem à tarde. Acho um absurdo cobrar 14 euros por pessoa por 4 carrosséis em número e 3 shows a uma distância de 2 horas e massas entre um e outro imagine que chato estar lá depois que as crianças já passaram nos 4 carrosséis .. grandes e mal conservado não cuidado fiquei triste com os caras que frequentavam os passeios muito entediado também.não vou mais lá desperdiçar dinheiro e gasolina não vale a pena  (Original) Ci sono andata oggi con mio.figlio 4 anni e mia  figlia di 10 ci sono entrata alle 12.30 e sono uscita alle 15.30 solo perché  ci siamo fermati a pranzare ciò che avevo portato da casa... e meno male il parco era vuoto a malapena c era un altra famiglia, nel pomeriggio qualcuno in più ma semplicemente perché  i 3 spettacoli li fanno nel pomeriggio.  Lo trovo assurdo far pagare 14 euro  a persona  per 4 giostrine di numero e 3 spettacoli a distanza di 2 ore e pasta tra l un9 è l altro immaginate che noia stare la una volta  che i bimbi sono andati  sulle 4 giostrine..parco ampio e conservato male non curato mi hanno fatto una pena i ragazzi che assistevano  alle giostre molto annoiati anche loro.Non ci andrò più buttati via soldi e benzina non ne vale la pena",
      "gradeComment": 2
    },
    {
      "author": "Valentina Russo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmVtPdamBKB81AmvUtj187Or8jO8ADQnkdBHBdY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O lugar é muito bom para passar um dia ao ar livre, pois há muitas árvores há sombra. Os shows são divertidos e os passeios também. Uma bela experiência entre os animais e a natureza a um preço aceitável  (Original) Il posto è molto bello per passare una giornata all'aria aperta poi siccome ci sono molti alberi c'è ombra. Gli spettacoli sono divertenti e anche le giostre. Una bella esperienza tra animali e natura ad un prezzo accettabile",
      "gradeComment": 4
    },
    {
      "author": "Luigi frangi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlJBYIww26TAElQM2Mtj8bQScErtT3HnIcNuB7m=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Admito que saí com relutância para visitar este parque dado o local acanhado (noto a impossibilidade de comprar bilhetes para deficientes no local enquanto estiver na bilheteira sim) mas devo dizer que fiquei agradavelmente surpreendido por um parque pouco conhecido tão poucos gente... limpa, organizada e com muitos jogos e passeios grátis. Um mapa seria útil para descobrir todas as atrações e saber onde acontecem os inúmeros espetáculos diários (mágica, dança da vaca, índios, etc) um dia passado agradavelmente entre animais e espetáculos... cada passeio a cavalo ou outro animal que o acompanhava estava ocupado recolhendo qualquer excremento no caminho. por uma taxa, bem como entrada no arco, armas de mola e jarras de lançamento 1 euro. Honesto. Lindo dia recomendo atualizar o site e os mapas  (Original) Ammetto di essere partito controvoglia per visitare questo parco visto il sito striminzito (annoto l impossibilità di acquistare biglietti disabili si sito mentre in biglietteria si)ma devo dire che sono rimasto piacevolmente colpito da un parco poco conosciuto quindi poca gente...pulito, organizzato e con tanti giochi e giostre gratuite. Sarebbe comoda una mappa per scoprire tutte le attrazioni e sapere dove avvengono i numerosi show giornalieri (magia, cow dance, indiani, etc) una giornata passata piacevolmente tra animali e spettacoli...sono rimasto piacevolmente colpito dal fatto che dopo ogni uscita di cavalli o altro animale in addetto era impegnato a raccogliere eventuali escrementi su percorso.a pagamento oltre a ingresso arco, fucili a molla e lancio barattoli 1 euro. Onesto. Bellissima giornata consiglio aggiornare sito e mappe",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "hapfun",
    "beto carrero",
    "loja hapfun",
    "área temática nerf",
    "rio water planet",
    "big tower fechada",
    "animalia park",
    "air race brinquedo"
  ],
  "relateds": [
    {
      "mainName": "Parco della Preistoria di Rivolta d'Adda",
      "url": null
    },
    {
      "mainName": "Leolandia",
      "url": null
    },
    {
      "mainName": "Archeopark",
      "url": null
    },
    {
      "mainName": "Fish Paradise Park",
      "url": null
    },
    {
      "mainName": "Parco Avventura Salice-Terme",
      "url": null
    },
    {
      "mainName": "Faunistic Park Le Cornelle",
      "url": null
    },
    {
      "mainName": "Raslången",
      "url": null
    },
    {
      "mainName": "Pombia Safari Park",
      "url": null
    },
    {
      "mainName": "Acquaworld",
      "url": null
    },
    {
      "mainName": "Fiabilandia",
      "url": null
    },
    {
      "mainName": "Zoom Torino",
      "url": null
    },
    {
      "mainName": "Gardaland",
      "url": null
    },
    {
      "mainName": "Adventure park Jungle Raider Park",
      "url": null
    },
    {
      "mainName": "Aquário de Gênova",
      "url": null
    },
    {
      "mainName": "Duomo di Voghera",
      "url": null
    },
    {
      "mainName": "Museo Storico di Voghera \"Giuseppe Beccari\"",
      "url": null
    },
    {
      "mainName": "Mirabilândia",
      "url": null
    },
    {
      "mainName": "Raskapuska",
      "url": null
    },
    {
      "mainName": "Parco Aquaneva",
      "url": null
    },
    {
      "mainName": "Ferrovia DinoMagic",
      "url": null
    },
    {
      "mainName": "CavallinoMatto",
      "url": null
    },
    {
      "mainName": "Visconteo Castle",
      "url": null
    },
    {
      "mainName": "Europark Idroscalo Milan",
      "url": null
    }
  ]
}