{
  "mainName": "Cox Science Center and Aquarium",
  "slug": "cox-science-center-and-aquarium",
  "category": "Museu de ciências",
  "locationInformation": {
    "latitude": "26.6692496",
    "longitude": "-80.0696444"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "4801 Dreher Trail N, West Palm Beach, FL 33405, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Palm Beach Zoo",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "coxsciencecenter.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 561-832-1988",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "MW9J+M4 West Palm Beach, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 1028
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 703
      },
      {
        "grade": 4,
        "totalRatings": 170
      },
      {
        "grade": 3,
        "totalRatings": 82
      },
      {
        "grade": 2,
        "totalRatings": 32
      },
      {
        "grade": 1,
        "totalRatings": 41
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "minigolfe",
      "count": 33,
      "tooltip": "minigolfe, mencionado em 33 avaliações"
    },
    {
      "tag": "dinossauros",
      "count": 33,
      "tooltip": "dinossauros, mencionado em 33 avaliações"
    },
    {
      "tag": "peixe",
      "count": 29,
      "tooltip": "peixe, mencionado em 29 avaliações"
    },
    {
      "tag": "corpo humano",
      "count": 15,
      "tooltip": "corpo humano, mencionado em 15 avaliações"
    },
    {
      "tag": "cérebro",
      "count": 12,
      "tooltip": "cérebro, mencionado em 12 avaliações"
    },
    {
      "tag": "resíduo",
      "count": 11,
      "tooltip": "resíduo, mencionado em 11 avaliações"
    },
    {
      "tag": "carro de combate",
      "count": 8,
      "tooltip": "carro de combate, mencionado em 8 avaliações"
    },
    {
      "tag": "veterano",
      "count": 5,
      "tooltip": "veterano, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNfUH-XnFpdNMpIRJ48_IWL6niSmIPxzdpGwUKe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNMvkonnBTrA1ksCN9ngs4jdsp3jG7BCZmYlF7u=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPMrWNhanyYDZV6ExrVJDfE6T1z1EgYWauP6YPG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP5ThNbfliymeSHqxxmIuO5CP0GQTCOvSDeuYPx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1gJiFqQZ7sCjczOEzZVzCdQ982e2kt_ya88b3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN5fr7AtNI1ntwu9wdbTwcawv55kQ9y0FjmxdpW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJx8xrFABttl_0eMEm8itS9FZk13vuxwYWf7y7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMNAuZ8zwWiyA0znB8qkUc9rSM2hzdJpw3CN6Xc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP1dLQXl3DIeQntR_NHcE-H0djGOBeazdvZO4Hz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzG4Uf0WhkUgvFvc9UjCjalWmafkR2TVjP9TJk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNFDeY2p6L0NeC1m29oSrb8uwhhzdA56ejS4tis=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLP9T7e6hxSx0Pjl2T24MgZreqU1ByL08N-ncV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMDZ4kmGeW8MtDAzYPceVSgK2Wt2QyF1mDH-uwN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMt0aA4t7PpHIXLrzHePWeQ_k-PLBt1EsodwFmK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOlhryK24yyQ7K-Y1dE4E3LeA4AnwEwB0x788RN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPKt-Ehp_sHYE6rGdNVQx_3eVVkMIH9mtXAwZut=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNueVXwBH3yTGpCWIM3fh_zbuUwl3cDmPXhBRi6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPbnMxOX9ndacFQtWiupI62IJPLVBxLcTUfv8yx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMGz0aJxwhnL3S9jVcRpR6vS93ydJrpQcmT2pxT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOSw81jhU1pvUmdTHLcHXG35UTcfNs63SURGGPX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOEYkqPKCgpxDrOXkuqIWQBmoqRj6EPa2vJXTOf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOyp6xN60Ngs_zNKMh4XpzormXQqMkmCfh_NrMf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPTvP74WW42Q6yn9PPHocFCETbzuOPRz2G95YZY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNAIlAa2K7P-QiJMMLP5xgTxN7yEpOG7iuKLmKE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhWhYbf-uCyZdbTyopHEc1KtwDLWMUgTOSyyuH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZ1qXY6bpuudbqQAoeAfVEbHIlKRwrKuCN96b1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNKZuf3QHKJYa_zGsW9bodTMaMqx-5uTo6OTOXr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMVPtC0SnI2PmxlkHZmtqc20cjYsV7uHWy0IzzD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBvrdt9Vzsq9-SKNw79h-DM1v8-sWxpOf0TstI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHbyL4wAikrTql8wKYh1NNbnnAeCNZ4bqM7ZyE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNxblf2zK0SXWodtCJBpW6p6ijg6xDYvqV4k-cQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNBPPs9CYn--zgSAXWlPmrxJ_kL4cAE_KXNi7BR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_1fPzHnzgJnDZOtCjvKZjj5A-WPcTY4M-hT4m=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPcW69eV8qIHH6VrkHUtRAArzvTLFi2s01Y9zk2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3vvrd15bSbtwB07H33Tn6wL_LGrB9gfjDRI8J=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNSbdOniHIrAzMGJIa8N_MfVBKuLGOCnpvud0Z3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMZCVNt-3xR7hx_0ANZWFDGpEVP20D4nImfkWWr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNuw_IaCCuT_2XfFyGzh5jZ_vgtYB8zeUrw3Q7g=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOK7aZTbsE4gSgazCJW0UTTZIc-gjlF-btQT0sg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNSNMe4QXOoa9Jw4QAWmqG-37kNVB-OFNpNSgbL=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Euro Almeida",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlnu6cIci8oGsscxr8GLW9ypiwcZtAqfu7b2szm=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Bem pequeno. Tem algumas experiências interativas legais.  Mas o valor não é compatível com a experiência. Mais voltado para as crianças mesmo.",
      "gradeComment": 3
    },
    {
      "author": "Galina Niyazov",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoP1NmiRDT9qp9SRREKOHfkEBfgYei_PO01xkT85pE=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um museu tão incrível com aquário, uma tonelada de brincadeiras interativas e quebra-cabeças em todo o lugar. Eles têm sala sensorial com jogos aquáticos para crianças menores de 6 anos. Muito se expõe sobre o espaço, o corpo, o cérebro. Também tem um parque infantil e um café. Tudo parece novo e renovado. Altamente recomendado  (Original) Such an amazing museum with aquarium,  a ton of interactive play and brain teasers all over the place.  They have sensory room with water play for kids under 6. A lot if exhibits about space, the body,  the brain.  Also have a playground  and a cafe. Everything looks new and renovated. Highly recommended",
      "gradeComment": 5
    },
    {
      "author": "Katie Minta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucojxJVHaV-imiapUa7lIC27a3brzkVMf1FsRhSIZQ=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) O centro de ciências é um novo favorito da família. A mudança das exposições a cada poucos meses, e há sempre muito o que fazer. As atividades manuais são as melhores.  Eles têm um parque aquático externo, minigolfe e um pequeno café.  Nós temos uma adesão. Definitivamente vale a pena se você for 2-3 vezes por ano. Escolha um que se encaixa perfeitamente para sua família.  Mal posso esperar para voltar.  (Original) The science center is a new family favorite.  The change the exhibits every few months, and There is always so much to do. The hand -on activities are the best.  They have an outside splash park, mini golf, and a small Cafe.  We have a membership. It is Definitely worth it if you go 2-3 times a year. Choose one that fits perfectly for your family.  Can't wait to go back.",
      "gradeComment": 5
    },
    {
      "author": "Venera N",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqOAOLCYwVDi9JR1Zb51E6gC6vgOKrBGr8QI2gJXyM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ótimo lugar para crianças. E atividades internas legais. É primeiro museu educacional. Mas também é divertido. E é museu interativo. As crianças podem tentar muitas coisas diferentes para fazer. As crianças definitivamente adora este lugar. Disponível também atividades ao ar livre. E também o acampamento de verão está aqui para as crianças. Mas eu realmente gosto do filme sobre buracos negros aqui. Coisas amigáveis ​​e úteis.  (Original) Great place for kids. And cool indoor activities. It is educational museum first . But also it is fun . And it is interactive museum. Kids can try a lot different stuff to do. Kids definitely loves this place. Available also outdoor activities. And also summer camp is right here for kids. But I really like the movie about Black Holes here. Friendly and helpful stuff.",
      "gradeComment": 5
    },
    {
      "author": "Jerrica Hill",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqUGSi6Uboph3qgwIOT0jiF35DA8Q6FF7Q-0BjVAg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Wonderful place to bring the kids, young and old. We brought our 6, 8, and 13 years Olds and they all had a wonderful time. The aquarium exhibit was fantastic and had a huge variety of fish and creatures. The space and science exhibits were probably my kids' favorites because there was so much to do. Great veteran's discount, good food selection, wonderful variety of exhibits!",
      "gradeComment": 5
    },
    {
      "author": "Aubrie R",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucog-15duzjVQF-Q2nfoqB_fhAnOQjl3eOByTXc8St4=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Você pode passar uma estadia inteira aqui! Absolutamente amá-lo. Sua nova reforma do lado de fora é tão grande. Além de uma tonelada de coisas interativas para fazer no interior, eles têm um pequeno splash pad, playground e minigolfe que mantém as crianças comprando por horas. Eles têm um café com cones de neve diy, lanches, handhelds e muito mais. Nossa família de 5 pessoas comprou a assinatura no mês passado e já está paga. Agora vamos o dia todo ou mesmo por apenas algumas horas. Dias chuvosos ou dias ensolarados você sempre pode encontrar coisas para fazer aqui.  (Original) You could spend a whole stay here! Absolutely love it. Their new renovation of the outside is so great. In addition to a ton of interactive hands on things to do inside they have a small splash pad are, playground and mini golf that keeps the kids buy for hours. They have a cafe with diy snow cones, snacks, hand helds and more. Our family of 5 bought the membership last month  and it’s paid for itself plus already. Now we come all day or even for just a couple hours. Rainy days or sunny days you can always find things to do here.",
      "gradeComment": 5
    },
    {
      "author": "Mary Glasse",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucokJtsM5DYoGHUgYB0QGIWA0-8neHOUHhpQH5hqcno=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Foi muito legal. Exposições muito interessantes e um show legal. Eles têm coisas do lado de fora para as crianças brincarem e uma zona de respingos se tiverem roupas de banho. A ciência está literalmente em tudo com que eles brincam. Super amigável para crianças. Também .... veteranos! É um desconto de 100% para até 4 pessoas, incluindo o veterinário. Essa foi uma surpresa convidativa. Nós não sabíamos. Adorei tudo ao redor.  (Original) It was very cool. Very interesting displays and a cool show. They have things outside for the kids to play and a splash zone if they have bathing suits. Science is literally on everything they play with. Super kid friendly. Also....veterans! It is a 100% discount for up to 4 people including the vet. That was an inviting surprise. We didn't know. Loved it all around.",
      "gradeComment": 5
    },
    {
      "author": "Cecilia Introini",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmNItJSCIrI0my1eupBXYH40N234BJN6FYEDuIW=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Adorei este pequeno museu. As crianças podem se divertir por horas nas exibições interativas. O planetário é um adicional de $ 5 x pessoa, e assistimos ao filme do sistema solar. As nossas portas estão repletas de exposições de diversão e oportunidades de aprendizagem.  (Original) I loved this little museum. Kids can be entertained for hours in the interactive displays. The planetarium is an additional $5 x person, ans we watched the solar system movie. The ourdoors are full of fun and learning opportunities displays.",
      "gradeComment": 5
    },
    {
      "author": "Sabris S.",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkmwMCozzI2byV3RFm5rJfQNAisDUknaR7Jt0m6=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Muito informativo para todas as idades! Fomos a uma festa de aniversário. A festa foi em uma sala privativa por 2 horas e depois as crianças conheceram o museu. A área externa também foi muito agradável. Meus filhos se divertiram muito na área de splash. Perfeito para quem ama dinossauros !!  (Original) Very informative for all ages! We went to a birthday party. The party was in a private room for 2hours and after the kids explored the museum. The outside area was also very nice. My kids had a lot of fun at the splash area. Perfect for those who love dinosaurs!!",
      "gradeComment": 5
    },
    {
      "author": "Nicel Araque",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq0yZeWc5iw5fMzq8U61cVvPdUazuuLP24hGpuqlw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Museu e aquário de ciências, um excelente local para um plano familiar, onde crianças e adultos podem se divertir, conhecer e interagir. Possui diferentes ambientes: física, química, biologia, geologia, entre outros. 100% recomendado. Fica em West Palm Beach  (Original) Museo de ciencia y acuario, excelente lugar para plan familiar, donde los niños y adultos nos podemos distraer, conocer e interactuar. Cuenta con diferentes ambientes: física, química, biología, geología, entre otros. 100% recomendado. Se encuentra en West Palm Beach",
      "gradeComment": 5
    },
    {
      "author": "Donnie H",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqSCR733a1-zJB5DnYrYVenbvF4B52QWGUodVsP4Lc=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Este é um bom lugar para uma pausa do calor ao ar livre! Possui um aquário, exposições interativas, uma zona infantil e temas alternados ao lado da área de alimentação. Há um splash pad ao ar livre para os mais pequenos e um túnel de vento também. É um centro de ciências menor, mas fez o trabalho para o meu grupo até 11 anos. Fique de olho nos horários dos shows porque você pode ver os horários de alimentação e outros complementos legais 😎  (Original) This is a nice place to go for a break from the outdoor heat! It features an Aquarium, Hands on Exhibits, a toddler zone and alternating themes next to the food area. There is an outdoor splash pad for the littles and a wind tunnel too. It is a smaller science center but did the job for my group up to age 11. Keep an eye on show times because you can catch feeding times and other cool add ons 😎",
      "gradeComment": 5
    },
    {
      "author": "Silvia Lee",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmfRnU24ALBMFGqH4XjGHyuo_5JSGbFXp-gyq9y=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Amo este lugar. Estávamos visitando de Michigan, planejamos ir ao zoológico e vimos isso no caminho. Odeio dizer isso, mas este centro de ciências é 10 vezes melhor e mais divertido que o zoológico. Minha filha de 7 anos se divertiu muito, assim como meu irmão e meus pais de 28 anos.  (Original) Love this place. We were visiting from Michigan,  we planned to go to the zoo,and saw this on our way in. Hate to say this but this  science center is 10x better and funner than the zoo. My 7 years old daughter had so much fun,so did my 28 years old brother and parents.",
      "gradeComment": 5
    },
    {
      "author": "Mike Odom",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr53DAnoWgpoVxJD9jbyQNMc4bvmKizbgmwM-t5GHg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Este lugar é ótimo, além de abrigar esse peixe hilário que tem uma grelha de aparência humana lol. Eu não esperava tantas exposições interativas e o Cox Science Center & Aquarium superou minhas expectativas. Fomos em frente e compramos passes anuais porque definitivamente voltaremos regularmente. Também estará de volta para o show de luzes a laser e o planetário. Seus filhos vão adorar este lugar. Há um grande foco no conservacionismo, que pode ser um lembrete deprimente de como destruímos nosso único planeta habitável por causa da ganância corporativa e para enriquecer uma pequena porcentagem de acionistas, mas isso precisa ser falado. Todos que moram ou visitam Palm Beach devem fazer uma parada em Cox.  (Original) This place is great, plus it is home to this hilarious fish that has a human looking grill lol. I wasn’t expecting so many interactive exhibits and Cox Science Center & Aquarium exceeded my expectations. We went ahead and bought annual passes because we’ll definitely be back regularly. Will also be back for the laser light show and the planetarium. Your kids will love this place. There is a big focus on conservationism which can be a depressing reminder of how bad we’ve trashed our only habitable planet for the sake of corporate greed and to make a small percentage of shareholders wealthy but it needs to be talked about. Everyone living in or visiting Palm Beach should make a stop at Cox.",
      "gradeComment": 5
    },
    {
      "author": "Lindsey Jordan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoGzQY7nhdpZQO7kuBYGYc9QkXa9p5Y5l1qgS4X_ss=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) As crianças mais novas definitivamente gostaram do site vendo. Mas quanto aos adultos, se você não gosta de coisas chatas, não vá. Ah, não me esqueça, não vá aqui com fome. Os lanches são absurdamente caros.  (Original) The younger children definitely enjoyed the site seeing. But as for adults, if your not into boring stuff don't go. Oh let me not forget, don't go here hungry. The snacks are ridiculously expensive.",
      "gradeComment": 3
    },
    {
      "author": "Viviana Tavera",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpHQXpGl8jlFfaaNquX-wWsQTeOIhMnfZBtIdqpBk4=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Tivemos um tempo muito agradável lá, é diversão para todas as idades. Minha parte favorita foi uma viagem pelo cérebro humano 🧠  (Original) We had a very nice time there, is fun for all ages. My favorite part was a journey through the human brain 🧠",
      "gradeComment": 5
    },
    {
      "author": "Valerie Owens",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmFX_MFlmRUe4REswAr_v4y89oO87A-HiLr2ZA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O check-in foi fácil. O Super Summer Pass é incrível. A atração mindbender foi muito divertida.  (Original) Check in was easy.  The Super Summer Pass is awesome.  The mindbender attraction was a lot of fun.",
      "gradeComment": 5
    },
    {
      "author": "Patrick Fleck",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnTRzOKGQAp3LTzchXOiyPFXGqVrvors_3EK7ByUA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Nós realmente apreciamos o Cox Science Center. O aquário foi ótimo e havia muitas exposições interativas. Meus dois meninos se divertiram muito!  (Original) We really enjoyed the Cox Science Center. The aquarium was great and there were many interactive exhibits. My two boys had a ton of fun!",
      "gradeComment": 5
    },
    {
      "author": "Vi Sharp",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco_GYrxbAYC8BDr3MPIfceYU2B6SnYh_ErVYu7N=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Small center for kids of age 7+ I would say. We went with 2 toddlers and felt like half of the stuff there our kids didn't understand. The $5 movie wasn't that good, if you think you are going to see the real 3D or whatever planetarium earth/nature movie its not going to happen... Small splash pad but the changing stations were right there which I thought was great. Very nice and  good size mini golf for no extra charge ! We loved it.",
      "gradeComment": 3
    },
    {
      "author": "Sheaon Monlouis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqXDCLmc82SEluXtIATANHuqrgmF9mClkWPTvKDUg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Muitas atividades práticas de aprendizagem para crianças e adultos. Há um simpósio do cérebro, bem como uma exibição de dinossauros. A Exposição Everglades apresenta criaturas semelhantes à vida. O Aquário também é legal para conferir. No final de tudo, prepare-se para esfriar no Splash Pad.  (Original) Lots of hands on learning activities for kids and adults. There is a brain symposium as well as a dinosaur exhibit. The Everglades Exhibit features life like creatures. The Aquarium is neat to check out too. At the end of it all, prepare to cool down at the Splash Pad.",
      "gradeComment": 5
    },
    {
      "author": "Cindy Walker",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlidFR3FpzSz9aehbMzd4xrhtQ0L3fVXX1JPqLX=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este lugar é incrível!! Tem muuuuitas exposições práticas, bem como filmes e exibições - continua e continua!! Felizmente estávamos lá por volta das 2:30, então não havia grupos escolares - mas posso imaginar que poderia ficar bastante ocupado! Recebemos um desconto militar (de veteranos), mas pagamos US$ 5 cada pelo show no Planetário, que foi muito bom - \"Habitat Earth\". (Parece que a exibição do filme era bastante leve). Há até uma área externa para crianças e um pequeno \"Café\" que não estava aberto quando fomos. Este é um lugar onde \"crianças\" de TODAS as idades encontrarão algo divertido e interessante - definitivamente!!!  (Original) This place is amazing!! It has soooo many hands-on exhibits as well as films and displays- it just goes on and on!! Luckily we were there around 2:30 so there weren't any school groups - but I can imagine it could get quite busy! We received a military (Veteran's) discount but we paid $5 each for the show in the Planetarium which was pretty good - \"Habitat Earth\". (It seems like the film display was rather light though). There's even an outside area for kids and a small \"Cafe\" which wasn't open when we went. This is a place where \"kids\" of ALL ages will find something fun and interesting - definitely!!!",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 28
        },
        {
          "hour": "11:00",
          "percent": 56
        },
        {
          "hour": "12:00",
          "percent": 74
        },
        {
          "hour": "13:00",
          "percent": 80
        },
        {
          "hour": "14:00",
          "percent": 84
        },
        {
          "hour": "15:00",
          "percent": 75
        },
        {
          "hour": "16:00",
          "percent": 49
        },
        {
          "hour": "17:00",
          "percent": 21
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "09:00",
          "percent": 16
        },
        {
          "hour": "10:00",
          "percent": 28
        },
        {
          "hour": "11:00",
          "percent": 41
        },
        {
          "hour": "12:00",
          "percent": 50
        },
        {
          "hour": "13:00",
          "percent": 52
        },
        {
          "hour": "14:00",
          "percent": 46
        },
        {
          "hour": "15:00",
          "percent": 35
        },
        {
          "hour": "16:00",
          "percent": 22
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 16
        },
        {
          "hour": "10:00",
          "percent": 28
        },
        {
          "hour": "11:00",
          "percent": 38
        },
        {
          "hour": "12:00",
          "percent": 42
        },
        {
          "hour": "13:00",
          "percent": 42
        },
        {
          "hour": "14:00",
          "percent": 39
        },
        {
          "hour": "15:00",
          "percent": 33
        },
        {
          "hour": "16:00",
          "percent": 23
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 16
        },
        {
          "hour": "10:00",
          "percent": 31
        },
        {
          "hour": "11:00",
          "percent": 42
        },
        {
          "hour": "12:00",
          "percent": 44
        },
        {
          "hour": "13:00",
          "percent": 43
        },
        {
          "hour": "14:00",
          "percent": 39
        },
        {
          "hour": "15:00",
          "percent": 31
        },
        {
          "hour": "16:00",
          "percent": 21
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 12
        },
        {
          "hour": "10:00",
          "percent": 27
        },
        {
          "hour": "11:00",
          "percent": 42
        },
        {
          "hour": "12:00",
          "percent": 47
        },
        {
          "hour": "13:00",
          "percent": 44
        },
        {
          "hour": "14:00",
          "percent": 39
        },
        {
          "hour": "15:00",
          "percent": 30
        },
        {
          "hour": "16:00",
          "percent": 16
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 18
        },
        {
          "hour": "10:00",
          "percent": 35
        },
        {
          "hour": "11:00",
          "percent": 49
        },
        {
          "hour": "12:00",
          "percent": 52
        },
        {
          "hour": "13:00",
          "percent": 47
        },
        {
          "hour": "14:00",
          "percent": 41
        },
        {
          "hour": "15:00",
          "percent": 34
        },
        {
          "hour": "16:00",
          "percent": 24
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 42
        },
        {
          "hour": "11:00",
          "percent": 66
        },
        {
          "hour": "12:00",
          "percent": 88
        },
        {
          "hour": "13:00",
          "percent": 100
        },
        {
          "hour": "14:00",
          "percent": 96
        },
        {
          "hour": "15:00",
          "percent": 80
        },
        {
          "hour": "16:00",
          "percent": 56
        },
        {
          "hour": "17:00",
          "percent": 34
        }
      ]
    }
  ],
  "relatedSearches": [
    "museum of discovery and science",
    "south florida science center and aquarium coupons",
    "lion country safari",
    "science museum and planetarium",
    "west palm beach aquarium zoo",
    "science center aquarium",
    "norton museum of art",
    "frost science museum",
    "museum of discovery and science",
    "south florida science center and aquarium coupons",
    "lion country safari",
    "science museum and planetarium",
    "west palm beach aquarium zoo",
    "science center aquarium",
    "norton museum of art",
    "frost science museum"
  ],
  "relateds": []
}