{
  "mainName": "Croatian History Museum",
  "slug": "croatian-history-museum",
  "category": "Museu",
  "locationInformation": {
    "latitude": "45.8160531",
    "longitude": "15.9723861"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Ul. Antuna Gustava Matoša 9, 10000, Zagreb, Croácia",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "hismus.hr",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+385 1 4851 900",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "RX8C+CX Zagrebe, Croácia",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.3,
      "totalOfEvaluations": 221
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 132
      },
      {
        "grade": 4,
        "totalRatings": 48
      },
      {
        "grade": 3,
        "totalRatings": 26
      },
      {
        "grade": 2,
        "totalRatings": 8
      },
      {
        "grade": 1,
        "totalRatings": 7
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "exposições",
      "count": 9,
      "tooltip": "exposições, mencionado em 9 avaliações"
    },
    {
      "tag": "",
      "count": 19184,
      "tooltip": "1918, mencionado em 4 avaliações"
    },
    {
      "tag": "guerra",
      "count": 4,
      "tooltip": "guerra, mencionado em 4 avaliações"
    },
    {
      "tag": "minúsculo",
      "count": 3,
      "tooltip": "minúsculo, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipO4bn2NaxPElXQbNdzzboga4-ze2skuTLSMAMpP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOnorUippD7ReILk1AeBelfgk9FQ6NLjzN9eYTa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNRNIY1xggh6CwIX6CNEXUoqBL6EtkrwixbmCT4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMx-H60eOJtHgfIeWvnVugl3twkCvsbZGnW9Kaf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN5f7inYEyfaEvPSQxvL6OVBnSPdgfWkSJ-Hqj8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNOLuGv5OwMYnIhAIBOGGWSA4CIVsHz-mRbyEw8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJoj96CqkBfMm0zC0kg241hmnQPUPnaQ3OTXWa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMBZ_i7mpvo1xZMla6mHKEzjHglzg44qoANw1w2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM3kvbOyvaS2J0UfTNOBc_scvy5vBcuzcRnNSFc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMH7-WxrufXWlS1HzOCOx9gpI7XW6M8TYK0l4AD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP0V451etL39qgFgcIv6Zv-33AEwD1zFemEGXsY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOG3mq1fjsMfl64n4YKFIJ9ybbD5RlndpVaEC8b=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOsUS_xPL4-TBx7C5R1Got5UPOGTkxCUjM8H0i7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPZQv1dgoYPzZ2XEEoMMGK-0DxG7hCyBGPCIorx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3TJ3iAWQX3o2CXUTDAqoxBRJs8BmYVQQfxPLf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMa6RO4iLiPwo9tSOkowfsEWVk2BCXBXsnVzhb1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOTDyV20WnW4I93osN-KOEzaZ4BTs6l0aHc1nG1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNimdt7Oyp8TcdkcdN0Bix7QT1C6LFxl42ad7lt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOep2Rtz1P9i-NhluNnV2bf_jlyg5Os8Oxp4aBK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNlAa8OIqHeF4MK4HtVFG-YWOaPlXZ8ftXh3ghn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOocwC0ULoUqg9iyo1jl4DIjSUQWZmEj9SsDhrP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMUYYWARkmWSFCs1Qusth4KfiAO9LZQX8_I0Zoi=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Robert Laithwaite",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoyyiYuvDiwZulTvPRZ8h1_whY_f2XUrom_ITmeaQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Eu realmente gostei deste museu. O museu é pequeno e, como tal, todas as exposições são apenas temporárias, mas isso significa que você pode ver coisas diferentes a cada vez. A atual exposição de 1918 dá uma grande visão para os aspectos croatas da 1ª Guerra Mundial  (Original) I really enjoyed this museum. The museum is small and as such all exhibitions are only temporary but this means that you can see different things each time. The current 1918 exhibition gives great insight to the Croatian aspects of WW1",
      "gradeComment": 5
    },
    {
      "author": "Vittorio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrvTGO1Axf6Bqs140v9Ot3VDePeyOdtrr-ApwXw0g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) 1918 Show na interessante, mas tendenciosa (para os croatas). Painéis em croata e inglês. Participantes presentes na exposição, mas não muito empáticos e disponíveis! Há WiFi. Custo 15 adultos e 10 alunos.  (Original) Mostra sul 1918 interessante ma di parte (verso i croati). Pannelli in croato e inglese. Addetti alla mostra presenti ma poco empatici e disponibili! C'è il WiFi. Costo 15 kn adulti e 10 gli studenti.",
      "gradeComment": 4
    },
    {
      "author": "Çağdaş Ö",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpfoOF9ZrQm-Wx53s25YPzUTJ3Jlv4me-6zucbfgfA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Estive aqui no fim de semana passado. Eu geralmente gostei do museu, é um número limitado de itens em exibição, que não pode ser ajudado. Eles tiveram uma exposição temporária sobre o assentamento romano de Bribir e alguma exposição permanente sobre a história geral da Croácia. Às vezes, o texto em inglês não fazia sentido e era difícil de seguir. No entanto, o pior foi que os funcionários da entrada do museu no segundo andar apenas mantiveram uma conversa alta durante a hora em que estive. Estúpido.  (Original) Been here last weekend. I generally liked the museum, it's a limited number of items on display, that can't be helped. They had a temporary exhibition on the Roman settlement of Bribir and some permanent exhibition on the general Croatian history. At times the English text didn't make sense and was hard to follow. However, the WORST thing was that the staff at the museum entrance on the second floor just KEPT TALKING LOUDLY for the hour I was in. Stupid.",
      "gradeComment": 2
    },
    {
      "author": "Zoltan Vegvari",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrIwKosMJWtD9OVLX5Ij7pXxoTr-8K9VNRvw1tAkSg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Interessante pequeno museu, esperávamos muito maior. A equipe foi muito gentil. Por outro lado, gostei muito dos aspectos húngaros: Zrinyi, Szigetvár, Sissi etc.  (Original) Érdekes kis múzeum, mi sokkal nagyobbra számítottunk. A személyzet nagyon kedves volt. Viszont a magyar vonatkozásai miatt nagyon tetszett: Zrinyi, Szigetvár, Sissi stb.",
      "gradeComment": 4
    },
    {
      "author": "Ilze Vasiļjeva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoEPw7l9_jGSBWbtVbHQVpOTu903Mlb3iTvdeQupQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Interessante, mas muita leitura. É um pouco difícil já que o texto em inglês está em fonte muito menor. Eu acho que com o guia seria melhor ir embora exposições.  (Original) Interesting but a lot of reading. It is a bit hard since English text is in much smaller font. I guess with guide would be nicer to go though exhibition.",
      "gradeComment": 4
    },
    {
      "author": "Snježana Cerovečki",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucozAc6FBJft48loQ7iFK9LQGPvIUaFUbxNYNTm2hA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Junto com o guia, uma bela apresentação da história da Croácia.  (Original) Uz vodiča lijepo prezentiran postav povijesti Hrvatske.",
      "gradeComment": 5
    },
    {
      "author": "Ljiljana Goran",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrO29S7vGCuMDpKYOPdKb6w7gPXd7YZLPDf5-_zUQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Exposição bem colocada. Espero um novo museu que tenha mais espaço para um porão rico.  (Original) Dobro postavljena izložba. Očekujem novi muzej u kojem će biti više mjesta za bogati fundus.",
      "gradeComment": 4
    },
    {
      "author": "박진훈",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnnjhdDcnvB65Ma5FkjDSHbnLT9fMNURcJxb3EZ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Guia em inglês ou coreano seria bom. É um pouco infeliz ter apenas croata Taxa de entrada 15 Kuna  (Original) 영어나 한글 가이드북이 있음좋을텐데.. 크로아티아어만 있어서 조금 아쉽네요 입장료15쿠나",
      "gradeComment": 3
    },
    {
      "author": "Lucijan Vesely",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqlZlw8GuRKPPg31N-sm5GZbxXVYaSVaf34bTBc=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um excelente exemplo de instituição que herda a história croata e quer mostrá-la aos croatas, mas também ao resto do mundo. Infelizmente, não pode ter um edifício permanente e maior, pelo que as exposições estão “lotadas”, mas mesmo assim muito bem preparadas e expostas. O museu deve ser o ponto de partida e a última parada para estudantes de história, história da arte e estudos semelhantes, mas também para todos os croatas que buscam respostas para os acontecimentos em sua terra natal. Uma exposição interessante sobre 1918 e como isso mudou a Croácia está em andamento. De qualquer forma, recomendo que você visite o museu!  (Original) Izvrstan primjer institucije koja baštini hrvatsku povijest te ju želi pokazati Hrvatima, no i ostatku svijeta. Nažalost ne može dobiti stalnu i veću zgradu pa su izložbe \"nagurane\", no bez obzira na to jako dobro pripremljene i izložene. Muzej treba biti početna i posljednja stanica studenata povijesti, povijest umjetnosti i sličnih studija, no i svim Hrvatima koji traže odgovore na događanja u domovini. Upravo traje zanimljiva izložba o 1918. godini te kako je promijenila Hrvatsku. U svakom slučaju, preporučujem da posjetiti muzej!",
      "gradeComment": 5
    },
    {
      "author": "Marija Opačić",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnIFyURh95sEJ4A2NSM6RhTQLFdD9ZBcT00QZ4C=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Este é um museu com potencial, mas acho que o museu de história deve incluir mais do que apenas algumas coleções de rifle, mas o ambiente é bom e a equipe é profissional, então vá em frente, adicione mais coisas à exposição permanente e você será ainda melhor.  (Original) Ovo je muzej koji ima potencijala, ali smatram da povijesni muzej treba obuhvaćati više toga neko kolekcije pušaka, ali ambijent je dobar i djelatnici su profesionalni tako da samo naprijed, dodajte još stvari za stalnu postavu i bit ćete još bolji.",
      "gradeComment": 3
    },
    {
      "author": "Vladimir Sterle",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr9jKUL--HLoWChNksfPF8v8LqkUmcqqAzYpWCQYw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um belo museu em um belo edifício, mas que é obviamente muito pequeno para qualquer uma das exposições mais sérias que um museu de história nacional merece.  (Original) Zgodan muzej u predivnoj zgradi, no koja je i više nego očito daleko premala za imalo ozbiljniji postav kakav jedan nacionalni povijesni muzej zaslužuje.",
      "gradeComment": 4
    },
    {
      "author": "Mario Garcia",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlbo491xRgjRpQkbWE_dVRBO89cyTqrW8vcl5r2=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Nice edifício histórico que é o museu de história da Croácia. Infelizmente é muito pequeno para exposições permanentes, mas o que está sendo mostrado agora foi muito interessante relacionado ao ano de 1918 - final da 1ª Guerra Mundial. A equipe muito amigável, preço 15 Kunas pro pessoa é OK.  (Original) Nice historical building which is the history museum of Croatia. Unfortunately it is too small for permanent exhibitions but the one being showed now was very interesting related to the year 1918- end of the 1st world war Staff very friendly, price 15 Kunas pro person is OK.",
      "gradeComment": 4
    },
    {
      "author": "JUZER KAPADIA",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpY2UUN_nph7Z9a9DBuilt45STOg3Nc2H5orgM99A=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O museu está instalado aqui desde 1959, mas só se tornou o Museu de História da Croácia em 1991, quando várias coleções e dois museus foram fundidos. O museu ilustra a história da Croácia desde a Idade Média até os dias atuais, por meio de todos os tipos de lembranças. Isso inclui documentos e pinturas de eventos políticos, militares e culturais, além de itens como armas de fogo, bandeiras e medalhas. As exposições não são permanentes, mas mudam com frequência devido ao espaço limitado. O museu fica no Palácio Barroco Vojković-Oršić-Rauch, que data da segunda metade do século XVIII.  (Original) The museum has been housed here since 1959, but it only became the Croatian History Museum in 1991 when several collections and two museums were merged. The museum illustrates the history of Croatia from the Middle Ages to the present day by means of all kinds of mementoes. These include documents and paintings of political, military and cultural events, as well as items such as firearms, flags and medals. The exhibitions are not permanent but change frequently due to limited space.The museum is housed in the Baroque Vojković-Oršić-Rauch Palace, which dates from the second half of the 18th century.",
      "gradeComment": 5
    },
    {
      "author": "William Wolf",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrjvbPazuxpp-Az4dWJmyR7UcVTetu6K5IOcuI0OQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eles tiveram uma excelente exibição (eu passei 2 horas lá), mas uma regra tola contra tirar fotos. Eles reclamam que não têm financiamento suficiente, mas não deixam que as pessoas tirem fotos e compartilhem isso. Misguided! Compartilhar fotos tornaria o museu mais popular. Além disso, em todo o mundo, quase todos os museus de história permitem - até incentivam - tirar fotos. Não há uma boa razão para este museu ser diferente. Além disso, eles foram rudes e inconsistentes ao explicar a regra \"sem foto\". Eles disseram \"você pode tirar alguns, mas não muitos\", depois eles disseram \"sem fotos\". Então eles criaram um número \"você pode levar cinco\". Depois disso, os funcionários circularam com seus próprios amigos e tiraram muitas fotos: não para o trabalho, apenas para se divertir. Portanto, apesar de uma exibição muito boa, não foi uma boa experiência.  (Original) They had an excellent exhibit (I spent 2 hours there) but a fooolish rule against taking photos. They complain in print that they don't have enough funding, but then they won't let people take photos and share this. Misguided! Sharing photos would make the museum more popular. Also, all over the world, almost all history museums allow--even encourage--taking photos. There is no good reason for this museum to be different. In addition, they were rude and inconsistent in explaining the \"no photo\" rule. They said \"you can take some but not too many\", then they said \"no photos\". Then they just made up a number \"you can take five\". After this, the staff went around with their own friends and took lots of photos: not for work, just for fun. So, despite a really good exhibit, it was not a good experience.",
      "gradeComment": 2
    },
    {
      "author": "Sebastian Paz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpguZ6hQai5_eZjn5qF0F_WW5F5nXjCNSJyY9pO=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Há apenas (o que é ótimo por sinal) uma exposição temporária sobre a Croácia no mundo. Guerra. Muito bom, mas o museu terá uma permanente no futuro. Procurando. Avance para saber mais sobre o país!  (Original) There is only ( which is great by the he way)  temporary exhibition about Croatia in world. War.  Very good one but museum will have a permanent in the future. Looking. Forward to learn more about the country!",
      "gradeComment": 4
    },
    {
      "author": "Fran Reizl",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoN66DIkeEGyBagL1j-r9GfMCcPM1d-kTr-Q9TkGw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma fascinante exibição de artefatos originais da história croata. Cada morador de Beautiful Nasha deve passar meia hora caminhando pelo museu. Felizmente, com o recente, maior e novo espaço do museu.  (Original) Fascinantan postav originalnih artefakata Hrvatske povijesti. Svaki stanovnik Lijepe Naše bi trebao posvetiti pola sata za šetnju kroz muzej. Nadamo se, skorašnjem, većem i novom prostoru muzeja.",
      "gradeComment": 5
    },
    {
      "author": "Sly Jenkins",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp823c67r4T-GyCYskqF8UGPORCV7qXg4aO0idRsg=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Um pouco confuso no primeiro como o primeiro andar é mais de uma galeria duvidosa mostrando algumas pinturas de artistas locais de animais e pensamos que era isso. Mas não, você pode subir, há mais alguns andares com fósseis, esqueletos, bichos de pelúcia, exibições geológicas. Bastante interessante e matou um par de horas mas muito pouca explicação de exibição em inglês.  (Original) A bit confusing at first as the first floor is more of a dodgy gallery showing some local artist's paintings of animals and we thought that was it. But no you can go upstairs, there's a few more floors with fossils, skeletons, stuffed animals, geological displays. Quite interesting and killed a couple of hours but very little display explanation in English.",
      "gradeComment": 4
    },
    {
      "author": "Vesna Cvorig",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmleXvzV0IBXfAKgAKAW4hidvsQQOU8xz0hWYRc4=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) A exposição é extremamente interessante, curiosamente colocada, curadores disponíveis. Abrange o período de 1.1 a 31.12 1945 em todos os segmentos Vale a pena dar uma olhada  (Original) Izlozba je izuzetno zanimljiva, interesantno postavljena, kustosi na raspolaganju. Obraduje period od 1.1 do 31.12 1945 u svim segmentima Vrijedi pogledato",
      "gradeComment": 5
    },
    {
      "author": "Mario Petar Bišćan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco4qCOTmBiCCEXCe-fjvXY0E-Ey-K74rRwdq7WPk9Y=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Uma coleção interessante; Não sei o quanto é interessante para os estrangeiros, mas para as pessoas que conhecem tanto a história da Croácia, posso me lembrar de muita coisa.  (Original) Zanimljiva zbirka; ne znam koliko je interesantno strancima, ali za ljude koju koliko toliko poznaju hrvatsku povijest, mogu se dosta toga prisjetiti.",
      "gradeComment": 3
    },
    {
      "author": "Tomislav Šarlija",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkJiBUdmAO7GZT-8G34H7LzU5Tp9rUNJRd61fvh=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Exposições de qualidade e liderança de grupo. Serviço pedagógico a nível, profissional e eloqüente.  (Original) Kvalitetne izlozbe i grupno vodstvo. Pedagoška služba na nivou, stručna i elokventna.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "zagreb city museum",
    "museum of broken relationships",
    "zagreb earthquake",
    "hismus",
    "hrvatski povijesni muzej",
    "muzej za umjetnost i obrt",
    "zagreb earthquake 2021",
    "zagreb city museum",
    "museum of broken relationships",
    "zagreb earthquake",
    "hismus",
    "hrvatski povijesni muzej",
    "muzej za umjetnost i obrt",
    "zagreb earthquake 2021"
  ],
  "relateds": []
}