{
  "mainName": "Crypt of Santa Reparata",
  "slug": "crypt-of-santa-reparata",
  "category": "Marco histórico",
  "locationInformation": {
    "latitude": "43.7731468",
    "longitude": "11.256228"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Piazza del Duomo, 50122 Firenze FI, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Santa Maria del Fiore",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "duomo.firenze.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 055 230 2885",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "Q7F4+7F Florença, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.1,
      "totalOfEvaluations": 120
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 57
      },
      {
        "grade": 4,
        "totalRatings": 38
      },
      {
        "grade": 3,
        "totalRatings": 13
      },
      {
        "grade": 2,
        "totalRatings": 7
      },
      {
        "grade": 1,
        "totalRatings": 5
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNgGdh5Fb1ty-JsXRHh8KWyp-UVBaZClkACnCmn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNBECoTQgDCNWetjtfgyNwh_4qdXQmXe5FraAw1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMfNDdyeiG8F26iR-YVCT19ul0DAUZPMocJDW9R=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPKna94ub_wniCuo6tr1BOG0IlQtdv_TJ9MnYVf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9gJctTX57ofMS-kgLXqEvpk0D1SY_sHzu50ED=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNKqOXxlA6mnHeuW39Ret5swjWeAs1VwBPvLRjO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMEotCpOQRn_UH0oVc3yQ33A3BcsBgp88SxWhUz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPhY0fzWFStf13InNpoNNGp4Ne-_rsOQSwBOsaf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN8sHH3_Q6Vp-D7ejx0ygWomykacllHYsMAPiht=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPO-UmxSKP71eJQBecTOZe0FInTqX3nMWF9o4wS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNd2nlj9fZK5icfLRMbfVYVnlCaCRRwFu0JXvu6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM81fp0vFVBOeOxLhZkGPBpFbgspzvHCf3qCn4A=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMVa0y87zw-yFmSHw8VOH4Cuni8VwZYceEObuVf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMFpyREC9KSr_rVMWHiNpJ2vEehmTkOLw_nh9BA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP5Ow6Y9M4mkBJq0x5XXXf0hcuQoW8CTT913Crp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfcXBTWMlyQEcTsbzyog-iqRaNcss0i6twkDZj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvuV4_NACzuKhE3Yvmqd8RD4iboEyF0jspmmU5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPS3WdAkXgTcr190GO-3CkCiqpII9VaoOeN4BUt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOj7IxWpDJeljjU67jxlAlhp6jk_EAbJr8HNMwN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMuHtIroJd4vunHemKCxxKHwOGXAXbbQsCIdkJ9=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Sorrento Vendetta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrj5jhzIoXoMRDkrje41_HBDbHvvxpbz1byI-LwpQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "A visita a cripta é interessante. O lugar foi palco de uma das histórias mais importantes de Florença. Nesse lugar a família Médici sofreu abalo nas estruturas de poder. Sobreviveu a tentativa de traição, mas com a morte de um Médici. Vale a visita.",
      "gradeComment": 3
    },
    {
      "author": "Yuri Neves",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp3kvR67Sy_cGql_ANAX1_EM3mfxIe5dw1ISnHgVMA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Local maravilhoso com história e arquitetura única.",
      "gradeComment": 5
    },
    {
      "author": "Daniele Mainella",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr6lCMG6CnGwexU2ksNlGqLeoqqzhtTeIN4KmzN8f8=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Estas são as ruínas da antiga igreja da qual agora se ergue a catedral. Pensar que a catedral que hoje conhecemos nasceu desta basílica é surpreendente. Nesta pequena cripta você pode caminhar por essa mudança que ocorreu ao longo dos séculos, graças a mini documentários e maquetes que ilustram a diferença entre a então Santa Reparata e a atual Santa Maria del Fiore.  (Original) Si tratta delle rovine dell'antica chiesa da cui ora si erge la cattedrale. Pensare che da questa basilica è nato poi il duomo che ora conosciamo è sorprendente. In questa piccola cripta si percorre questo mutamento avvenuto nei secoli, grazie a dei mini documentari e plastici che illustrano la differenza tra l'allora Santa Reparata e l'odierna Santa Maria del Fiore.",
      "gradeComment": 5
    },
    {
      "author": "Cristy G Giuliani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq0Sv8oM-L5lYIT-vt0lKwUD03Gy2CHbuyNPg6Tkw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A igreja de Santa Reparata é a antiga catedral de Florença, em cujo local Santa Maria del Fiore foi construída a partir de 1296. E aqui falamos de história, mas foi conversando com um guia que nos interessamos por Santa Reparata porque, se não, provavelmente nunca teria ido lá, e felizmente porque abaixo é muito interessante: escavações, túmulos, pisos de mosaicos romanos antigos. Para ir até a parte subterrânea você precisa de um ingresso (que está incluso em alguns tipos de cumulativos), o tempo para visitá-lo é de cerca de meia hora.  (Original) La chiesa di Santa Reparata è l'antica cattedrale di Firenze, sul cui sito è stata eretta Santa Maria del Fiore a partire dal 1296. E qui parliamo di storia ma è stato parlando con una guida che ci siamo interessati a Santa Reparata perché se no probabilmente non ci saremmo mai andati,e per fortuna perché sotto è tanto interessante: scavi, tombe, antichissimi pavimenti a mosaico romani . Per andare nella parte sotterranea ci vuole il biglietto (che è compreso in alcune tipologie di cumulativi), il tempo per visitarla è circa una mezz'ora.",
      "gradeComment": 4
    },
    {
      "author": "Fabio Guerra",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqmid2SiHVdk8IdUxjNT3rBgEBTTq6BmvxzY0RkPCg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Logo abaixo da Catedral de Santa Maria del Fiore, encontram-se os restos da antiga Basílica de Santa Reparata. A entrada está sujeita a uma taxa e fica nas proximidades da Porta del Campanile. No momento da visita, também pudemos ver o interior da Catedral evitando a longa fila (gratuita) para a visita exclusiva da mesma.  (Original) Appena al di sotto della Cattedrale di Santa Maria del Fiore, ci sono i resti dell'antica Basilica di Santa Reparata. L’ingresso è a pagamento ed è nelle vicinanze dalla Porta del Campanile. Al momento della visita, abbiamo potuto vedere anche l'interno della Cattedrale evitando la lunga fila (gratuita) per la visita esclusiva di essa.",
      "gradeComment": 4
    },
    {
      "author": "Ben Stewart",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmHHsQuOQPBywDRkNbs6cEGSV9yYDbsvDfsJZuk=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Ruínas incrivelmente interessantes de igrejas e catedrais históricas sob a atual Catedral de Florença. Alguns mosaicos incríveis são visíveis!  As ruínas estão bem conservadas e as mais antigas datam da época romana, as mais recentes são românicas (século XIII). As mudanças (4+ evoluções da igreja) são bem explicadas através de modelos de mapas. Uma vez que você esteja por perto, você pode diferenciar claramente as idades da igreja e visualizá-la no espaço.  Vale a pena visitar, este foi um dos destaques da nossa viagem. Foi inesperado, pois não parece bem anunciado!  (Original) Incredibly interesting ruins of historic churches and cathedrals underneath the extant Florence Cathedral. Some incredible mosaics are visible!  The ruins are well preserved and the oldest date back to Roman times, the newest are Romanesque (13th Century). The changes (4+ evolutions of the church) are well explained through maps models. Once you've been around you can clearly differentiate the ages of the church, and visualise it in the space.  Well worth a visit, this was a highlight of our trip. It was unexpected as it doesn't seem well advertised!",
      "gradeComment": 5
    },
    {
      "author": "George Cosmin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp5NSfF7HPysfX9443Lgw48qXkehPmnnwRlQGwt-EY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Vale a pena uma visita para conferir a história da Catedral. Não tão lotado. A entrada fica na parte sul da catedral (ao lado da torre do sino) e você também pode conferir a catedral por dentro (quase como um ingresso sem fila para o interior da catedral porque poucas pessoas visitam a cripta)  (Original) Totally worth a visit to check the history of the Cathedral. Not so crowded. The entrance is on the south part of the cathedral (next to the bell tower) and you can also check the cathedral inside (almost like a skip the line ticket for cathedral interior because not so many people visit the Crypt)",
      "gradeComment": 5
    },
    {
      "author": "Professeur le",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoJg8FZvzVKY6nkLMYacwEGlLQfamAqUTnKiKQ9MQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Não deixe de comprar os ingressos online! Eu escolho um pacote 3 em 1 para compras de ingressos online. A menos que você aceite esperar na fila sob o sol. Igreja pequena, mas muito fofa, o local em exibição é subterrâneo e os pisos são particularmente lindos.  (Original) 一定一定要網路購票！網路購票我選擇3合一的套餐。除非能接受太陽底下排隊等候的。小小的教堂但很可愛，展出的地方在地底下，地磚特別的可愛。",
      "gradeComment": 5
    },
    {
      "author": "Lynn Higgins",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmZiCV3qtamGO9XdrG1yNEHFCo_P1MfnR9hXKFj=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "The crypt is underneath the cathedral. In order to enter the crypt you need to queue to enter the cathedral. The queue for the cathedral can be long and may take about 30 minutes.  The crypt is part of a Brunelleschi Pass which costs €30. The pass can be purchased online. It contains access to the doom, cathedral, Baptistery of San Giovanni, Giotto's Bell Tower, Opera del Duomo Museum and the ancient  crypt of Santa Reparata. When entering the cathedral you will go through a xray machine. The crypt is open from 10:00 to 16:30pm. Saturday 10:00-16:45pm. The crypt shows the old church and a number of Mosaic floors. There are a number of information boards in English. The mosaic floors are intact and detail.",
      "gradeComment": 4
    },
    {
      "author": "Hadi Sakhai",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpmkUiZk8Bg9pbhhohBDgZG2iGK51hTaa0SWFKm0Ps=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Great view of the original church remains as well the changes of the architecture throughout the ages, including building material changes (stones, vs bricks, vs mosaics)",
      "gradeComment": 5
    },
    {
      "author": "Serena Pansini",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlus-fCivw9E84dR3ruDmMa90RkQ6d7QxkYAGs4=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Interessante percurso entre as ruínas da antiga igreja dedicada a Santa Reparata. Apenas uma nota: algumas setas para indicar uma via de mão única na plataforma, evitariam o cruzamento de perto com quem chega na direção oposta...  (Original) Interessante percorso tra i resti dell'antica chiesa dedicata a Santa Reparata. Solo un appunto: qualche freccia ad indicare un senso unico sulla pedana, eviterebbe l'incrocio a distanza ravvicinata con chi giunge nel senso contrario... Almeno in tempi di covid...",
      "gradeComment": 4
    },
    {
      "author": "Samuele",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqJuhECFmumK8ftgk3GuJxVwmldxKyB_2svOHFapQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Legal ver as fundações das igrejas antigas, poderiam ser melhor exploradas  (Original) Bello vedere le fondamenta delle vecchie chiese, potrebbe essere valorizzato meglio",
      "gradeComment": 4
    },
    {
      "author": "Emanuela Biasi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucryWGB-F4jhJDyXK0iz5AmEdYNG4hi9jJ2IGBdZPw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um porque menos não pode ser dado .... Preto chateado ... Porque último horário de acesso 16h45 ... quando eles chegam às 16h35 eles não nos deixam entrar ... Eu fui para a bilheteria eles me mandam de volta para a entrada .... A resposta deles eles fecham às 16h30 e não podem fazer nada ... Estou muito chateado ... Responda você pode voltar amanhã ... Pena que estou de volta em casa amanhã .. .. Eu aconselho fortemente contra isso  (Original) Una perché meno non si può dare ....  Incavolata nera... Perché orario ultimo accesso ore 16.45... arrivati alle 16.35 non ci fanno entrare... Sono andata alla biglietteria  mi rimandano all'ingresso .... Risposta loro chiudono alle 16.30 e non possono fare nulla... Mi sono veramente incavolata... Risposta può tornare domani... Peccato che domani sono tornata a casa.... Ve lo sconsiglio vivamente",
      "gradeComment": 1
    },
    {
      "author": "David Paul Tuttle",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrIgbeOp35pLwBXPzWSPz6LD-s689eb88LmdCyT=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Melhor jantar em Stresa .... restaurante elegante de gerência familiar com um grande toque de sabor  (Original) Best dinner in Stresa....elegant family run restaurant with a great flare for taste",
      "gradeComment": 5
    },
    {
      "author": "Vittorio Rubens Vese (Vic)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoRdvq0hCcXjK4Go_resNMWJlCljyp8S3Y_F_F09g=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A Cripta de Santa Reparata, sob a Catedral, é muito particular e bem projetada e contém mosaicos e memoriais de pessoas famosas da antiga Florença. É muito pequena e pode ser visitada em pouco tempo e há também os túmulos de Giovanni de 'Medici e Filippo Brunelleschi. É acessível a partir da nave central da Catedral.  (Original) Molto particolare e ben impostata la Cripta di Santa Reparata, sotto il Duomo, contiene dei mosaici e dei memoriali di personaggi famosi della Firenze antica. È molto piccola e visitabile in poco tempo e sono presenti anche le tombe di Giovanni de' Medici e Filippo Brunelleschi. È accessibile dalla navata centrale della Cattedrale.",
      "gradeComment": 5
    },
    {
      "author": "Antonio Massidda",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoZIRUp_Gw2rL7aF-fVU6QqNgK03Q5g0x5eN_4Uvw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O local em si seria espetacular se não fosse pela maneira como a restauração foi feita. Em poucas palavras, um concreto derramado. Vergonhoso.  É difícil distinguir os fantásticos pisos de mosaico com inscrições em latim do piso de concreto ou mesmo de material para cobrir as garagens. O ambiente é muito escuro, por causa de todo o cinza e marrom dos materiais inadequados que foram utilizados. Não consigo entender como o Ministério do Patrimônio Cultural poderia ter feito uma coisa dessas.  As passarelas são estreitas e as informações são escassas. Resultado de muitas pessoas lotadas e você aprende pouco com a visita.  A entrada e a saída não são gerenciadas de maneira funcional; portanto, você deve encontrar um caminho entre as pessoas que sobem e descem as escadas de entrada e saída.  (Original) Il posto di per sè sarebbe spettacolare se non fosse per come è stato fatto il restauro. In poche parole, una colata di cemento armato. Vergognoso.  È difficile distinguere i fantastici pavimenti a mosaico con iscrizioni in latino dal pavimento in cemento o perfino in materiale per rivestire autorimesse. L'ambiente è molto buio, per via di tutto quel grigio e marrone dei materiali inadeguati che sono stati utilizzati. Non riesco a capire come il Ministero dei Beni Culturali possa aver fatto una cosa simile.  Le passerelle sono strette e le informazioni scarse. Risultato tanta gente accalcata e si impara poco dalla visita.  L'entrata è l'uscita non sono gestite in maniera funzionale, per cui ci si trova a dover trovare una via fra la gente che sale e scende dalla scala d'ingresso e uscita.",
      "gradeComment": 3
    },
    {
      "author": "Taco Bakker",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucovavAhKVoTD1OCVouxEhj0uxXMCTL7GjNfXhiMS3w=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Muito interessante aprender sobre a velha catedral que existia aqui antes desta ser construída. É incrível caminhar sob o chão da catedral e ver as belas ruínas. Você precisa de um tíquete para entrar.  (Original) Very interesting to learn about the old cathedral that stood here before this one was build. And amazing to walk underneath the cathedral floor and see the beautiful remains. You do need a ticket to enter.",
      "gradeComment": 4
    },
    {
      "author": "Justyna Ziętek",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkTQedZU7RpwVWzomum0DL9kDMMj0axUGRQw3iF=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Warto zwiedzić, aby zobaczyć dość skromny lecz magiczny kościół i ochłodzić się w podziemiach.",
      "gradeComment": 4
    },
    {
      "author": "Jesus Solero",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucohZoLu6qiq-hH4q5C9MSE19DVqD-_jJ70pXrnZ=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Santa Reparata foi a primeira catedral em Florença, construída durante o século VI, sob a atual, cujos restos mortais vieram à luz nas campanhas de escavação realizadas entre 1965 e 1973. Ela está atualmente aberta ao público como um museu, onde são exibidas parte dos objetos encontrados nas escavações acima mencionadas, com painéis informativos e vídeos em italiano e inglês. O acesso ao mesmo é feito dentro do Duomo, podendo ser visitado das 10:00 às 17:00 de segunda a sexta-feira. O preço do bilhete é de € 3, embora possamos optar por comprar um bilhete combinado que permita visitas à catedral, à cúpula, ao batistério, à cripta, ao campanário e ao Museu da Ópera do Duomo, por € 18. .  (Original) Santa Reparata fue la primera catedral de Florencia, construida durante el siglo VI bajo la actual, cuyos restos salieron a la luz en las campañas de excavaciones efectuadas entre 1965 y 1973. En la actualidad está abierta al público como museo, en el que se exponen parte de los objetos encontrados en las citadas excavaciones, contando con paneles informativos y vídeos en italiano e inglés. El acceso a la misma se hace desde el interior del Duomo, pudiendo visitarse de 10.00 a 17.00 horas de lunes a viernes. El precio de la entrada es de 3 €, aunque podemos optar por comprar una entrada combinada que nos permite las visitas de la catedral, la cúpula, el baptisterio, la cripta, el campanile y el Museo de la Opera del Duomo, por 18 €.",
      "gradeComment": 4
    },
    {
      "author": "Bart Roem",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpV5S6G0b0VUsATqnfYaAaU8bMMdvhrE100Nv0Vpps=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Bela igreja. Pena que a loja só vende selos falsos e não os verdadeiros. Gastar bastante dinheiro com selos, mas agora não posso usá-los.... Não recomendado  (Original) Nice church. Too bad that the shop only sells fake stamps and not the real ones. Spend quite some money for stamps, but now I can't use them.... Not recommended",
      "gradeComment": 2
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "13:00",
          "percent": 52
        },
        {
          "hour": "14:00",
          "percent": 68
        },
        {
          "hour": "15:00",
          "percent": 65
        },
        {
          "hour": "16:00",
          "percent": 42
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 54
        },
        {
          "hour": "11:00",
          "percent": 89
        },
        {
          "hour": "12:00",
          "percent": 92
        },
        {
          "hour": "13:00",
          "percent": 82
        },
        {
          "hour": "14:00",
          "percent": 75
        },
        {
          "hour": "15:00",
          "percent": 61
        },
        {
          "hour": "16:00",
          "percent": 39
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 50
        },
        {
          "hour": "11:00",
          "percent": 82
        },
        {
          "hour": "12:00",
          "percent": 80
        },
        {
          "hour": "13:00",
          "percent": 76
        },
        {
          "hour": "14:00",
          "percent": 73
        },
        {
          "hour": "15:00",
          "percent": 57
        },
        {
          "hour": "16:00",
          "percent": 35
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 48
        },
        {
          "hour": "11:00",
          "percent": 79
        },
        {
          "hour": "12:00",
          "percent": 87
        },
        {
          "hour": "13:00",
          "percent": 65
        },
        {
          "hour": "14:00",
          "percent": 43
        },
        {
          "hour": "15:00",
          "percent": 45
        },
        {
          "hour": "16:00",
          "percent": 39
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 37
        },
        {
          "hour": "11:00",
          "percent": 62
        },
        {
          "hour": "12:00",
          "percent": 54
        },
        {
          "hour": "13:00",
          "percent": 42
        },
        {
          "hour": "14:00",
          "percent": 47
        },
        {
          "hour": "15:00",
          "percent": 44
        },
        {
          "hour": "16:00",
          "percent": 25
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 43
        },
        {
          "hour": "11:00",
          "percent": 74
        },
        {
          "hour": "12:00",
          "percent": 70
        },
        {
          "hour": "13:00",
          "percent": 48
        },
        {
          "hour": "14:00",
          "percent": 48
        },
        {
          "hour": "15:00",
          "percent": 54
        },
        {
          "hour": "16:00",
          "percent": 42
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 56
        },
        {
          "hour": "11:00",
          "percent": 100
        },
        {
          "hour": "12:00",
          "percent": 87
        },
        {
          "hour": "13:00",
          "percent": 76
        },
        {
          "hour": "14:00",
          "percent": 74
        },
        {
          "hour": "15:00",
          "percent": 58
        },
        {
          "hour": "16:00",
          "percent": 35
        }
      ]
    }
  ],
  "relatedSearches": [
    "santa reparata cathedral",
    "santa reparata school of art",
    "santa reparata florence hours",
    "duomo florence",
    "santa croce, florence",
    "santa maria del fiore site",
    "opa pass florence",
    "giotto's bell tower",
    "santa reparata cathedral",
    "santa reparata school of art",
    "santa reparata florence hours",
    "duomo florence",
    "santa croce, florence",
    "santa maria del fiore site",
    "opa pass florence",
    "giotto's bell tower"
  ],
  "relateds": []
}