{
  "mainName": "CTN - Centro de Tradições Nordestinas",
  "slug": "ctn-centro-de-tradicoes-nordestinas",
  "category": "Centro cultural",
  "locationInformation": {
    "latitude": "-23.5102199",
    "longitude": "-46.6788141"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "R. Jacofer, 615 - Limao, São Paulo - SP, 02712-070",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "oh",
      "text": "Aberto ⋅ Fecha às 03:00\n\nAtualizado por esta empresa há 2 semanas\n\nOutros horários",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/schedule_gm_blue_24dp.png"
    },
    {
      "label": "pedido",
      "tooltip": "Fazer um pedido",
      "text": "Fazer um pedido\nifood.com.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/local_shipping_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "ctn.org.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(11) 3488-9400",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "F8QC+WF Limao, São Paulo - SP",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 42766
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 30787
      },
      {
        "grade": 4,
        "totalRatings": 7405
      },
      {
        "grade": 3,
        "totalRatings": 2743
      },
      {
        "grade": 2,
        "totalRatings": 749
      },
      {
        "grade": 1,
        "totalRatings": 1082
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "show",
      "count": 31,
      "tooltip": "show, mencionado em 31 avaliações"
    },
    {
      "tag": "julho",
      "count": 13,
      "tooltip": "julho, mencionado em 13 avaliações"
    },
    {
      "tag": "forró",
      "count": 259,
      "tooltip": "forró, mencionado em 259 avaliações"
    },
    {
      "tag": "festa junina",
      "count": 213,
      "tooltip": "festa junina, mencionado em 213 avaliações"
    },
    {
      "tag": "cultura nordestina",
      "count": 152,
      "tooltip": "cultura nordestina, mencionado em 152 avaliações"
    },
    {
      "tag": "animado",
      "count": 132,
      "tooltip": "animado, mencionado em 132 avaliações"
    },
    {
      "tag": "camarote",
      "count": 67,
      "tooltip": "camarote, mencionado em 67 avaliações"
    },
    {
      "tag": "espaço",
      "count": 12,
      "tooltip": "espaço, mencionado em 12 avaliações"
    },
    {
      "tag": "maior",
      "count": 3,
      "tooltip": "maior, mencionado em 3 avaliações"
    },
    {
      "tag": "gostoso",
      "count": 3,
      "tooltip": "gostoso, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMtrgALclaoE-fsaUPXkEg2S_878y3-fQl8g3QB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOsal3gEg9sroyfwrjKR0GQ_DNgPaTy9r6Dk3cK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3TjsDkIN6EDhmt5rXMYcAd3ZFTBMq6GgxyVuL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMZcqZyzSZT3flz3HhBm4XmFwhqbvZ-TnHyTw7q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNgnyOtM3X_FxVIUwIa6tf88yAn6zQgwd8-t3Ql=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO57YbApYq-xFUO6uS4FJg6GyxfYVACArhS5wtd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOa04A2StlcpgpSwFeSOZ2FYbkJokY5BDls7td8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMg8JLPDlSfH4YTRt0PcNrsfVjFDELhXJsoz9bM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOv2SLEzSwnkkKNrzXIPUDiuWGvY3O23p-Avu-p=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOs7-c2DsCGGzGR6ZqC0gVcahNbyPLGHj8kkUwp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_7PZ_B2HxGK0sizHXm-dUCFc67vQaQKiQdB1Z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4P5Cz5ft9wHo2Hi-0PjZVDhT6-m_cDsd0xNHI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOtILvqP8nEOIclPhRLCbIRLyDnnibGcU_pRLVp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNkbEMcGAbzhWNH1iTjurqcmrnuvMYQHtmhVx1s=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNPwoNXj5hs0h7NJeyoGOCt3AuIvDRxCs_foPN3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOcjg3aRpWRFt-omxmm1esou4MfAxm9CukyM1e3=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Ceci Leme Cardoso",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrAOEreJz36x7smQTCw8ngFAoJ1PJShlsAZZMfG=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Fui conhecer o CTN no domingo (10/07/2022). Saindo do Tatuapé, onde peguei o metrô, desci na Estação Portuguesa-Tietê, depois peguei um Uber, atravessando a Av. Cruzeiro do Sul. Só mais tarde que fui  verificar que teria sido mais rápido e mais económico se eu tivesse descido na Estação Barra Funda, que fica mais perto do CTN. Ao chegar, foi bem fácil o acesso à entrada, gratuita. Logo no início tem o Parque de Diversões, ambiente bastante familiar, com muitas famílias e crianças se divertindo nos brinquedos. Tem uma Capela também no começo, pode visitar e tirar fotos. Realizam missas mas não sei informar os horários. Os banheiros ficam no corredor de entrada, são bastante amplos, muito bem cuidados e limpos, apesar do número muito grande de visitantes. Há um salão gigante onde está o palco em que são feitas as apresentações de artistas, com bandas de música ao vivo. O som é no último volume, haja tímpanos! Caso fique incomodado com a altura do som, o jeito é ficar num local mais afastado do palco. Foi assim que escolhi o restaurante Xique-Xique, cujos donos são de Natal-RN, cidade onde já morei. Tem várias comidas típicas, mas escolhi um prato simples de contrafilé com fritas, arroz e feijão, por R$ 40,00. Estava bom! Atendimento excelente! Também experimentei um Caldo de Camarão no Restaurante Família Kariri, por R$ 20,00. Estava bom, extremamente quente! As músicas que ouvi são típicas nordestinas mas também tocaram muito essas músicas populares que estão na moda hoje. Nos telões ao lado do palco passavam imagens repetitivas e sem som audível de show dos Amigos, cantores sertanejos de Goiânia. A decoração do salão e de todo o evento está de parabéns, faz jus à cultura nordestina de modo geral e está bem caracterizada. A organização também está muito boa! Olhei todos os cardápios dos restaurantes ao redor do palco e notei que os preços são praticamente padronizados. Não é barato comer lá, mas também não é uma fortuna. Um acarajé, por exemplo, custa menos de vinte reais. Enfim, vale a pena conhecer e quem gosta de dançar um forró pé-de-serra em plena capital paulista, este é o lugar!",
      "gradeComment": 5
    },
    {
      "author": "Danielly Poppelbaum",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp2Xl-I0pS2hUjrcNX94oIE0GJ6lZzinPKDCQFDy-M=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Fui visitar no dia 17/06 cheguei por volta as 15h30. O lugar estava cheio, mas não tanto, almoçamos no xique xique, pedimos Baiãode 2, batata frita e p acompanhar 3 cerveja Cacildis e uma guaraná, gastamos borbotão $190 (estávamos em 3 adultos e 1 criança). Super recomendo, acho super válido a visita. Lá vc vai encontrar comidinhas típicas, bebidas pra lá de nomes engraçados, e ainda tem um parque para as crianças. O paquereis achei simples, mas vale a distração.  Desejo que a visita de vocês a esse lugar seja fantástica!  Até breve amigos.",
      "gradeComment": 3
    },
    {
      "author": "Luiz H. M. Junior",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucql6I5Ah9XRhF0Fs0CUwyMwmN8RPmDSSW4MJvsl69M=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Um lugar maravilhoso, com o verdadeiro sabor do nordeste.  O complexo conta com restaurantes de comida regional nordestina, quiosques de artesanato, produtos artesanais, uma grande praça de alimentação com boa área de circulação e palco para shows.  Visitamos o restaurante O Cabra, que tem em seu menu um mix de comidas nordestinas para provarmos diversas iguarias da região. A casa tem visão previlegiada para os shows, comida boa e um ótimo atendimento.  O lugar já existe a 35 anos, acabei de conhecer e já ganhou um espacinho no coração.  Recomendo!",
      "gradeComment": 5
    },
    {
      "author": "Danilo Sá",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpZZFHqI2J60miff56xeP_77tFYEZUJtoFe1duuyb8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Um lugar dedicado à tradição e cultura nordestina. Tem vários restaurantes, muitas opções de comida e bebida. Algumas lojas de artesanato também. Eu fui em uma sexta-feira, havia pouquíssimos visitantes. Acho que o espaço fica movimentado aos finais de semana provavelmente. Na semana é super vazio. Mesmo assim, o espaço é muito simples, deveria ter mais opções de artesanato, objetos para vender, lembranças. O espaço deveria ser enriquecido com comércio. Nós comemos Baião de dois no restaurante Santo Nordeste. Comida boa. Fizemos uma pesquisa ali pelos restaurantes, muitos deles oferecem um brinde ao cliente, seja um café com rapadura, uma caipirinha, algum doce. No caso do restaurante Santo Nordeste, o garçom não falou nada de brinde. Nós retornamos nele e perguntamos se eles oferecem algum brinde para o cliente e aí sim ele me ofereceu uma caipirinha! O restaurante também carimbou o ticket do estacionamento, economizando 12 reais.",
      "gradeComment": 4
    },
    {
      "author": "Lucielia Mattos",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlS4DOc99ls1rBRVwHvQyb8e8gcvSZ_w3BjUl3vRRc=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Muito top os preços são meios salgados em algumas coisas o baião compensa muito o valor 140 a 170 depende do restaurante mais é muito bem servido,agora o quentão foi uma decepção parecia água com açúcar fervido nada de gengibre quem ama e sabe degustar foi uma decepção pra ser tradicional esperava mais,e a variação de cerveja tbm bebe o q tem ou não bebe,apenas cabaré ou Petra Itaipava,nenhuma outra escolha para os clientes. Lugar lindo, decoração maravilhosa pura diversão a noite é digno de um balada. Muitas atrações musicais lá pra se divertir e comer bem o dia e a madrugada toda. O estacionamento pouco salgado,mais vale o tempo,pior é franelinhas toma conta das ruas e  se parar e não pagar ainda ameaça ,acho um absurdo ficar refém e só obrigado ou no estacionamento ou na rua  sendo estorquido.",
      "gradeComment": 5
    },
    {
      "author": "Li Xavier",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoSZVB2MHMQUrrv9EW2mOI3eehmB8Men5sWKOxpe6w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Que lugar incrível, colorido,cheio de vida,alegria,traz muito da representatividade do povo lindo nordestino e sua culinária maravilhosa!Fiquei encantada com a variedade de pratos típicos e a sensação de estar no nordeste com aquele forro gostoso e aquela animação toda,adorei!Realmente o espaço é muito gostoso,organizado,energia boa,as pessoas que trabalham lá são muito simpáticos,as bandas que estavam se apresentando lá agitavam a galera ,a festa junina estava um arraso,os preços não são um absurdo e vale demais a pena levar a família toda!Quero voltar mais vezes pra almoçar lá!",
      "gradeComment": 5
    },
    {
      "author": "Jonathan Gonçalves",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrVzuxWO_XqFXRvN68cfwtkAZgj-sMqvxqFv42jnA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Ótimo lugar para passear com a família, comidas típicas de qualidade, no BOX 10  baião grande serve bem até 5 pessoas. Do lado de fora tem uma igreja bem decorada com a história do Padre Cícero e Frei Damião. Também possue um parquinho com pr com acessível para levar os filhos.",
      "gradeComment": 5
    },
    {
      "author": "Alexandre Hayashi Kitamura",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp9b_qOrccvC2cBVFRSgnfn6Cb0RQ2cUuZ6o6qCVe8=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Gostei muito das diversas opções para comer e beber, comprar doces, salgados e temperos. Fui por volta das 14h de um sábado e enfrentei uma fila não muito demorada para entrar no estacionamento, pagamos 30 reais. Estavam medindo a temperatura (o que já é raro na maioria dos lugares) e tinha totens de álcool gel disponíveis. Compramos comida para viagem, que demorou um pouco para ficar pronta, mas entendemos pois havia muita gente. Saímos por volta das 15h30 e estava ainda mais cheio.",
      "gradeComment": 4
    },
    {
      "author": "Sibele R. Ramos Teixeira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrYZjYPG3jQKo2g-anWgETk1KYo9p-DcVIluVdP=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "A festa de São João estava linda, mas o que ela tinha de bonita, tinha de desorganizada. Filas enormes e sem direção, não dava pra achar o final, muita gente tumultuada. Fiquei + de 1 hora na fila do vinho quente e justamente quando chegou na minha vez falaram \"acabou o vinho quente, só quentão\", total falta de respeito com todo mundo que estava alí, se tivessem avisado na fila \"olha, está acabando o vinho\" beleza, mas esperar chegar a vez pra comunicar e ainda pediram pra que a fila fosse avisando um ao outro depois, faça-me o favor né, sem contar a grosseria da mocinha e da Senhora que estavam atendendo. NÃO VOLTARIA NESSA FESTA, INFELIZMENTE.",
      "gradeComment": 1
    },
    {
      "author": "Cristiane Córdova Crestani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqz86fW4XTfhCNTTs9Ycc5r2UkS3zK3bkRc20Mo4OQ=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "Amei o local, a recepção dos funcionários, as comidas típicas, o som ao vivo. Espaço maravilhoso para visitação de turistas ou de nordestinos que estão longe de sua terra natal, para relembrar seus costumes e matar um pouco da saudade. Adoramos o local, sua decoração e gastronomia. Recomendo a todos que visitam SP a irem visitar.",
      "gradeComment": 5
    },
    {
      "author": "Francine Morey",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrHGmS6s7Bx-6l356LOVoTXUYdSkzS_Qe9rmEj_jQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Lugar muito aconchegante, tem barraquinhas com valores bem acessíveis e tem diversos restaurantes típicos. Tem parquinho de diversões. A única coisa que achei um pouco caro foi o estacionamento que falaram na página CTN que era R$22,00 cheguei lá no dia 03/07 e estava por r$40,00, mas tirando este fato tudo excelente.",
      "gradeComment": 5
    },
    {
      "author": "Natalia Pimenta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoPe-w5-O8mGPgXUN8dskFS5YBMgMWx8JmpQPpHjhQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "CTN tem um espaço muito bacana, animado e bem família, tem restaurante para todos os gostos, e muitas delícias da culinária nordestina. Uma dica que eu dou para os jovens cansados como eu é: cheguem e vão direto para o camarote. É apenas 20$ e revertido em consumação. Na pista tudo tem fila quilométrica kkk o camarote super vale a pena, gastei menos lá em cima do que nas barraquinhas rs. Depois que você fizer sua refeição e descansar um pouco aí sim, desce e aprecia os demais , vai no parque de diversões e etc. Tem muita coisa boa, e quero voltar mais vezes.",
      "gradeComment": 5
    },
    {
      "author": "Maravilhosa SP",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucolpMIP5NPzMCELzqXx2OZrqQRYZunm125Fk1f93vg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Um lugar que todos devem conhecer em São Paulo. Muito interessante conhecer a cultura do Nordeste num espaço bem decorado e com preços acessíveis, exceto o estacionamento que tem preço único por R$ 32,00. Música ao vivo quase o tempo todo e os banheiros são bem limpos. Foi uma ótima experiência.",
      "gradeComment": 5
    },
    {
      "author": "Demetrius Moraes",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnPdA1qx6_yWRY5MGEtctu2mAB5D4c2dYpR170z=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Localizado na Rua Jacofer na Zona Norte, magnífico espaço para show, com vários restaurantes característicos e parque de diversões. Amplo estacionamento. Fomos na Festa Junina, que acontece nos meses de Junho e Julho. A cada sábado e domingo shows diferentes. Local com vários quiosque com muitas variedades, como o da Tapioca, o da Cachaça, o de doces, salgados, vinhos quentes, quentão. Alem de um mercado com produtos típicos. Muito forró. Preços $$$ Estacionamento no valor de R$32,00 reais. Um excelente passeio com a família, amigos.",
      "gradeComment": 5
    },
    {
      "author": "Klinsman Santana",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpL5zvtaxo9PpSlUJmZml62OIw1qaktlEQU5Q5sZAg=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Apenas incrível! Estive no segundo dia das festas de São João de 2022 e foi uma FESTA mesmo! Palco com música o tempo todo, muita gente animada dançando. Os restaurantes tem opções típicas com preços muito bons, as bebidas também com preços bem competitivos. É um rolê quase que obrigatório nos meses de junho e julho.",
      "gradeComment": 5
    },
    {
      "author": "Vanderleia Nascimento Paladino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpN3F2DZk6Nrdf3WCcvq6NbbIM_zr6SpWU-7NzTJM0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Já conhecia o lugar,mais fazia muitos anos que não ia lá. O lugar mudou bastante, tem mais opções de restaurantes, tá mais organizado.  Muito chique pra um lugar que sempre foi referência do povo nordestino, mais é  o meu ponto de vista. Mesmo assim é um lugar legal pra conhecer!",
      "gradeComment": 5
    },
    {
      "author": "Ellen Zanelato",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrXnfCd5F-JdWrp_3kRdQ2mmQJPLh-9hkNCxeyJGw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O ambiente para shows é bem organizado, o atendimento dos garçons é rápido na medida do possível e eles são todos simpáticos. O show foi excelente e eu pretendo voltar mais vezes!",
      "gradeComment": 5
    },
    {
      "author": "Fábio Luiz Mulazani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq3oqbF36sleDbF8Ce2f6xXs8sxDCTPgMoiOLTFHM8=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Não podia ser melhor a experiência cultural e gastronômica vivenciada no primeiro dia da Festa São João De Nóis Tudim. O evento começou dia 04/06 e vai até 31/07. É claro que por ser na abertura da festa, o público compareceu em massa, sobrecarregando a entrada de veículos, mas nada que pudesse ofuscar o brilho e grandiosidade dos momentos acontecidos lá dentro. Decoração típica e que envolve todo o anfiteatro da festa, rodeado de barracas e restaurantes, que são um show à parte. Lá vc encontra desde os doces e quitutes nordestinos, até a saborosa culinária repleta de inúmeras opções do típico regionalismo do nordeste. O povo entra animado, é recebido com animação, e nem quer ir embora porque as músicas e apresentações cativam durante todo instante que lá se encontra. Parabéns aos idealizadores e organizadores da grandiosa Festa que voltou 200% para alegria e deleite do povo brasileiro em São Paulo.",
      "gradeComment": 5
    },
    {
      "author": "Jhenifer Silva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqpUXUOReZ6k8LvFKEp0TaifTmWWmXLCu7UUqhMEsM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Estava hiper lotado pedimos o Baião gigante a picanha estava com gosto de peixe (acredito que usaram o óleo que fritaram o peixe) a comida sem graça sem tempero nordestino ou mesmo o clássico Sal, valores razoável mas o péssimo atendimento desse restaurante dentro de um lugar que era p ter o sabor marcante do nordeste. A montagem do prato é mto bonita mas falta tempero e bom atendimento.",
      "gradeComment": 3
    },
    {
      "author": "Tiago Amorim (Qualidade)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpJ0xTfO5173_L2SJlX-nV0VYdPuWvbPkNRWa-utg=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Excelente espaço de entretenimento para a família em geral, que valoriza a grande miscigenação brasileira. Boas opções gastronômicas típicas e bem servidas, música ao vivo, há opção de acompanhar a agenda de shows com artistas conhecidos e estacionamento com valor justo.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "11:00",
          "percent": 28
        },
        {
          "hour": "12:00",
          "percent": 49
        },
        {
          "hour": "13:00",
          "percent": 73
        },
        {
          "hour": "14:00",
          "percent": 92
        },
        {
          "hour": "15:00",
          "percent": 100
        },
        {
          "hour": "16:00",
          "percent": 94
        },
        {
          "hour": "17:00",
          "percent": 80
        },
        {
          "hour": "18:00",
          "percent": 67
        },
        {
          "hour": "19:00",
          "percent": 56
        },
        {
          "hour": "20:00",
          "percent": 46
        },
        {
          "hour": "21:00",
          "percent": 35
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "11:00",
          "percent": 5
        },
        {
          "hour": "12:00",
          "percent": 5
        },
        {
          "hour": "13:00",
          "percent": 6
        },
        {
          "hour": "14:00",
          "percent": 5
        },
        {
          "hour": "15:00",
          "percent": 5
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "11:00",
          "percent": 5
        },
        {
          "hour": "12:00",
          "percent": 6
        },
        {
          "hour": "13:00",
          "percent": 6
        },
        {
          "hour": "14:00",
          "percent": 6
        },
        {
          "hour": "15:00",
          "percent": 5
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "11:00",
          "percent": 6
        },
        {
          "hour": "12:00",
          "percent": 7
        },
        {
          "hour": "13:00",
          "percent": 7
        },
        {
          "hour": "14:00",
          "percent": 7
        },
        {
          "hour": "15:00",
          "percent": 7
        },
        {
          "hour": "18:00",
          "percent": 6
        },
        {
          "hour": "19:00",
          "percent": 8
        },
        {
          "hour": "20:00",
          "percent": 11
        },
        {
          "hour": "21:00",
          "percent": 13
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "11:00",
          "percent": 7
        },
        {
          "hour": "12:00",
          "percent": 9
        },
        {
          "hour": "13:00",
          "percent": 11
        },
        {
          "hour": "14:00",
          "percent": 12
        },
        {
          "hour": "15:00",
          "percent": 12
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "11:00",
          "percent": 6
        },
        {
          "hour": "12:00",
          "percent": 7
        },
        {
          "hour": "13:00",
          "percent": 8
        },
        {
          "hour": "14:00",
          "percent": 8
        },
        {
          "hour": "15:00",
          "percent": 8
        },
        {
          "hour": "20:00",
          "percent": 15
        },
        {
          "hour": "21:00",
          "percent": 24
        },
        {
          "hour": "22:00",
          "percent": 34
        },
        {
          "hour": "00:00",
          "percent": 38
        },
        {
          "hour": "01:00",
          "percent": 37
        },
        {
          "hour": "02:00",
          "percent": 36
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "11:00",
          "percent": 14
        },
        {
          "hour": "12:00",
          "percent": 21
        },
        {
          "hour": "13:00",
          "percent": 29
        },
        {
          "hour": "14:00",
          "percent": 36
        },
        {
          "hour": "15:00",
          "percent": 42
        },
        {
          "hour": "16:00",
          "percent": 45
        },
        {
          "hour": "17:00",
          "percent": 47
        },
        {
          "hour": "18:00",
          "percent": 47
        },
        {
          "hour": "19:00",
          "percent": 50
        },
        {
          "hour": "20:00",
          "percent": 56
        },
        {
          "hour": "21:00",
          "percent": 62
        },
        {
          "hour": "22:00",
          "percent": 67
        },
        {
          "hour": "23:00",
          "percent": 67
        },
        {
          "hour": "00:00",
          "percent": 64
        },
        {
          "hour": "01:00",
          "percent": 59
        },
        {
          "hour": "02:00",
          "percent": 52
        }
      ]
    }
  ],
  "relatedSearches": [
    "valor do almoço no ctn 2022",
    "jorge & mateus, ctn - centro de tradições nordestinas, 21 de janeiro",
    "valor do almoço no ctn 2021",
    "endereço do ctn centro de tradições nordestinas",
    "menos é mais, dilsinho e belo, ctn - centro de tradições nordestinas, 20 de maio",
    "encontro dos nordestinos., ctn - centro de tradições nordestinas, 2 de julho",
    "simone & simaria no ctn, ctn - centro de tradições nordestinas, 30 de abril",
    "baile do nêgo véio ctn centro de tradições nordestinas 29 de abril",
    "valor do almoço no ctn 2022",
    "jorge & mateus, ctn - centro de tradições nordestinas, 21 de janeiro",
    "valor do almoço no ctn 2021",
    "endereço do ctn centro de tradições nordestinas",
    "menos é mais, dilsinho e belo, ctn - centro de tradições nordestinas, 20 de maio",
    "encontro dos nordestinos., ctn - centro de tradições nordestinas, 2 de julho",
    "simone & simaria no ctn, ctn - centro de tradições nordestinas, 30 de abril",
    "baile do nêgo véio ctn centro de tradições nordestinas 29 de abril"
  ],
  "relateds": [
    {
      "mainName": "Espaço Unimed",
      "url": null
    },
    {
      "mainName": "Centro Luiz Gonzaga de Tradições Nordestinas",
      "url": null
    },
    {
      "mainName": "Museu da Imigração do Estado de São Paulo",
      "url": null
    },
    {
      "mainName": "Terminal Intermodal Palmeiras-Barra Funda",
      "url": null
    },
    {
      "mainName": "Festa junina no Brasil",
      "url": null
    },
    {
      "mainName": "Memorial da América Latina",
      "url": null
    },
    {
      "mainName": "Sesc Pinheiros",
      "url": null
    },
    {
      "mainName": "Shopping Center Norte",
      "url": null
    },
    {
      "mainName": "Ponte do Limão",
      "url": null
    },
    {
      "mainName": "Sambódromo do Anhembi",
      "url": null
    },
    {
      "mainName": "Parque da Juventude",
      "url": null
    },
    {
      "mainName": "Carnaval da cidade de São Paulo",
      "url": null
    },
    {
      "mainName": "Parque da Água Branca (Parque Dr. Fernando Costa)",
      "url": null
    },
    {
      "mainName": "Theatro Municipal de São Paulo",
      "url": null
    },
    {
      "mainName": "Espaço Unimed",
      "url": null
    },
    {
      "mainName": "Centro Luiz Gonzaga de Tradições Nordestinas",
      "url": null
    },
    {
      "mainName": "Museu da Imigração do Estado de São Paulo",
      "url": null
    },
    {
      "mainName": "Terminal Intermodal Palmeiras-Barra Funda",
      "url": null
    },
    {
      "mainName": "Festa junina no Brasil",
      "url": null
    },
    {
      "mainName": "Memorial da América Latina",
      "url": null
    },
    {
      "mainName": "Sesc Pinheiros",
      "url": null
    },
    {
      "mainName": "Shopping Center Norte",
      "url": null
    },
    {
      "mainName": "Ponte do Limão",
      "url": null
    },
    {
      "mainName": "Sambódromo do Anhembi",
      "url": null
    },
    {
      "mainName": "Parque da Juventude",
      "url": null
    },
    {
      "mainName": "Carnaval da cidade de São Paulo",
      "url": null
    },
    {
      "mainName": "Parque da Água Branca (Parque Dr. Fernando Costa)",
      "url": null
    },
    null
  ]
}