{
  "mainName": "Daggerwing Nature Center",
  "slug": "daggerwing-nature-center",
  "category": "Centro de recreação",
  "locationInformation": {
    "latitude": "26.3794771",
    "longitude": "-80.225768"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "11435 Park Access Rd, Boca Raton, FL 33498, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Burt Aaronson South County Regional Park",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "oh",
      "text": "Fechado ⋅ Abre sáb. às 10:00\n\nOutros horários",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/schedule_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "discover.pbcgov.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 561-629-8760",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "9QHF+QM Boca Raton, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 198
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 143
      },
      {
        "grade": 4,
        "totalRatings": 39
      },
      {
        "grade": 3,
        "totalRatings": 10
      },
      {
        "grade": 2,
        "totalRatings": 2
      },
      {
        "grade": 1,
        "totalRatings": 4
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOYs-ZfY9sOa0bdmS336zSEBrlkAnZCCue2QAku=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMOWggvv4KxJRlpn4unB-huHqfaUIZUFQQAkJ7D=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNpuo27K2xjeqbfSLHdCDlg84u_rFJaAeSpDS2n=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP5da_nZriyOozcJGcyaY_7sFDf2N5mMPle9KXE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOCH0HZPrgspC0AaJ0-DSsE-rFmjIaMS4FD8Qgd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPhLwg466J8f8d8HV2-t2xzydJv44ou3m0ZX6O=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPen_YFjzgBiQKiyy_l9TUBpeXGYh34K96WG_VW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP52Z_ush_PCXw6k_mGcyeJEPhiACO2dMmaci2m=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOL5rmmWKTdHcw08nB3SNZxooRU9AQTBJ3lP26B=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Rosimar Cormack",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmHV7Tv4E1KTvPcoIZOq_Kn4kg_cVx0yZ5X9y4j=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Lugar pra relaxar. Com passarelas no meio da natureza. Um centro de apoio com algumas informações sobre borboletas.",
      "gradeComment": 3
    },
    {
      "author": "enmanuell hannen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoAn3frsaRIE5WBNZdSoLix-nrrgBtZctepAGJkmA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Parque muito agradável com muito a oferecer. Se você gosta de borboletas, eles o cobrem assim que você entra pela passagem de borboletas. Se você gosta de pássaros, eles te cobrem antes de começar a trilha. Por último, se você gosta de trilhas, eles o cobrem com uma linda trilha elevada. Possui também uma torre com vista para a copa das árvores em uma das extremidades da trilha.  (Original) Really nice park with lots to offer. If you like butterflies they got you covered as soon as you are walking in by the butterfly crossing. If you like birds , they got you covered before you start the trail. Lastly if you like trails they got you covered with a lovely elevated trail . It also has a tower over looking the treetops at one of the trail ends .",
      "gradeComment": 5
    },
    {
      "author": "Rachel Salazar",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoK4Md0990WL6nXTRKPgO1nYzBJ70IqMGnTMG9dDg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Desfrutei de uma caminhada tranquila aqui esta manhã. Quando cheguei, fui recebido por uma gentil plantação voluntária no Butterfly Garden, que, ela me informou, hospeda até 17 espécies de borboletas. Ela também recomendou quando eu chegasse ao calçadão para pular um pouco para cima e para baixo na ponte e as tartarugas e crocodilos virão nadando até você. Alguns pulos e com certeza as tartarugas apareceram. Mas não havia crocodilos, era muito frio. O calçadão é amplo, limpo e bem conservado. O leva ao longo do lago e através de árvores cobertas de musgo espanhol com todos os tons de verde imagináveis ​​e termina em uma torre de observação para escalar que oferece uma vista linda de todo o parque. É simplesmente lindo.  (Original) I enjoyed a peaceful walk here this morning.  When I arrived, I was greeted by a kind volunteer planting in the Butterfly Garden, which, she informed me hosts up to 17 species of Butterfly.  She also recommended when I got to the boardwalk to jump up and down on the bridge a bit and the turtles and alligators will come swimming up to you.  A few hops and sure enough the turtles appeared.  No alligators though, too cold.  The boardwalk is wide, clean and well maintained.  It takes you over the lake and through Spanish moss-covered trees with every shade of green imaginable and ends at an observation tower to climb that offers lovely views of the entire park.  It’s quite simply, beautiful.",
      "gradeComment": 5
    },
    {
      "author": "Vivian Hu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqPGvgIkqbskTWyZ1d42NogGzol5MPI5ZsowWNC=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Sempre gostei de caminhar na trilha que é tão linda e tão limpa! As crianças viram muitas tartarugas e até um crocodilo! O jardim de borboletas também é lindo, onde você pode ver diferentes tipos de borboletas.  (Original) I always like to walk on the trail which is so beautiful and so clean! Kids got to see a lot turtles and even one alligator! The butterfly garden is beautiful too where you can see different kinds of butterflies.",
      "gradeComment": 5
    },
    {
      "author": "Justin Mooney",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucosuvh9t3fJUH0fy6g7vxfgMwePlLR5zI0dEQtFyqo=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Vimos um pequeno jacaré de 3 'e um bando de tartarugas se reunindo na primeira seção do calçadão. O resto tem muita folhagem e um monte de aranhas legais, não se preocupe, pois elas não estão bloqueando nenhum caminho. Há também um posto de observação alto aqui também!  (Original) We saw one small 3’ gator and a bunch of turtles congregating at the first section of the boardwalk. The rest of it has a lot of foliage and a bunch of cool spiders, don’t worry though as they aren’t blocking any paths. There is also a tall observation post here too!",
      "gradeComment": 5
    },
    {
      "author": "Alan Foxman",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqA3CT2Y_yGSF3U6WwcYFFh-k5MVOj6SB71RFvp=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Centro natural de Nice, a oeste de Boca Raton, na orla dos Everglades. Pacífica. Ótima maneira de passar uma hora ou mais se você estiver procurando por um passeio tranquilo e agradável.  (Original) Nice nature center west of Boca Raton on the edge of the Everglades. Peaceful. Nice way to spend an hour or so if you're looking for a nice quiet walk.",
      "gradeComment": 5
    },
    {
      "author": "Lauren MacLeod",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco73iIdGN0p7ZiEheSWZcw8AKz2zwtSzexiaUiDMJA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este é um parque encantador que tem um pouco de algo para todos. O centro em si é um lugar divertido e interativo para crianças e adultos para experimentar um pequeno, gosto de natureza florida de perto e pessoal. Sua sala de exposições é impressionante e informativo. Eles também têm alimentação diária de animais :-) os meus filhos adoram este lugar!  (Original) This is a delightful park that has a little bit of something for everyone. The center itself is a fun and interactive place for kids and adults to experience a small,taste of florida nature up close and personal. Their exhibit room is stunning and informative. They also have daily animal feedings :-) my kids adore this place!",
      "gradeComment": 5
    },
    {
      "author": "Sarah Kellner",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr2bEkwxvdaaa19W7Khx_8IWccWw7EfULopnH7YFw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este é um lugar incrível. Conhecemos o pequeno jacaré mais fofo chamado Dash e o resto dos animais de lá. O centro da natureza foi uma ótima experiência, mas o calçadão do lado de fora é um pouco abaixo do esperado. Ao todo, uma ótima viagem à tarde.  (Original) This is such amazing place. We got to meet the cutest little alligator named Dash and the rest of the animals there. The nature center was a great experience but the boardwalk outside is a little underwhelming. In all, a great afternoon trip.",
      "gradeComment": 5
    },
    {
      "author": "Steven Erkman",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrvGmrKout5Boq3eH5oWh-3h6fK1vj3bWgMadi0Hw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Grande calçadão com cada agora e, em seguida, uma cabana onde você pode se sentar e apreciar a vista. Centro da natureza tem muita informação sobre a história da área  (Original) Great boardwalk with every now and then a hut where you can sit down and enjoy the view. Nature center has a lot of information about the history of the area",
      "gradeComment": 4
    },
    {
      "author": "Cindy Walker",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlidFR3FpzSz9aehbMzd4xrhtQ0L3fVXX1JPqLX=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este é um Centro de Natureza fantástico! Muito pensamento foi pensado para criar esta exposição. Muito para ver ao seu redor enquanto caminha pelo edifício. Hoje conhecemos um dos funcionários, chamado Autumn, que era extremamente experiente e respondeu a todas as nossas perguntas. Ela é a cuidadora de uma adorável coruja, entre muitas outras coisas que ela faz lá. Se você estiver dando um passeio ao longo do calçadão do lado de fora (que é realmente agradável e parece muito diferente de qualquer outro calçadão em Nature Preserves no sul da Flórida), definitivamente pare no Nature Center !!!  (Original) This is a terrific Nature Center! Alot of thought went into creating this exhibit. Alot to see all around you while walking through the building. We met one of the staff today named Autumn who was extremely knowledgeable and answered all of our questions. She is the caretaker for an adorable Screech Owl  among many other things she does there. If you're taking a walk along the boardwalk outside (which is really enjoyable and feels very different than any of the other boardwalks in Nature Preserves in South Florida) definately stop into the Nature Center!!!",
      "gradeComment": 5
    },
    {
      "author": "Laura Dumitras",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlvq1TSTUDaNzKxnGqtaH7Yqc7iuPkN_BHUNUe8=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) As tartarugas são muito amigáveis ​​e nadam até você quando você está na ponte. O centro de natureza foi educativo com muitos modelos de animais. Havia animais vivos em aquários que também eram divertidos de se olhar. Formas de caminhada bonita lá fora. A torre foi divertida de subir e ter uma visão panorâmica de tudo lá embaixo.  (Original) The turtles are really friendly and swim right up to you when you're on the bridge.  The nature center was educational with lots of models of animals. There were live animals in aquariums that were fun to look at too. Beautiful walk ways outside. The tower was fun to climb and get a birds eye view of everything down below.",
      "gradeComment": 5
    },
    {
      "author": "Anna Krpatová",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqlz1KnPm450hlEltfvO9GEde__lqgHb1eOg4MSbg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Doce caminhada rápida na natureza. Havia um pequeno “lago” e o resto do calçadão era uma caminhada “seca”.  (Original) Sweet quick walk in nature. There was a little “lake” and the rest of the boardwalk was “dry” walk.",
      "gradeComment": 4
    },
    {
      "author": "lois baruch",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmBciOi9poJMT7mg_QD3hxR7Wg0U3JOwSPfCMF1=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Fiquei impressionado com a equipe e a própria caminhada pela natureza. No entanto, fiquei incomodado com os limites da tartaruga e do gambá dentro do próprio centro. Eu sei que eles não podem ser soltos na natureza, mas fiquei incomodado com suas gaiolas. A tartaruga realmente parecia atordoada e entediada e os arredores do gambá pareciam não ter espaço para explorar. Na natureza, eles teriam estado ao ar livre. Por que eles não podem ser colocados em espaços maiores?  (Original) I was impressed with the staff and the nature walk itself.  However, I was bothered by the confines of the tortoise and the possum inside the center itself.  I know that they cannot be released into the wild but I was bothered by their cages.  The tortoise actually looked dazed and bored and the possum's surroundings looked as if it had no room to explore.  In the wild, they would have been in the great outdoors.  Why can't they be placed in larger spaces?",
      "gradeComment": 4
    },
    {
      "author": "O S",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr8mFb0OqvNthaWF1gnqK9Fq42TmiYSIRNpl7eEEg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Experiência incrível, cheia de natureza e um calçadão longo/pacífico.  (Original) Amazing experience, full of nature and a long/peaceful boardwalk.",
      "gradeComment": 5
    },
    {
      "author": "diana stephens-ross",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpK-dI8kHR6-iwp31dk4rwg_1JNB_NF1xbxBhaE=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Foi uma noite especial para as crianças e foi um local muito agradável. E há muito mais neste parque que eu realmente gosto de levar meus netos.  (Original) It was a special night for kids and it was a very nice place. And there's so much more to this park I really enjoy taking my grandkids.",
      "gradeComment": 4
    },
    {
      "author": "pipnice1",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpHKGD0v-HY5LecrWXUwu0LYtaWMKEldfBH7osGBw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Vim aqui para o show de fogos de artifício. Não houve um único lugar que não foi ocupado, o lugar estava lotado. Os fogos de artifício deveriam começar às 9:00. Os fogos de artifício começaram exatamente às 8:45 e duraram quatro minutos inteiros sem um final dramático. Achamos isso muito hilário que literalmente pelo menos 500 carros estiveram no estacionamento por 4 minutos de fogos de artifício. Fale sobre um fracasso!  (Original) Came here for the firework show. There wasn't a single spot that wasn't taken the place was packed. The fireworks were supposed to start at 9:00. Fireworks started at 8:45 exactly and lasted four whole minutes with no dramatic ending. We found that quite hilarious that literally at least 500 cars were in the parking lot for 4 minutes of fireworks. Talk about a dud!",
      "gradeComment": 3
    },
    {
      "author": "Rosanne Gordon",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmPuUA9dsXazeY5UGa-73rhLWi85TKg8Nm0nU-V=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A trilha natural era boa, embora um pouco chata. O que me perturbou foi ver uma grande oposição dentro de uma caixa de vidro com um saco de papel e nada mais. Isso é cruel comigo. Também uma tartaruga grande, sem nada para fazer a não ser olhar para a parede. Muito angustiante para mim.  (Original) The nature trail was nice although a little boring.  What upset me was seeing a large opposum  inside a glass enclosure with a paper bag in it and nothing else.  This is cruel to me.  Also large turtoise with nothing to do but stare at the wall.  Very distressing to me.",
      "gradeComment": 3
    },
    {
      "author": "Kurt Wells",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco0uDQUdKqqvsBA4UEeToM171WK01wBFZDJwUKjtGQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um ótimo lugar para passear com a natureza. O calçadão oferece vistas espetaculares da vegetação e do ambiente nativos. A torre de observação no extremo leste do calçadão permite ver as árvores e a água de cima. O Nature Center é um recurso educacional visualmente atraente que oferece uma impressionante ilustração gráfica dos habitantes de nosso ambiente e ecossistema no sul da Flórida. Ótimo lugar para levar a família - todas as idades. Pegue o pôr do sol.  (Original) A great place to take a walk with nature. The boardwalk offers some spectacular views of native vegetation and environment. The viewing tower at the east end of the boardwalk allows you to see the trees and water from above. The Nature Center is a visually engaging education resource that gives stunning graphic illustration of the inhabitants of our South Florida environment and ecosystem. Great place to take the family - all ages. Catch the sunset.",
      "gradeComment": 5
    },
    {
      "author": "Dawn Uhl",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkjiCL3ZUouLHouq46ts3S4wJpn_GZi_m_HPhPg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Centro de natureza incrível. Não posso dizer o suficiente, você apenas tem que pegar e levar as crianças. Por dentro é uma experiência de aprendizagem, equipe experiente e por fora é notável apenas as vistas, especialmente as borboletas de todos os tipos e vida selvagem. É uma experiência educacional, eu contaria para amigos e familiares e se você trabalhar perto de Daggerwing e só quiser paz por uma hora, este é o lugar para ir  (Original) Awesome nature center. Can't say enough you just have to fo and take the kids. Inside is a learning experience, knowledgeable staff and outside is remarkable just the sights, especially the butterflies all types and wildlife. It's a educational experience, I would tell friends and family and if you work near Daggerwing and just want peace for an hour this would be the place to go",
      "gradeComment": 5
    },
    {
      "author": "Мария Къркаличева",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpoANN9h_RjDPzXARC9z5YfrpTaXpIYUC8b3WSVFQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Grande diversão e experiência educacional para toda a família! Nós fomos lá para um passeio e então estávamos presentes na alimentação de George o gambá. Poucos dias depois participaram do evento \"Animal Keeper for a Day\" e as crianças (9 e 7 anos) adoraram! Até mesmo a criança de 2,5 anos teve um grande momento. Foi muito bom ver as pessoas que cuidam tão bem e amorosamente dos animais!  (Original) Great fun and educational experience for the whole family! We went there for a walk and then were present at the feeding of George the skunk. Few days later attended the \"Animal Keeper for a Day\" event and the kids (9 & 7 yrs) loved it! Even the 2,5 yrs toddler had a great time. It was so nice to see the people who take such a good and loving care of the animals!",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "nature center near me",
    "nature center boca raton",
    "daggerwing group",
    "okeeheelee nature center",
    "green cay nature center",
    "gumbo limbo nature center",
    "delray nature preserve",
    "nature & parks near me",
    "nature center near me",
    "nature center boca raton",
    "daggerwing group",
    "okeeheelee nature center",
    "green cay nature center",
    "gumbo limbo nature center",
    "delray nature preserve",
    "nature & parks near me"
  ],
  "relateds": []
}