{
  "mainName": "Dean's Blue Hole",
  "slug": "dean's-blue-hole",
  "category": "Atração turística",
  "locationInformation": {
    "latitude": "23.1063087",
    "longitude": "-75.0086517"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "4X4R+GGH, Clarence Town, Bahamas",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "deansbluehole.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 242-565-6425",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.9,
      "totalOfEvaluations": 201
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 178
      },
      {
        "grade": 4,
        "totalRatings": 18
      },
      {
        "grade": 3,
        "totalRatings": 4
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 1
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "beleza",
      "count": 23,
      "tooltip": "beleza, mencionado em 23 avaliações"
    },
    {
      "tag": "natação",
      "count": 15,
      "tooltip": "natação, mencionado em 15 avaliações"
    },
    {
      "tag": "mergulho",
      "count": 5,
      "tooltip": "mergulho, mencionado em 5 avaliações"
    },
    {
      "tag": "mar",
      "count": 5,
      "tooltip": "mar, mencionado em 5 avaliações"
    },
    {
      "tag": "ilha",
      "count": 4,
      "tooltip": "ilha, mencionado em 4 avaliações"
    },
    {
      "tag": "vídeo",
      "count": 3,
      "tooltip": "vídeo, mencionado em 3 avaliações"
    },
    {
      "tag": "salada",
      "count": 3,
      "tooltip": "salada, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPPul_0O4iYF5vAxms-VSr16x5nAsRo0-lvLBrg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPuUt8XpZlMu-FOLHnsOM73jzLGT65bxb7_S1Ar=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJxHA7bq3eqD10QFez8E4Gr49wGdsQGjYHkgo0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-Eh_xL_OrSBFsYNK6mXWshCONAtkJMOxEllmj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMvSVfDdYnyxkY4M-LfOMbqUSp2LMXB34IZ_Nj4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMwkNQ2yE-OsD-3tlWxyBU9rqTtw_7BgzCtgcdO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPa97cKuAdL5At9s4W8X98Tf1jJlXyTLAXqN0J_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMxf64XQtm4qOFsYM1C-nj-CW400tOl1pgLQAlo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfCJm7tMmvRFfaKqX93Kv2HyfaUAryz0SHB1ZN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObA6Y0q_eMMMyf6XSSDnQIeuJ1r9uIhV2tyduE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_UjL6N2iE-B5Ofd-YvTlLNTQJJZIrodjnMPq6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNPZ-WL05nHLvFt0daDolMhYCzoNp7LEvY_tOfZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOMck9cysphBN2k37zyorGjQ1pvuymbgRDbXqQg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPJyMPbJmvQ-2a5bYgdUHxRBAyjhYxEPmbzpGmT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNMmForI7rIojN88l8OVMz5NdAxpgk0XjsKta9o=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMGBe3ioidXhYk1jhAGffOJKrBl59RAKqpr8e9E=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPcDrEqDyBFG2TW1X7ONOQaaEyZTx9Lzyt6AO1b=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOEha04Prdx2R7T3lBJtK2ZNIoQeG45QML5xRAI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNGCNsADh12y_D30UDcx7vuFWdS42RV7TaLTKG_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPDpCl9JRerxsZHb8xGuv0YGH4v9NbUP1lEepWt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO2EnXVa88eyg_cCitXK2-J30EsRFZPbI3vdrzu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOqbGavfoDpUzTK5dKYDZUol-FcKeGFCZ-SCGox=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPXRojbQuNRLlUxfUaukUMirefIRbHW4P8XWlZm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbOjKSILS0epef7sevUZOYGPIjxJNyun-pjh7P=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMpmrfeYruPiVX4QIC67WjEQMjaYmw7ep9majfA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMCq4UmR-uJsTb-cfSNI4KMeJVlkAMuA9N92zC-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipORIEGvXIsF6FDC38GTdnLfzY4Lyp9y7_USdDIa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNeviVLCsA1kv8rLwrpkI9IkwkJoLeIdKHYOFdB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOSYzCYCnMvuuY4pqtMN78RfDLXzUsLVmqo2Si4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNMM7c-zKCkqOKH2e9HNr4UPuDPx5vscPTf1eOr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNCxndeXh_YtlBhQ7SXdTGCzFUmL27FcgF9SrQ1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP5NtC-yqerAg2OD6U8iQMgegcOLbUl_y0T-7yj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM0bPHKQ3Bq8zoxi5HniSk_mrX5nmDx-v0-ZZOZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNH1vCmQOD3dXj4kqSwS_3oQ3mzDOfpB7tfXh9n=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMPYOKEwS7caiOmSwBeOMXlR1rgtZCgDWE66Tti=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO78SrEA8qi3yQybylHtVPNVb5utjpTQ6qlv-pX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJmndlNJ8gtU2uYErlliZgLOmy8ToUNtrZtHrE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNBo5geNTmWegKEe9sxh--i5q6jwH5Yzm1Zuw16=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPd5qSBcjVMvq7UvHc-E2FIfb07wxQThH79udue=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN94ds7vK2pRneI0zEF3rdYXSc2FQeFNmHeIimA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPj93KQ7pou2TXrHwJnbTkHl0Hw3kvIhpmPxGgm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3iihNhERdg8PJtMexpbRiobS6DLxDrUVtibpd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMXtR7HmUp9WDOcegHuxO2pslr1TvdjWiVx1380=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Ramy Saboungui",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkU8PxppnzNQAN87JbF4Nt0bKpbW1GEqRx_Af0Z=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Isso é incrível, imperdível se você estiver na ilha.  Você pode pular das rochas direto, pergunte a um local 👌🏻  O buraco não é seguro para crianças, se você quiser ir, certifique-se de que um dos pais fique com as crianças e se revezem para mergulhar.  (Original) This is beyond incredible, a must see if you're on the Island.  You can jump from the rocks straight in, ask a local 👌🏻  The hole is not safe for children, if you would like to go, make sure a parent stays with the children and takes turns dipping in.",
      "gradeComment": 5
    },
    {
      "author": "Joie",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpC-vazFZysHlT5aKhg9545OhOzBfxueyGhbyc3mQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lugar deslumbrante para visitar, nadar e mergulhar! Vista absolutamente deslumbrante. Eu costumava vir muito aqui quando era criança. Há um caminho no mato ao longo da enseada que você pode caminhar para chegar ao topo e tirar fotos de todo o buraco azul.  Além disso, para as pessoas que querem apenas nadar na parte rasa, há uma linda praia ao lado que é realmente rasa e um espaço seguro para as crianças que ainda estão aprendendo a nadar.  100% recomendam uma viagem e também ir assistir à competição internacional gratuita de mergulho da Vertical Blue que lá se realiza todos os anos.  Além disso, se você ama conchas do mar. Este é um ótimo local para pesquisar e cavar em busca de dólares de areia e conchas do mar ao lado da praia. Pegue um par de óculos e comece a cavar. Apenas tome cuidado com os ouriços-do-mar na parte do recife.  (Original) Stunning place to visit, swim and dive! Absolutely gorgeous view. I used to come here a lot when I was a kid. There is a bush path over the cove that you can hike to get to the top and capture pictures of the whole blue hole.  Also, for people that just want to swim in the shallow there is a gorgeous beach off to the side that is really shallow and a safe space for kids still learning to swim.  100% recommend a trip and also to go and watch Vertical Blue's free international diving competition that is held there every year.  Additionally, if you love sea shells. This is a great spot to search and dig for sand dollars and look for sea shells over on the beach side. Grab a pair of goggles and start digging.  Just watch out for sea urchins on the reef part.",
      "gradeComment": 5
    },
    {
      "author": "Jay Sivasailam",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoOSzVhrdDp2rOOPd9l-66GKFqHrVLG5PnroaCHUT8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O que há para adicionar? É uma praia surpreendentemente bonita e ser capaz de perscrutar o Blue Hole é emocionante/assustador! Vale uma viagem com certeza.  (Original) What's there to add?  It's a surprisingly beautiful beach and being able to peer into the Blue Hole is thrilling/scary!  Worth a trip for sure.",
      "gradeComment": 5
    },
    {
      "author": "Jacqui Sullivan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqP4mGePVe3X-4JdK4uiRljgnZPZ7hf0r5xT-5NiMs=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Absolutamente deslumbrante. Esta é uma visita obrigatória em Long Island, o segundo maior buraco azul do mundo. Ancoramos perto do Cabo Santa Maria e alugamos um carro no resort. É uma viagem acidentada para chegar à praia, mas vale a pena. Há também um lindo memorial próximo à praia.  (Original) Absolutely stunning. This is a must see while in Long Island, second largest blue hole in the world. We anchored near Cape Santa Maria and rented a car at the resort. It's a bumpy ride to get to the beach but well worth it. There is also a beautiful memorial next to the beach.",
      "gradeComment": 5
    },
    {
      "author": "Ethan Dames",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk9143om5uNaAC5V750-x1o5bJD2pZbE5bxeNxS=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Meu lugar favorito para ir em Long Island. A praia é linda como a maioria delas nas Bahamas. Areia branca até onde posso ver. O buraco azul fica muito perto da costa, literalmente a poucos metros e perto do estacionamento. Embora chegar lá seja uma jornada um pouco off-road, a direção não é tão ruim. O estacionamento não é muito congestionado se você escolher um bom horário ao longo do dia e durante a semana. O fim de semana tem um pouco mais de gente lá, mas também é um pouco mais divertido. Eles têm um cara que tem alguns drinques e um pouco de salada de concha à venda. Então isso é um ponto positivo. A água é incrível, às vezes com uma leve corrente, mas ela o levará para águas rasas ao redor do buraco ou para a rocha ao redor do buraco de qualquer forma você vai acabar em algum lugar para caminhar ou algum lugar para se segurar. O que é ainda mais especial sobre o local é a vida marinha. Você não precisa ir muito longe para ver a vida marinha. Você pode ficar em pé na água a 1,20 m e ver peixes e corais. Muitos peixes. Se você é um nadador, pode explorar mais. Traga máscara e perca a noção do tempo. Saia, pegue uma salada de sofá (no fim de semana) e se solte de novo.  (Original) My favorite place to go in Long Island. The beach is beautiful like most of them are I the Bahamas. White sand as far as I can see. The blue hole is very close to shore, literally a few feet and close to parking. Although getting there Is a bit of an off road journey the drive is not to bad. Parking is not too congested if you pick a good time throughout the day and on a weekday. The weekend is a bit more people there but it's a bit more fun also. They have a guys who has a few drinks and some conch salad for sale. So that's a plus. The water is amazing sometimes a bit of a slight current but it will either take you to shallow water around the hole or to the rock face around the hole either way you will end up someplace to walk or someplace to hold on to. What is even more special about the place is the marine life. You don't have to go far to see marine life. You can stand in 4 ft water and see fish and coral. Lots of fish. If you are a swimmer you can explore more. Bring mask and loose track of time. Get out grab a couch salad (on the weekend) and loose yourself again.",
      "gradeComment": 5
    },
    {
      "author": "Chuck Fox",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr0CM4fECV9unUNZfc5cjRxpecU-_EJ9tuO-mB9vA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este é um dos meus lugares favoritos do planeta. É uma maravilha do mundo e o segundo buraco azul subaquático mais profundo. A praia também é incrível. Imperdível em Long Island.  (Original) This is one of my most favorite places on the planet. It is a world wonder and the second deepest underwater blue hole. The beach is awesome too. A must see on long island.",
      "gradeComment": 5
    },
    {
      "author": "Kristina Garcia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpvu3Yqjrn1las81fGfG7BNyu56drXiLDAUQDadk5E=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um dos lugares mais legais da terra !! Reserve o dia inteiro para nadar e mergulhar no Dean's Blue Hole! Vimos muitos tipos diferentes de peixes incrivelmente bonitos! A queda no buraco é surpreendente e intrigante !!  (Original) One of the coolest places on earth!! Wetook the entire day to go swimming and snorkeling at Dean's Blue Hole! We saw lots of different kinds of amazingly beautiful fish! The drop into the hole is astonishing and intriguing!!",
      "gradeComment": 5
    },
    {
      "author": "Lynden Sands",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqlNcwYkRZktnSZLpi42wyCPlE2hKquqMCdysnk5w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este é realmente um espetáculo de se ver. O buraco azul parece meio perigoso nadar, então sugiro apenas nadar na área da praia. Fica a 10 minutos de carro da cidade de Clarence.  (Original) This is truly a sight to behold. The blue hole does look kind of dangerous to swim in so I suggest only swimming in the beach area. It is a 10 minute drive from Clarence town.",
      "gradeComment": 5
    },
    {
      "author": "Bill R. - So Cal",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucosx2AjaBhjdkhIpsP5GIoZSfIk6o9VyMG9A_0xxtU=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Lugar fantástico para visitar enquanto em Long Island. Grande rasa, enseada calma para ensinar a nadar ou mergulhar. No sábado 20/07/19 houve um Bat Ray na enseada para obter vídeos e fotos de! Alguns sand-dollars podem ser encontrados e uma ocasional concha Sea Biscuit. Ontem, 24/07/19, encontrei dois Sea Urchints brancos ao longo do rock, cortando ao longo da praia de areia para a direita. Você não gostaria de pisar em um deles! Eu os alimento no peixe! Em 30/07/19 eu vi um 5 'Nurse Shark cerca de 75 metros, mas não tinha minha câmera subaquática.  É ruim que as pessoas deixem o lixo aqui, alguém deixou dois colchões lá agora e o governo local não limpa tudo! Não há nem mesmo uma lata de lixo lá. Liguei para o Gabinete do Governo da Clarance Town e era para ser limpo em 26/07/19, mas ainda não foi feito!  (Original) Fantastic place to visit while on Long Island. Great shallow, calm cove to teach one to swim or snorkel. On Saturday 20/07/19 there was a Bat Ray in the cove to get video & pictures of! Some Sand-dollars to be found & an occasional Sea Biscuit shell. Yesterday, 24/07/19, I found two white Sea Urchints over by the rock out cropping along the sandy beach to the right. You would not want to step on one of them! I feed them to the fish! On 30/07/19 I saw a 5' Nurse Shark out about 75 yards, but did not have my underwater camera.  It's to bad that people leave trash here, someone left two mattresses there now & the Local Government does not clean it up! There is not even a trash can there. I called the Clarance Town Government Office & it was supposed to be cleaned up on 26/07/19, but has not been done yet!",
      "gradeComment": 4
    },
    {
      "author": "Mansah Gbes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqe5sBuu9YgDQ39_Q7dJ16EqaCPmENm7YDLL_864sk=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar louco, belas vistas especialmente se você subir e olhar para baixo para ver o buraco azul. Bela praia também.  (Original) Crazy place, beautiful views especially if you climb up and look down to see the blue hole. Beautiful beach also.",
      "gradeComment": 5
    },
    {
      "author": "Kurt Lautenshlager",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqV4b6CHDooPnJN9jM28jpmwg6NUBiYU_t64F3VOQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Linda localização! Traga sapatos de água se quiser subir as falésias!  (Original) Beautiful location! Bring water shoes if you want to climb up the cliffs!",
      "gradeComment": 5
    },
    {
      "author": "NATIVE RAZER",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpV0oXWOc2-8qB4HtjpDw0IHUoEhke6Rj2HWm_9=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Traga equipamento de snorkel e nadadeiras. Esta praia vale a pena a unidade, e é muito bom para conviver.  Cerca de uma hora de carro do resort do Cabo. Muito fácil de encontrar.  (Original) Bring snorkel gear and flippers. This beach is worth the drive, and is very nice to hang out at.  About a hour drive from the Cape resort. Very easy to find.",
      "gradeComment": 5
    },
    {
      "author": "Mike Penrod",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco_ac7BYND11HXaTdZwyLwQhy1V6Wx9hVNuDFzYNM0=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O buraco azul de Dean está um pouco fora do caminho, mas se você é um mergulhador ou mergulhador livre, é uma visita obrigatória e uma das maravilhas do mundo.  O buraco azul desce cerca de 320 pés de profundidade, a apenas 15 pés ou mais da costa, do tornozelo a 320 pés. Então assista seu passo.  Pegamos um pequeno avião de Grand Exuma, depois dirigimos para o Buraco, subimos o penhasco acima e pulamos. Mas tenha cuidado, é muito mais longe da água do que parece.  Uma de nossas amigas deu um pulo errado e machucou as pernas e sentiu muita dor.  (Original) Dean’s Blue hole is a little out of the way but if your a diver or free diver it’s a must visit and one of the wonders of the world.  The Blue hole goes down around 320 feet deep only 15 feet or so off the shore from ankle deep to 320 feet. So watch your step.  We took a small plane from Grand Exuma then drove to the Hole, climbed to the cliff above and jumped in. But be careful, it is much further down to the water then it looks.  One of our Friends jumped in wrong and bruised her legs all up and was in serious pain.",
      "gradeComment": 5
    },
    {
      "author": "AruCuaChu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrFCJLFHe0VOxeFhK9fdBMVGXgCSaehkuj8SHfOAQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Buraco azul brilhante costeiro de Dean.  Os buracos azuis são cavernas marinhas verticais, geralmente circulares, cujo nome se deve ao alto contraste entre o azul escuro das águas profundas e o azul claro das águas rasas ao seu redor. São cavernas com movimento quase nulo da água, então a falta de oxigênio é perceptível conforme você entra, a ponto de não haver oxigênio ou vida em suas profundezas, é bom saber.  Nas Bahamas, em uma baía a oeste de Clarence Town, em Long Island, encontramos uma dessas formações, a segunda mais profunda do mundo e para mim a mais bonita por sua proximidade com a costa, seu contraste de azuis. E seus fácil acesso. Tem 202 metros de profundidade e o local já foi utilizado, entre outras coisas, para quebrar recordes de imersão livre, com o australiano Walter Steyn atingindo 100 metros de profundidade em 2009.  Desde 2010 temos um vídeo (link aqui) de Gillaume Nery, mostrando seu acesso às profundezas.  O buraco, processo de penetração da água da chuva nas eras glaciais, há 15.000 anos, fica a apenas 15 quilômetros do aeroporto, você terá que conseguir uma passagem para o aeroporto MacArthur em Long Island!  (Original) El costero y brillante agujero azul de Dean.  Los agujeros azules son cuevas marítimas verticales, generalmente circulares, cuyo nombre es debido al alto contraste entre el azul oscuro de las aguas profundas y el claro azul del agua poco profunda de su alrededor. Se trata de cuevas con un movimiento de agua casi nulo, por lo que la falta de oxigeno es notable según vas adentrándote en ella, hasta el punto de no haber oxigeno ni vida en sus profundidades, bueno saberlo.  En las Bahamas, en una bahía al oeste de Clarence Town,​ en Long Island, nos encontramos con una de estas formaciones, la segunda mas profunda del mundo y para mi la mas bonita debido a su proximidad con la costa, su contraste de azules y su fácil acceso. Tiene 202 metros de profundidad y el lugar ha sido utilizado, en otras cosas, para batir records de inmersión libre, llegando el australiano Walter Steyn a los 100 metros de profundidad en el año 2009.  Desde 2010 tenemos un video (link aquí) de Gillaume Nery, que muestra su acceso a las profundidades.  El agujero, proceso de penetración del agua de la lluvia en las eras glaciales, 15.000 años atrás, esta a tan solo 15 kilómetros del aeropuerto, ¡habrá que pillarse un billete al MacArthur Airport de Long Island!",
      "gradeComment": 5
    },
    {
      "author": "Romina Cabianca",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpTtCVtz1p2ZS98ySqCMwbb8M7GCgk-xghZfhm-CUo=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um sonho tornado realidade! Você chega de carro e caminha até a praia e para 5 professores existe o buraco azul. É lindo e cheio de vida. Certifique-se de levar o seu lixo!  (Original) Un sueño hecho realidad! Llegas en carro y caminas a la playa y a 5 maestros está el agujero azul. Es hermoso y lleno de vida. Asegúrate de llevarte tu basura!",
      "gradeComment": 5
    },
    {
      "author": "Chris Dempsey",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco2Btk_zr2PNsWQa55_FYUmS3HiI8PRFnNw2MEHGg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Vista incrível! 600+ buracos à direita da praia, metade cercada por rochedo.  (Original) Amazing view!  600+ foot hole right off beach, half surrounded by rock cliff.",
      "gradeComment": 5
    },
    {
      "author": "Martin Pítr",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqMo02RMN2UrDn9A3XaXDYYtb9zRXxbm6Z3GE6N=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lugar mais épico de Bahamas inteiras! Preciso ver  (Original) Most epic place of whole Bahamas! Must see",
      "gradeComment": 5
    },
    {
      "author": "Monique Pratt-Daley",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqAaPgJYCRKFDlabEaukucWrUSR__2CQxId_ldJ2xk=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Absolutamente lindo 😍  (Original) Absolutely gorgeous 😍",
      "gradeComment": 5
    },
    {
      "author": "Alexander H",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqJ-Kh8WttFkdc-mCh6lxPgqMc86TLW0DfE0pI0ujI=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Absolutamente surpreendente. Foi / é realmente emocionante chegar ao Dean's Blue Hole. Ouvi muito sobre isso e ficou muito fascinante. MAS estar aqui e ver na vida real é algo inacreditável. Você tem que ir lá e se divertir sozinho. Mergulho e natação são experiências absolutamente únicas.  Se você estiver visitando Dean's Blue Hole entre quinta-feira e domingo, então você tem a sorte de conhecer Shauwn e sua fresca e deliciosa Salada de Concha (diretamente do mar na nossa frente) .... também pegue uma cerveja gelada dele.  Praia incrível, clima incrível, ABSOLUTAMENTE VALE A PENA visitar 👍👌🏻🤙🏻😎  (Original) Absolutely amazing. It was/is really exciting arriving at Dean's Blue Hole. Heard a lot about it and got very fascinating. BUT to be here and see it in real life is such an unbelievable thing. You have to go there and enjoy it by yourself. Snorkeling and swimming there is an absolutely once in a lifetime experience.  If you're visiting Dean's Blue Hole between Thursday and Sundays than you are in the lucky situation to meet Shauwn and his very fresh and delicious Conch Salad (directly out of the sea in front of us)....also get a cold beer from him.  Amazing beach, amazing weather, ABSOLUTELY WORTH IT to visit 👍👌🏻🤙🏻😎",
      "gradeComment": 5
    },
    {
      "author": "Ryan Sanderson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucosjZDPtlJhfiHvDdcLJKzzJ17K89DcRQZXzDdV00I=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) wow que lugar legal, totalmente vale uma visita! Muitos peixes legais. Praia é agradável e familiar. O buraco simplesmente cai de repente.  (Original) wow what a cool place, totally worth a visit! Lots of cool fish. Beach is nice and family friendly. The hole just suddenly drops off.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "08:00",
          "percent": 5
        },
        {
          "hour": "09:00",
          "percent": 15
        },
        {
          "hour": "10:00",
          "percent": 31
        },
        {
          "hour": "11:00",
          "percent": 47
        },
        {
          "hour": "12:00",
          "percent": 52
        },
        {
          "hour": "13:00",
          "percent": 47
        },
        {
          "hour": "14:00",
          "percent": 47
        },
        {
          "hour": "15:00",
          "percent": 63
        },
        {
          "hour": "16:00",
          "percent": 89
        },
        {
          "hour": "17:00",
          "percent": 100
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "08:00",
          "percent": 5
        },
        {
          "hour": "09:00",
          "percent": 10
        },
        {
          "hour": "10:00",
          "percent": 21
        },
        {
          "hour": "11:00",
          "percent": 26
        },
        {
          "hour": "12:00",
          "percent": 21
        },
        {
          "hour": "13:00",
          "percent": 10
        },
        {
          "hour": "14:00",
          "percent": 21
        },
        {
          "hour": "15:00",
          "percent": 47
        },
        {
          "hour": "16:00",
          "percent": 57
        },
        {
          "hour": "17:00",
          "percent": 31
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "08:00",
          "percent": 15
        },
        {
          "hour": "09:00",
          "percent": 15
        },
        {
          "hour": "10:00",
          "percent": 15
        },
        {
          "hour": "11:00",
          "percent": 21
        },
        {
          "hour": "12:00",
          "percent": 31
        },
        {
          "hour": "13:00",
          "percent": 47
        },
        {
          "hour": "14:00",
          "percent": 57
        },
        {
          "hour": "15:00",
          "percent": 47
        },
        {
          "hour": "16:00",
          "percent": 31
        },
        {
          "hour": "17:00",
          "percent": 26
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "08:00",
          "percent": 5
        },
        {
          "hour": "09:00",
          "percent": 15
        },
        {
          "hour": "10:00",
          "percent": 36
        },
        {
          "hour": "11:00",
          "percent": 63
        },
        {
          "hour": "12:00",
          "percent": 78
        },
        {
          "hour": "13:00",
          "percent": 68
        },
        {
          "hour": "14:00",
          "percent": 42
        },
        {
          "hour": "15:00",
          "percent": 26
        },
        {
          "hour": "16:00",
          "percent": 21
        },
        {
          "hour": "17:00",
          "percent": 21
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "08:00",
          "percent": 15
        },
        {
          "hour": "09:00",
          "percent": 21
        },
        {
          "hour": "10:00",
          "percent": 26
        },
        {
          "hour": "11:00",
          "percent": 31
        },
        {
          "hour": "12:00",
          "percent": 31
        },
        {
          "hour": "13:00",
          "percent": 57
        },
        {
          "hour": "14:00",
          "percent": 78
        },
        {
          "hour": "15:00",
          "percent": 31
        },
        {
          "hour": "16:00",
          "percent": 21
        },
        {
          "hour": "17:00",
          "percent": 15
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "08:00",
          "percent": 5
        },
        {
          "hour": "09:00",
          "percent": 15
        },
        {
          "hour": "10:00",
          "percent": 21
        },
        {
          "hour": "11:00",
          "percent": 21
        },
        {
          "hour": "12:00",
          "percent": 21
        },
        {
          "hour": "13:00",
          "percent": 21
        },
        {
          "hour": "14:00",
          "percent": 31
        },
        {
          "hour": "15:00",
          "percent": 52
        },
        {
          "hour": "16:00",
          "percent": 63
        },
        {
          "hour": "17:00",
          "percent": 57
        }
      ]
    }
  ],
  "relatedSearches": [
    "dean's blue hole deaths",
    "is dean's blue hole dangerous",
    "dean's blue hole depth",
    "dean's blue hole facts",
    "nassau to dean's blue hole",
    "dean's blue hole sharks",
    "dean's blue hole monster",
    "how to get to dean's blue hole",
    "dean's blue hole deaths",
    "is dean's blue hole dangerous",
    "dean's blue hole depth",
    "dean's blue hole facts",
    "nassau to dean's blue hole",
    "dean's blue hole sharks",
    "dean's blue hole monster",
    "how to get to dean's blue hole"
  ],
  "relateds": [
    {
      "mainName": "Dragon Hole",
      "url": null
    },
    {
      "mainName": "Great Blue Hole",
      "url": null
    },
    {
      "mainName": "Buraco Azul de Dahab",
      "url": null
    },
    {
      "mainName": "Cape Santa Maria Beach",
      "url": null
    },
    {
      "mainName": "Sawmill Sink",
      "url": null
    },
    {
      "mainName": "Cape Santa Maria",
      "url": null
    },
    {
      "mainName": "Hamilton's Cave",
      "url": null
    },
    {
      "mainName": "Compass Cay",
      "url": null
    },
    {
      "mainName": "Ardastra Gardens, Zoo and Conservation Centre",
      "url": null
    },
    {
      "mainName": "Conception",
      "url": null
    },
    {
      "mainName": "Lochabar Beach",
      "url": null
    },
    {
      "mainName": "Stocking Island",
      "url": null
    },
    {
      "mainName": "Sima Humboldt",
      "url": null
    },
    {
      "mainName": "Ocean Hole",
      "url": null
    },
    {
      "mainName": "Emperor Valley Zoo",
      "url": null
    },
    {
      "mainName": "National Aquarium of Cuba",
      "url": null
    },
    {
      "mainName": "Dr. Juan A. Rivero Zoo",
      "url": null
    },
    {
      "mainName": "Coral World Ocean Park",
      "url": null
    },
    {
      "mainName": "Lighthouse Reef",
      "url": null
    },
    {
      "mainName": "Zacatón",
      "url": null
    },
    {
      "mainName": "Tiny's Hurricane Hole",
      "url": null
    },
    {
      "mainName": "Red Lake",
      "url": null
    },
    {
      "mainName": "Sapphire Blue Hole",
      "url": null
    },
    {
      "mainName": "Dragon Hole",
      "url": null
    },
    {
      "mainName": "Great Blue Hole",
      "url": null
    },
    {
      "mainName": "Buraco Azul de Dahab",
      "url": null
    },
    {
      "mainName": "Cape Santa Maria Beach",
      "url": null
    },
    {
      "mainName": "Sawmill Sink",
      "url": null
    },
    {
      "mainName": "Cape Santa Maria",
      "url": null
    },
    {
      "mainName": "Hamilton's Cave",
      "url": null
    },
    {
      "mainName": "Compass Cay",
      "url": null
    },
    {
      "mainName": "Ardastra Gardens, Zoo and Conservation Centre",
      "url": null
    },
    {
      "mainName": "Conception",
      "url": null
    },
    {
      "mainName": "Lochabar Beach",
      "url": null
    },
    {
      "mainName": "Stocking Island",
      "url": null
    },
    {
      "mainName": "Sima Humboldt",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}