{
  "mainName": "Dettifoss",
  "slug": "dettifoss",
  "category": "Cascata",
  "locationInformation": {
    "latitude": "65.8146658",
    "longitude": "-16.384576"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "671, Islândia",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 1035
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 886
      },
      {
        "grade": 4,
        "totalRatings": 119
      },
      {
        "grade": 3,
        "totalRatings": 15
      },
      {
        "grade": 2,
        "totalRatings": 4
      },
      {
        "grade": 1,
        "totalRatings": 11
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "arco-íris",
      "count": 20,
      "tooltip": "arco-íris, mencionado em 20 avaliações"
    },
    {
      "tag": "estrada de terra",
      "count": 18,
      "tooltip": "estrada de terra, mencionado em 18 avaliações"
    },
    {
      "tag": "força",
      "count": 15,
      "tooltip": "força, mencionado em 15 avaliações"
    },
    {
      "tag": "leste",
      "count": 14,
      "tooltip": "leste, mencionado em 14 avaliações"
    },
    {
      "tag": "vazão",
      "count": 10,
      "tooltip": "vazão, mencionado em 10 avaliações"
    },
    {
      "tag": "volume",
      "count": 10,
      "tooltip": "volume, mencionado em 10 avaliações"
    },
    {
      "tag": "potência",
      "count": 9,
      "tooltip": "potência, mencionado em 9 avaliações"
    },
    {
      "tag": "capa de chuva",
      "count": 7,
      "tooltip": "capa de chuva, mencionado em 7 avaliações"
    },
    {
      "tag": "massa de água",
      "count": 6,
      "tooltip": "massa de água, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNioh2LKMTqyabjcxIoFCWA2C6IhUApUmxvdPQU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMWJvS1dRg8rUyhfAb3FATtT7Rj--4izlUJYaPh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM_8kXzEP6A1uivSkThereLEkcnkOwEBt5VMAC8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPDwLK_9fUScDe0Lp_GTSEGUY4A6ejHr_-KMx1x=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOLX94IChJgWLh7JhsJIuEDT37B21GO041CdUEL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNqKiOaZujpNNRziocH6eGl1TCYP6J3lIJPgZTg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOPV-I9C7dEKrQciOOpa5FWj5S_0NzXzAXW7YXz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO8UexGZPikJG5fmCIHCYzM0xYKhJJscrNSxKuM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjWqX9K1oOwhAwZvdAr2sJGGpTsxvF4xWt8z3M=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO2xGep0FpHxxI_KIgBCnzuJEfwSU2blFrjwywy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO04udo9O7qv9hFiZhNAQa9vWJt3BLldQpJn50=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBp_ZYAR-b_xbsX2jfEzC4dvpG46X0n5RthDo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMEgUMWURf9LVA0Eis75Oyg4K_ibf3zTvRy2zCk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP1_q2xn1kKOygWt-XxFxaPaP3-VF3ygffpb3oh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOQwHFrJDeMaiFtb3ROdCpGEyhIrboDWRGj3iF6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPQzYg0WKcBh-54EwRNVEH6P8Cbx3YwZwlyF5Q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNi0kfEONeyw1tT_YyJRYS9kSRieA-9oOcm6IK2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMXnuo4hugF-ectU1V5lRCvh8LpRH9vee-aATud=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMfptZp24uE5QinDxQeK9NMjtv-YRv4rynbcov2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPwC6B9tBaA0ODqwbmII-O8Jbe-MOduRpzntVA4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOY4qf39mpnrbCNagVa-QiN-fjBFs8zZAk2HmOV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNzRCmpNRr0m_7In0s3D_Zr7cSqxQRm_kLnk3Su=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Lucas Quintanilha",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqql5ROBePJLXLQi6HxbHQq9u2Qzxr9Sy_cU177Lw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Cachoeira com uma vazão de água impressionante. Para chegar lá é bem fácil, pois tem muitas placas e estacionamento com banheiro químico (mas não é muito limpo). A trilha é suave e a vista é sensacional, valendo muito a pena ir conhecer. Existe uma. Trilha mais próxima da borda do penhasco, mas ela estava. Fechada quando fui, pois os vapores d'água deixam as bordas escorregadias e é extremamente perigoso cair.",
      "gradeComment": 5
    },
    {
      "author": "Douglas Menegolla",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmZI9_YeKy5gnmT-kGXc9NV58R_l7Q7REUGnY2M=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Conhecida como a cachoeira mais poderosa da Europa e realmente faz jus ao seu título. Possui uma enorme quantidade de água vertendo, mas diferente das demais cachoeiras deste pais ela possui coloração escura. Sem dúvidas é uma atração imperdível pela sensação única, bela vista o forte barulho da água, os mirantes proporcionam belas fotos. Exige uma pequena e fácil caminhada (fomos com uma criança de 1,5 ano de idade):vá preparado para sujar e molhar os pés (importante calçado adequado) no caminho, na primavera ainda terá de caminhar sobre o gelo e inúmeros córregos de desgelo.",
      "gradeComment": 4
    },
    {
      "author": "Daniel Rosa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqrX4pn3IlSJ1RMFX5M71OJVv52Hjn8tBE1lKPJgGo=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Fabuloso. Como tantas outras neste país fantástico.",
      "gradeComment": 5
    },
    {
      "author": "Vera Dinis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoE1UKS9JMW1WcOZtVj_94V9bYvc23yYvVAONuOFw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Excelente queda de água",
      "gradeComment": 5
    },
    {
      "author": "Fernanda Santos",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmhb_tjBdwZx4awLKX90tuumqiDKQKf7pm8LZGw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Lindo",
      "gradeComment": 5
    },
    {
      "author": "Marina Dick",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn_pBY2IO-lq66UI69o82XumW8lJp1147pKRaz_=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Existem 2 cachoeiras poderosas e impressionantes e você pode alcançá-las muito bem a partir do estacionamento oeste, os caminhos são bons e você pode caminhar de uma cachoeira para a outra com muita facilidade. É uma pena que esse espetáculo natural não seja tão divulgado, não parece ser tão conhecido, foi descoberto por acaso. A deve ver, quando o sol está brilhando, você pode até ver lindos arco-íris. Há também banheiros no estacionamento.  (Original) Es sind 2 mächtige, eindrucksstarke Wasserfälle und man kann diese super gut vom Parkplatz West aus erreichen, die Wege sind gut und man kommt zu Fuß von dem einen sehr gut zum anderen Wasserfall. Schade dass für dieses Naturspektakel nicht so viel geworben wird, scheinen wohl eher nicht so bekannt zu sein, haben es eher zufällig entdeckt. Unbedingt ansehen, wenn die Sonne scheint, bekommt man sogar wunderschöne Regenbögen zu sehen. Am Parkplatz gibt es auch WCs.",
      "gradeComment": 5
    },
    {
      "author": "Jason Lim",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmeL_J_OD3untA0R4N_nGu05OjrJYFC5p8jHxv9=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Dettifoss é classificada como a maior e MAIS FORTE cachoeira da Europa. O caminho até a queda não é muito longo, cerca de 700m. A rota é única com muitas rochas negras e vista magnífica.  No primeiro dia de pouso, fomos para gullfoss e ficamos impressionados. Hoje a dettifoss nos deixou ainda mais impressionados. Com tanta força jorrando e as gotas de água surgindo da queda estavam espalhando por todo o nosso rosto quando estávamos na vista da plataforma superior.  Incrível, lembre-se de pegar a estrada de alcatrão WEST SIDE em vez da estrada de montanha rochosa EAST SIDE (que eu nem sei que é capaz de ver ou não porque não vi ninguém do lado oposto de dettifoss 😅). Ao lado do canyon asbyrgi. Felicidades  (Original) Dettifoss is rated as the largest and STRONGEST waterfall in Europe. The route to the fall is not very long, about 700m. The route is unique with many black rocks and magnificent view.  On first day of touch down, we went to gullfoss and we were wow-ed. Today dettifoss made us even more impressed. With such gushing force and the water droplets arising from the fall was sprinkling all over our faces when we were at the top platform view.  Amazing, please remember to take the WEST SIDE tar road instead of EAST SIDE rocky mountain road (which I don't even know is able to view or not because I didn't see any people on the opposite side of dettifoss 😅). Next to asbyrgi canyon. Cheers",
      "gradeComment": 5
    },
    {
      "author": "Bert Rijnberg",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmfwtLgU6y9BCa1IyLW2dZssiLJcy8--QFVszAe=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Quão grande é isso. Super legal para primeiro passar pela neve com um grande 4x4 e depois a última parte para as cachoeiras com raquetes de neve.  (Original) Wat is dit geweldig. Supergaaf om er eerst met een grote 4x4 door de sneeuw heen te gaan en daarna met sneeuwschoenen het laatste stuk naar de watervallen.",
      "gradeComment": 5
    },
    {
      "author": "Thomas Beyer",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoXlT99LPgCHFevSv257e1F2zUZoXdRc6y2JTibiQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Ein beeindruckender Ort mit etlichen kleinen Wasserfällen. Wir haben auf der Ostseite geparkt, da man hier eine Bessere Sicht auf den Wasserfall hat. Und man sieht auch Selfoss, der nach dem Dettifoss kommt, auch besser. Die Straße zum Dettifoss ist aber nicht gerade dir beste. Aber man Kommt mit dem normalen Auto auch dort hin, brauch also kein 4x4. Die Ostseite ist auch nicht sooo voll von Publikum, wie die Westseite.",
      "gradeComment": 5
    },
    {
      "author": "Roland Käser",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpfg-XUmg35m7TG_NsbJuvPsZdB-0UE5xqd2ACeVA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A maior cachoeira da Europa, imperdível em todos os passeios pela ilha. Não se esqueça de seus dois irmãos do mesmo tamanho. Portanto, planeje um pouco mais de tempo neste local. A única cachoeira que ainda estava fechada no final de abril quando estávamos lá e a plataforma estava congelada.  (Original) Europas größter Wasserfall, ein Muss auf jeder Inselrundreise. Seine beiden gleich großen Brüder nicht vergessen. Daher an diesem Ort ruhig etwas mehr Zeit einplanen. Der einzige Wasserfall der zu unserer Reisezeit Ende April am Zugang noch gesperrt und die Plattform vereist war.",
      "gradeComment": 5
    },
    {
      "author": "M Hall",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmwE3VW34BCd2BlEZ1yor9xdigQ-SMQeD1Qgc9D=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "To see the waterfall you must walk for maybe 20 minutes to view it.  Various viewing platforms.",
      "gradeComment": 5
    },
    {
      "author": "soum kundu",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnuPermkJ4fzPQHKiSqC71njjCoo5ivW97zOStV=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Absolutamente deslumbrante. Justamente famoso por ser a maior queda (por volume de água) na Europa. Também famoso pela cena de abertura do filme Prometheus. Ao dirigir aqui, o google maps continuou nos dizendo para pegar a rota 864, mas esteja ciente de que ela não o levará ao estacionamento principal. Ele irá levá-lo para o lado leste das cataratas. E a estrada foi fechada em algum momento, então não conseguimos chegar. Pegue a rodovia Dettifoss (862) para visitar o lote principal e os mirantes bem cuidados. O outro lado também é lindo, mas não tenho certeza de quando a estrada será aberta.  (Original) Absolutely stunning. Rightfully famous for being the largest fall (by water volume) in Europe. Also famous for the opening scene from the movie Prometheus. When driving here, google maps kept telling us to take the route 864 but be aware that it will not take you to the main lot. It will take you to the east side of the falls. And the road was closed at some point so we couldn’t reach. Take Dettifoss highway (862) to visit the main lot and well maintained view points. Other side is gorgeous too but not sure when the road will open.",
      "gradeComment": 5
    },
    {
      "author": "Kyung won Kim",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrpN_CrA_SR0O3BWi25SYrUSxfymb8QMGss5K2y1A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma cachoeira magnífica com muita água grande e bonita~ Mas para vê-lo, você tem que dirigir cerca de 40 km em uma estrada de terra esburacada. O carro está muito sujo e há muitas pedras. Há muitos turistas ao redor da cachoeira que cruzam a linha de segurança e tiram fotos em poses perigosas. Então, quando eu realmente quero tirar uma foto, pessoas assim fazem meu rosto franzir. Há dois pontos de vista aqui. Do lado esquerdo da cachoeira você pode ver a cachoeira de perto e do lado direito você pode vê-la de longe, mas há um mirante amplo e seguro no deck em um ponto mais alto. Em outras palavras .. é um longo caminho para ver os dois  (Original) 크고 아름다운 수량이 아주 많은  웅장한 폭포~ 하지만 이걸 보기위해 40km 가량 울퉁불퉁한 비포장 도로를 달려와야 합니다. 차는 엄청 더러워지고,  돌들이 많아 감안하고 가야하는곳~ 막상 폭포주변에 많은 사람들이 안전선을 넘어가서 위험한 포즈로 아슬아슬하게 사진찍는  관광객이 많아요.. 그래서 막상 사진찍으려면  그런 사람들로 인해 얼굴이 찌푸러 집니다.  여긴 두군데 뷰 포인트가 있습니다. 폭포의 왼편은 폭포를 가까이서 볼수 있고 오른편은 좀더 멀리서 조망할수 있지만 좀 높은 곳의 데크가  크고 안전하게  뷰 포인트가 있습니다. 즉.. 두개 다보려면 이동이 멀어요",
      "gradeComment": 5
    },
    {
      "author": "Linda",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqmSI9_2uActdZOWdav1IdKD8KjumREpOlHaxnAmw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Tanto o Dettifoss quanto o Selfoss podem ser visitados. Muito legal e uma necessidade absoluta!! Há um grande parque de estacionamento, incluindo banheiros. De lá você entra no parque com as várias rotas indicadas. Preste atenção em algumas escaladas sobre pedras, mas pedras grandes e resistentes, por isso é factível. Tudo é acessível gratuitamente.  (Original) Zowel de Dettifoss als de Selfoss te bezoeken. Heel gaaf en een absolute must!! Er is een groot parkeerterrein aanwezig inclusief wc’s. Vanuit daar wandel je het park in met daarin de verschillende routes aangegeven. Let op wel wat klimmen over stenen, wel grote stevige stenen dus het is goed te doen. Alles is gratis toegankelijk.",
      "gradeComment": 5
    },
    {
      "author": "Irene Altea",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrl75iMZ-182yCZ-Jc_ausLipCaz_hJ1oT03tlLUw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) CACHOEIRA: Talvez depois de um mês na Islândia eu estivesse entediado com cachoeiras, mas não gostei muito. Primeiro de tudo, há dois lugares de onde você pode vê-lo. No lado oeste há um mirante de onde você pode observar a cachoeira e tirar fotos. Na zona leste... Puro! Há um caminho aqui e você pode definitivamente chegar mais perto da cachoeira, desfrutando de excelentes vistas. Infelizmente, além disso, você não pode interagir muito com a paisagem. Depois de uma hora e meia de carro para chegar lá, ficamos 10 minutos, tiramos duas fotos e partimos. Isso me deixou com um pouco de amargura na boca (e um hematoma gigante na coxa! Cuidado para não escorregar!). De qualquer forma, a cachoeira é certamente impressionante e tem uma força assustadora! Se você quiser algum conselho, depois que Dettifoss visitar Godafoss, eles dizem que são a Bela e a Fera.  ESTRADA: Muitos comentários falavam de uma estrada super acidentada que \"destruiria o carro\". Acho que ele estava se referindo a carros SEM o 4x4 ou em qualquer caso baixo, porque com o 4x4 não tivemos problemas. Depois de ler esses comentários, ficamos preocupados, então em vez de ir para Dettifoss seguindo a 864 de sul para norte decidimos circunavegar o lago pelo lado oeste e chegar à cachoeira do norte (estrada 862 e depois 864). A estrada que percorremos tinha alguns buracos mas estava em boas condições e parecia ter sido refeita recentemente. Mas cuidado, dependendo de quanto tempo depois de ir para lá, isso pode mudar! Estou anexando a foto da rua  (Original) CASCATA:Sarà che dopo un mese in islanda le cascate mi erano venute a noia, ma non mi è piaciuta molto. Prima di tutto, ci sono due posti da cui puoi vederla. Sul versante Ovest c'è un punto panoramico da cui puoi guardare la cascata e scattare foto. Sul versante Est... Pure! Qui c'è un percorso e puoi avvicinarti sicuramente di più alla cascata, godendo di ottima vista. Purtroppo oltre a quello, non si può interagire molto col paesaggio. Dopo 1 ora è mezza di macchina per arrivare fin lì, siamo stati 10 minuti, scattato due foto e c'è ne siamo andati. Questo mi ha lasciato con un po' di amaro in bocca (e un livido gigante sulla coscia! Attenti a non scivolare!). Ad ogni modo, la cascata è sicuramente impressionante e ha una forza paurosa! Se volete un consiglio, dopo Dettifoss visitate Godafoss, si dice siano la Bella e la Bestia.  STRADA: un sacco di recensioni parlavano di una strada super dissestata che avrebbe \"distrutto l'auto\". Credo si riferisse ad auto SENZA il 4x4 o comunque bassa, perché con il 4x4 noi non abbiamo avuto problemi. Dopo aver letto quelle recensioni, ci eravamo preoccupati, così invece di andare a Dettifoss seguendo la 864 da sud verso nord abbiamo deciso di circumnavigare il lago dal versante ovest e raggiungere la cascata da nord (strada 862 e poi 864). La strada che abbiamo percorso aveva delle buche ma era in buone condizioni e sembrava rifatta da poco. Però attenzione, a seconda di quanto tempo dopo ci andate, potrebbe cambiare! Vi Allego la foto della strada",
      "gradeComment": 3
    },
    {
      "author": "Tami (t_birdy)",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmm_cjPmg2rXNkx02Ql2vBRIJ41axa2gkNIPR0O=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Ótima cachoeira. Infelizmente não havia vista devido ao clima. Você só pode chegar lá a pé. Inadequado para usuários de cadeira de rodas. Tinha até neve lá.  (Original) Toller Wasserfall. Aussicht war leider nicht da, aufgrund des Wetters. Weg dorthin nur zu Fuß erreichen. Für Rollstuhlfahrer ungeeignet. Lag sogar teilweise noch Schnee dort.",
      "gradeComment": 4
    },
    {
      "author": "Daria Khyzhuk",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlrUACAtHuBJam0pGKhPCJGd4exduaZp8EH_xsG=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Uma bela cachoeira, especialmente em dias ensolarados! É melhor ligar da estrada 862.  (Original) Красивейший водопад, особенно в солнечную погоду! Лучше заезжать с 862 дороги.",
      "gradeComment": 5
    },
    {
      "author": "Treetje",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqZYAwWMi5PZJfkzlBXnWCidD5VeSVp0K3HvPKr9w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Dit is de meest toeristische kant van deze waterval. De andere kant (de oostelijke) is meer voor avonturiers. Verkeerde kant gekozen blijkt nu.",
      "gradeComment": 5
    },
    {
      "author": "Petra Murrmann",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkfA-bvoK8FyDwdvfjgG3idRB3X-5SB2XwIlBmY=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Para mim uma das maiores cachoeiras devido às enormes massas de água que ali caem nas profundezas. Do estacionamento há uma caminhada de 10 minutos até a cachoeira, definitivamente desça as escadas, é uma ótima experiência  (Original) Für mich einer der tollsten Wasserfälle durch die enormen Massen an Wasser die dort in die Tiefe stürzen.  Vom Parkplatz geht ein ca 10 minütiger Weg zum Wasserfall unbedingt die Treppe runtergehen es ist ein tolles Erlebnis",
      "gradeComment": 5
    },
    {
      "author": "Marine Fayolle",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrs9tz3W2RRGJ51H_Gtn4OcJRQQd_Ez4JAXbbTKpAw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Maravilhoso ! Vale o desvio. Em meados de maio, com o derretimento da neve, parte dela não é transitável. Há um estacionamento logo antes com banheiros, e um caminho de fácil acesso, especialmente para ir do lado de Selfoss  (Original) Magnifique ! Vaut le détour. À la mi-mai, avec la fonte des neiges, une partie n'est pas pratiquable. Il y a un parking juste avant avec des toilettes, et un chemin facile d'accès, notamment pour aller du côté de Selfoss",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "dettifoss prometheus",
    "barnafoss",
    "egilsstaðir",
    "rhine falls",
    "vatnajökull",
    "santo angel",
    "cachoeira wikipédia",
    "strokkur",
    "dettifoss prometheus",
    "barnafoss",
    "egilsstaðir",
    "rhine falls",
    "vatnajökull",
    "santo angel",
    "cachoeira wikipédia",
    "strokkur"
  ],
  "relateds": [
    {
      "mainName": "Goðafoss",
      "url": null
    },
    {
      "mainName": "Selfoss",
      "url": null
    },
    {
      "mainName": "Mývatn",
      "url": null
    },
    {
      "mainName": "Ásbyrgi",
      "url": null
    },
    {
      "mainName": "Gullfoss",
      "url": null
    },
    {
      "mainName": "Skógafoss",
      "url": null
    },
    {
      "mainName": "Seljalandsfoss",
      "url": null
    },
    {
      "mainName": "Svartifoss",
      "url": null
    },
    {
      "mainName": "Hafragilsfoss",
      "url": null
    },
    {
      "mainName": "Krafla",
      "url": null
    },
    {
      "mainName": "Dimmuborgir",
      "url": null
    },
    {
      "mainName": "Hengifoss",
      "url": null
    },
    {
      "mainName": "Parque Nacional Vatnajökull",
      "url": null
    },
    {
      "mainName": "Jökulsárlón",
      "url": null
    },
    {
      "mainName": "Hverir",
      "url": null
    },
    {
      "mainName": "Askja",
      "url": null
    },
    {
      "mainName": "Hraunfossar",
      "url": null
    },
    {
      "mainName": "Mývatn Nature Baths",
      "url": null
    },
    {
      "mainName": "Háifoss",
      "url": null
    },
    {
      "mainName": "Aldeyjarfoss",
      "url": null
    },
    {
      "mainName": "Glymur Waterfall",
      "url": null
    },
    {
      "mainName": "Hverfjall",
      "url": null
    },
    {
      "mainName": "Dynjandi",
      "url": null
    },
    {
      "mainName": "Grjótagjá",
      "url": null
    },
    {
      "mainName": "Goðafoss",
      "url": null
    },
    {
      "mainName": "Selfoss",
      "url": null
    },
    {
      "mainName": "Mývatn",
      "url": null
    },
    {
      "mainName": "Ásbyrgi",
      "url": null
    },
    {
      "mainName": "Gullfoss",
      "url": null
    },
    {
      "mainName": "Skógafoss",
      "url": null
    },
    {
      "mainName": "Seljalandsfoss",
      "url": null
    },
    {
      "mainName": "Svartifoss",
      "url": null
    },
    {
      "mainName": "Hafragilsfoss",
      "url": null
    },
    {
      "mainName": "Krafla",
      "url": null
    },
    {
      "mainName": "Dimmuborgir",
      "url": null
    },
    {
      "mainName": "Hengifoss",
      "url": null
    },
    {
      "mainName": "Parque Nacional Vatnajökull",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}