{
  "mainName": "Dezerland Action Park Miami",
  "slug": "dezerland-action-park-miami",
  "category": "Área de recreação",
  "locationInformation": {
    "latitude": "25.9094253",
    "longitude": "-80.1596512"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "14401 NE 19th Ave, North Miami, FL 33181, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "dezerlandpark.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 786-590-5000",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "WR5R+Q4 North Miami, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    },
    {
      "label": "place-info-links:",
      "text": "Empresa que acolhe a comunidade LGBTQ+",
      "icon": "https://gstatic.com/local/placeinfo/lgbtq_friendly_ic_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 3.9,
      "totalOfEvaluations": 1029
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 611
      },
      {
        "grade": 4,
        "totalRatings": 131
      },
      {
        "grade": 3,
        "totalRatings": 66
      },
      {
        "grade": 2,
        "totalRatings": 45
      },
      {
        "grade": 1,
        "totalRatings": 176
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "realidade virtual",
      "count": 122,
      "tooltip": "realidade virtual, mencionado em 122 avaliações"
    },
    {
      "tag": "kart",
      "count": 75,
      "tooltip": "kart, mencionado em 75 avaliações"
    },
    {
      "tag": "cama elástica",
      "count": 32,
      "tooltip": "cama elástica, mencionado em 32 avaliações"
    },
    {
      "tag": "máquina",
      "count": 22,
      "tooltip": "máquina, mencionado em 22 avaliações"
    },
    {
      "tag": "minigolfe",
      "count": 16,
      "tooltip": "minigolfe, mencionado em 16 avaliações"
    },
    {
      "tag": "resíduo",
      "count": 16,
      "tooltip": "resíduo, mencionado em 16 avaliações"
    },
    {
      "tag": "ninja",
      "count": 12,
      "tooltip": "ninja, mencionado em 12 avaliações"
    },
    {
      "tag": "rapidez",
      "count": 12,
      "tooltip": "rapidez, mencionado em 12 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipN9qrMn_PLisFgcYqxa29V30feVyQEoqYTOxYyI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPZGw8c81aDEXKK5EKv6uiWC6sX06kHzao_7XPw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNs8L05Vx1diviA5rukHr7negKHa9SeEAsVqLkJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5xjd8-SJDwfMAToCEQY6-OVWwYxh4nKkNjfda=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPlmL0tJrIJdfK4iuH-SJyH0FX_o1OyM2wA04Au=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipORbL-EWI-3amGQXiYG5p4vAX2x-WyD4ieWud27=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOdvpTf6vD8sX2RSH3PIJx9tzR6HXhVsRiIOJ7U=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMxtJyG78P9GbVz4Adc5One64rO-7D7m2jKi_rm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOsmoA4oR2uU6AAGM06fWieVw-XU3VvEDhr8Z-b=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPoscAM2gVCMKPZxzmLfeREBxcW3TNPVjYbxteK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNUt-zd1qe6zmdOCUkFCaVwitBp8s8-KPipg6ld=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOTP5bkCzmP92eU0lgg4Ky78s-BvvkRO7kgUZxm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMFO-VZeQe28zWPXwRtktH8k8QlyIoLItJ0se9H=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6FvAuDwVejJqNxTF04qMdXvy-hh0NoEYX_8mu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMZ-WmveTBLOd7Nj70pT209fGHw1q-ITLtZhZ92=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP-Z08NflAdcocdn69d0tUCsadmQMwPuuxReWGw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMYNU6W5d5Wcrsj9XreH8ma8OSoqjEXmGBVXi9l=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPlDve59zj-n7oq8pWHUhHOFaRdmjWQdoQv4gh-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPaz84tGTkV31DXGp68NyiHgV80LMeu3_0I6xOe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOH-EgCDeSSkoLJTaVCaKjJhLpJFQjAWxHL5Yso=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOXXIGeFodKEozKJV5yUIPCEjRKuZkr0KcXttg4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFcD2kaXRCqrGn0V-AEWJJw-pdkl4hrDUzsbI6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMPow79BR2XlcIA7tyZCHrtvb0uMDPBdzwIqe29=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_f6sfGITvjOGTUvfX-Se3Y-EK93Y_qbv-gSDT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMlbRUprOXTklMYKd6XSJNUTINTkeS07VNmoD9I=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPeTRVkp5MuAWttp44UM1ZRwJoGOoqdV-Vsq15X=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO2R8FpWcIibUbod8PSPiaLiUIpG3ECBIujWMTB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNT4mSVDnrrbG09GII3zDdiMSLHMAsl64Av7O6e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPi5e3FwyAaz8XCrQkQ9p_wZ-c9j4taUfOboKle=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOg1zSQbv4od50PsMZEndznQEDm_pfffQM2BbN_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPs7JJDbfQOYTLR2T8iN8oZeb_Vq7NK0KZ_rzY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMc7IqlxMUtIz_siJoGTHsJucKt2uWO8fVzex-4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMydW0LlMUA61o22LB2koealGFWhfJb2ximyE8z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVqWo9oKJCbO604StXjxaKbFyBA7CwCnaGNPij=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNo9LDUwnEzIAKcyVtNZqb4x8cRATTzD-bXpuLm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNAGUdknTExu3dLJkNXWeSYDCaAsahGGL8ahqFh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNxP_82tfBNYXmeBpCdonyVKYB4a6zOQWvzVOMB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMcbqMU_Fa_K8JgU4OZLpQ8bD2xpZgn-S2OyQWc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOXW41m1B253vlZX7kNOxGHUeuuxT8cpp3vF5vf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_4UKx_g-1eyQmAcDdm04fnJVvVU9-EVA7LBsC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMb-rqd8g4NE4YYayxOxu8Ziw0M9Jw92HOHaHEs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOeGCN8RsiEQPSUyIkobqL2ddqNqgvQu3_6IuFg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmkfBN2DL5gnFG1ay9bs2aGCgQH3gio7-Txy-_=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Azalia Roach",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco5pBeQRFM_6PcqtY1eXbaXtkaqdcsL7ilOpzGW_w=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A atmosfera não é o que eu esperava. Muitos dos jogos são antigos/desatualizados, fora de ordem, botões do guitar hero não funcionam, meu kart desacelerou, jogos virtuais com dificuldades técnicas, trabalhadores andando e se movendo com zero senso de urgência. Pelo menos os poucos passeios/jogos virtuais que eu e meus irmãos jogamos foram divertidos. Literalmente deveria ter ido com a minha primeira mente e ido ao Xtreme Action Park como sempre faço.  (Original) The atmosphere is NOT what I expected. Many of the games are old/outdated, out of order, buttons on the guitar hero don’t work, slowed down my go kart, virtual games having technical difficulties, workers walking and moving with zero sense of urgency. At least the few virtual rides/games my brothers and I played were fun. Literally should’ve went with my first mind and went to Xtreme Action Park like I always do.",
      "gradeComment": 1
    },
    {
      "author": "Joerell Valdes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpy3VgOaUMjCnkOU6I9FAJuCsD6ns7u-Kb_yMqk=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Esta foi a primeira vez que venho aqui e tenho que admitir que não sei como não estive aqui antes! Tem de tudo, desde karts a minigolfe, escalada, pista de obstáculos e parque de trampolim, o atendimento ao cliente era incrível, os banheiros eram limpos e o lugar tinha uma boa atmosfera para trazer seus filhos para se divertirem. Eu sou um gerente geral e com certeza consideraria conseguir um emprego neste lugar só por causa da diversão e da felicidade de todos. Parece um ótimo lugar para trabalhar e uma ótima atmosfera. Você não vai errar ao trazer seus filhos aqui para ter divirta-se, vá e verifique-os !!! 🙌💯  (Original) This was my first time ever coming here and I have to admit I don't know how I haven't been here before! Have everything from go-karts to mini golfing to rock climbing to a obstacle course and trampoline park the customer service was amazing bathrooms were clean and the place was all around a good atmosphere to bring your kids to have fun. I am a general manager and would definitely even consider getting a job at this place just because of how fun and how happy everybody was it looks like a great place to work and a great atmosphere you won't go wrong bringing your kids here to have fun go and check them out!!!🙌💯",
      "gradeComment": 5
    },
    {
      "author": "Ina Flash",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrLjooPsPcEHH5Oo_tKkY5ZiB2X6TtBBka6M6QOa-E=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Em geral, as crianças se divertiram. Mas como um adulto - você pode ver que a equipe é preguiçosa e não quer tornar a experiência agradável. Os fliperamas estão desatualizados, muitos não funcionam ou nem estão ligados. A zona de salto constantemente tem seções fechadas (mas você paga o preço total do ingresso).  O que é mais preocupante - é que a equipe não garante que as crianças mais velhas não estejam pulando nos pequenos. Alguém sempre se machuca! E você assina um formulário dizendo que eles não são responsáveis. Então, se você levar as crianças aqui - observe-as!!!  (Original) In general, the kids had fun. But as an adult - you can see that the staff is lazy and don't want to make the experience pleasant. The arcades are outdated, many don't work or aren't even turned on. The jumping zone constantly has sections closed off (but you pay full ticket price).  What's most concerning - is that the staff doesn't make sure that older kids aren't jumping on the little ones. Someone always gets hurt! And you sign a form saying they're not liable. So if you take the kids here - watch them!!!",
      "gradeComment": 3
    },
    {
      "author": "yarivey montoro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoGPvYkxJwWHWrIogRR5xggzCP8S-dM13o81SRraA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tivemos o tempo mais maravilhoso neste parque. Tudo é super limpo. A equipe, embora a maioria deles seja muito jovem, eles foram super simpáticos, educados e eficientes. Até a comida estava boa! Eles se esforçaram em várias ocasiões para acomodar nossos numerosos grupos em todas as atividades que queríamos fazer. Nossos filhos se divertiram muito! A equipe de gestão (Jen Hillmon e Anthony Johnson) está fazendo um ótimo trabalho!  (Original) We had the most wonderful time at this park. Everything is super clean. The staff even though most of them are very young, they were super nice, polite, and efficient. Even the food was good! They went out of their way in various occasions to accommodate our numerous groups in all the activities we wanted to do. Our kids had a blast! The management team (Jen Hillmon and Anthony Johnson) is doing a great job!",
      "gradeComment": 5
    },
    {
      "author": "Marina H",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlBls_iHwVAkE_vI3gxPHjGqX0GgcpHdHJTyEh9=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "This place had a great potential when it opened a few years ago. Unfortunately, that potential has never manifested. I took my kids there yesterday, the trampoline park area was dirty, especially around the shoe storage shelves, smelled really sour, the staff attitude was \"I cannot care less\", half of the arcade machines were broken, the drinks were awful quality and overpriced. And, on top of that our kid's Nikes were stolen while he was playing at the trampoline park, so he had to walk back without shoes.",
      "gradeComment": 1
    },
    {
      "author": "Laura L",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqm8BXzPuSOUalr_TVwESsohl8rvbrS0sBDHcWyK2k=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este lugar é igualmente divertido para crianças e adultos. Eu não posso acreditar que tantas pessoas não ouviram falar deste lugar! Há muito espaço para melhorias, mas, no geral, é um lugar divertido e seguro.  (Original) This place is equally fun for childen and adults alike. I can't believe so many folks haven't heard of this place!  There is lots of room for improvement but, overall it's a fun and safe place.",
      "gradeComment": 5
    },
    {
      "author": "Ilona Nesterova (ILONA_TRAVELONA)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr9Poa8aXias0309OpZ1rOYd-xCmK6ULD9Dp_gY8Js=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A maior área de entretenimento do norte de Miami. Festas, karting, sala de selfies, patins, trampolins de salto e muito mais. Somos abençoados por ter este lugar legal. Irá visitar nas férias.  (Original) The biggest entertainment area in North Miami. Parties, carting, selfie room, roller skating, jumping trampolines and much more. We are blessed to have this cool spot. Will visit on vacations.",
      "gradeComment": 5
    },
    {
      "author": "Caro",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnKgPuqrML_VpEeiGEcLTIIk7qZkefWnO0sH7c3=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Super fun, so much to do for all ages; I love how affordable Dezerland is, a $20 game card will buy hours in the arcade, you can play every single game and more with only $20. Facilities are clean, good amount of staff on hand. I love how they update new areas such as a skating rink and billiards hall! Always something new when i we visit. Looking forward to going back and bringing our friends and family!",
      "gradeComment": 5
    },
    {
      "author": "Darinda Reyes",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmltRT47vt4qDdMy1FOtew9WZMeVQCRgQD7pD6LH=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A gerência e os funcionários foram muito simpáticos. Os karts Go são super divertidos. As instalações são limpas. Jogos de arcade e atrações VR são bons. Alguns dos jogos de arcade não estavam funcionando. Houve um pouco de confusão de onde ir para comprar cartões e ingressos, depois ativá-los. A comida é um pouco cara, mas porções decentes. Agora que entendemos melhor como as coisas funcionam, voltaremos.  (Original) Management and staff were very friendly. The Go karts are super fun. Facilities are clean. Arcade games and VR attractions are good. Some of the arcade game were not working though. There was a bit of confusion of where to go to purchase cards and tickets, then to activate them. The food is a bit pricey but decent portions. Now that we have a better understanding of how things work we will be back.",
      "gradeComment": 5
    },
    {
      "author": "kisha kher",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrxUpNQXAKzVnP7c5JiChB6lx8jGrFdyrXZRqUmrhI=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Do not waste time or money at the arcade games. 80% machine are out of order. When you ask for refund they give you credit to play virtual reality games. Go cart, trampoline and roller skating is much more fun. Don’t waste money on buying arcade game cards. If you want to save money use Groupon 3 hours prior coming to this location.",
      "gradeComment": 1
    },
    {
      "author": "Frank",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrKNolRUhijoQqA6cj4tCGVELb4M6p0r8qwJyYYbg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Quarta vez lá. Eu realmente adorei. Eu fui para lá no meu aniversário, foi tão divertido dirigir aqueles mini carros. Eu voltarei. A equipe foi muito agradável.  (Original) Firts time there. I really loved it. I went to there for my birthday, it was so fun driving those mini Cars. I'll come back. The staff was very nice.",
      "gradeComment": 5
    },
    {
      "author": "Blessed Touch",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrzNXlPEoHFBIArpDDZqKQhc7QztG0FmA3MkmmRbd8=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu me diverti muuuuito estando em Dezerland hoje! Sempre voltarei pela quantidade de diversão que sempre me diverti! Fui com meu irmão hoje e ambos percebemos que ISTO SERÁ UMA COISA PARA SEMPRE! Obrigado, Equipe do Dezerland! Você fez um vínculo ficar mais forte 🚨🚨  (Original) I had sooooo much FUN being at Dezerland today! I will always come back because the amount of fun i always have! I went with my brother today and we both realized THIS WILL BE A FOREVER THING! Thanks Team at Dezerland ! You made a bond grow stronger 🚨🚨",
      "gradeComment": 5
    },
    {
      "author": "Tristan Neal",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco4iRXkP-YMiesq5Ggz0Gv6rP3t-g58LlIbnpSbrw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Vou ser honesto, a única coisa realmente boa sobre este lugar são os karts e as salas de realidade virtual. O fliperama oferece ingressos que você pode usar para comprar itens de sua loja, como Dave N Busters. Devo dizer que, quando fomos, o arcade tinha literalmente 50% dos jogos fora de ordem, se não mais.  Há uma máquina que diz explicitamente lutador de rua, então você esperaria que quando você passasse seu cartão, você estivesse jogando lutador de rua, certo? Bem, você estaria errado. Você está jogando um jogo completamente diferente. Isso é apenas louco cara.  Há uma mini pista de boliche no fliperama com digamos 5 pistas. Diga-me como havia apenas UMA pista aberta. Vamos agora.  Para ser justo, não experimentamos o curso de corda, parque de trampolim, escalada, curso de ninja, então não vou comentar sobre isso. Mas se você está apenas procurando um arcade, eu passaria, ou tentaria outra coisa que eles têm aqui que não seja o arcade.  (Original) I'm gonna be honest, the only thing really good about this place is the go-karts and the virtual reality rooms.  The arcade gives you tickets that you can use to buy items from their shop, kind of like Dave N Busters. I gotta say though, when we went, the arcade had literally 50% of the games out of order, if not more.  There's a machine that explicitly says street fighter on it, so you'd expect that when you swipe your card, you'll be playing street fighter, right? Well, you'd be wrong. You're playing a completely different game. That's just crazy man.  There's a mini bowling alley in the arcade with let's say 5 lanes. Tell me how there was only ONE lane open. C'mon now.  To be fair, we didn't try the rope course, trampoline park, rock climbing, ninja course, so I'm not commenting on that. But if you're just looking for an arcade, I'd pass , or try something else they have here that's not the arcade.",
      "gradeComment": 2
    },
    {
      "author": "Estylizt designs",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp73n2T3gqXoD3uGFBOHv_3eupA250tDWuE7wqb7Cg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Minha família adora este lugar, mas as galerias não eram o que esperávamos. Tantas outras coisas para fazer para se divertir. Preço alto por sinal, mas vale a pena assistir as crianças se divertirem muito. 🤗  (Original) My family loves this place,  but the arcades wasn't what we expected.  So much other things to do for fun though.  High priced by the way, but well worth watching the kids have so much fun. 🤗",
      "gradeComment": 4
    },
    {
      "author": "Chrissy V",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkSIEGgSRNY_h3KvrVgIqB1WydYg8J996HAdrwS=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Eu gostaria que fosse mais perto da minha casa. Nós nos divertimos muito. Há muito o que ver e fazer. Eu diria que os preços dos alimentos e bebidas são um pouco ridículos para o que você recebe.  (Original) I wish it was closer to my house. We had a lot of fun. There's a lot to do and see. I would say the food and drink prices are a little ridiculous for what you get.",
      "gradeComment": 4
    },
    {
      "author": "Edermar Dominguez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqgAEjdL-ypZ-DtZP0l0TIhzx3h5z-fhfRPJAvU8A=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Os kartings são muito divertidos e são elétricos, a única coisa ruim é que às vezes eles desaceleram e isso é um pouco frustrante, acho que eles fazem isso quando há crianças na pista, por outro lado o Arcade e a realidade virtual os jogos são um preço bastante bom para a experiência eu recomendo  (Original) Los kartings muy divertidos y son eléctricos lo único malo es que aveces les reducen la velocidad y eso es un poco frustrante supongo que lo hacen cuando hay niños en la pista, por otro lado el Arcade y los juegos de realidad virtual bastante buen precio por la experiencia lo recomiendo",
      "gradeComment": 4
    },
    {
      "author": "Jays Play Days",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqV5rfXE4VhtEnYMw9FLMjXKScNb3FMO4KRgcYO9Q=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Este lugar não é o que é alardeado. Visitando minha irmã pela primeira vez e ela ficou emocionada em nos trazer. Infelizmente, este lugar tem muitos videogames que não funcionam. Depois disso, fomos para a pista. Esperávamos algo grande e maravilhoso porque os adultos não podem andar com crianças. Claro que você pensaria que isso significa que a pista para adultos está prestes a ser espetacular. Assim, eles basicamente deixam você seguir o outro caminho que as crianças fazem. Visite por sua própria conta e risco.  (Original) This place is not what it is hyped up to be. Visiting my sister for the first time and she was thrilled to bring us. Unfortunately this place has lots of video games that do not work. After that we went to the track. We expected something big and marvelous because adults can't ride with kids. Of course you would think that means the adult track is about to be spectacular. Sike they basically just let you go the other way Tham the kids do. Visit at your own risk.",
      "gradeComment": 1
    },
    {
      "author": "lord Cano",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmliQTE19zGMZurpcNa0dPV7RR_uV3nJgxXBXtrI=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Piscinas frias, US$ 20 por hora. Substituiu o campo de minigolfe. É sexta-feira e o site diz que fecha às 23h, mas eles disseram que terminaram de vender cartões de arcade às 21h30. Assim que acabou de matar a noite inteira para nós aqui, não voltarei.  (Original) Pools cool, $20 one hour. It replaced the mini golf course. It's Friday and website says 11pm close time but they said they are done selling arcade cards at 930pm. So that just killed the whole night for us here, will not be returning.",
      "gradeComment": 2
    },
    {
      "author": "Ryan Culhane",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucptQrEv1fuNdwmVIv6nbsYLFDDdCm4ASvF2bYyAWA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Este lugar é muito confuso. Chegamos no minuto em que abriu e entramos na entrada do refeitório e andamos um pouco antes de encontrar um zelador legal que nos disse onde estava tudo. Nós finalmente chegamos ao local de kart e eles estavam testando a pista. Tivemos 1 adulto e 2 menores e o preço de 1 corrida foi algo em torno de $ 145, para uma corrida de 8 minutos. A experiência real de corrida foi muito divertida. Os karts eram carros elétricos muito rápidos, em algum lugar na faixa de 70+ mph, e os funcionários eram divertidos. Foi uma boa corrida, é muito dinheiro, especialmente porque posso obter uma experiência muito semelhante em casa por muito, muito mais barato. Ficamos com sede e voltamos para o refeitório, onde entramos, e o café estava fechado. Havia um funcionário parado lá, então perguntamos a ele se havia algum lugar onde pudéssemos tomar uma bebida e ele disse que não, exceto fontes de água e que voltasse em meia hora para o café. Então fomos para o curso de cordas e foi divertido, mas uma experiência muito curta e não havia ninguém para supervisionar, exceto um funcionário que nos deu nossas pulseiras e esperava que soubéssemos como entrar no curso e ficou bravo quando pedimos . Depois disso, fomos andar de patins e quando perguntei à senhora da recepção se eles tinham patins, ela parecia confusa (sei que isso não tem nada a ver com a história e isso não é uma reclamação, apenas achei engraçado). O patins foi divertido, mas não havia absolutamente ninguém além de nós o tempo todo e foi uma experiência muito estranha o tempo todo. O lugar era um conceito legal, mas não havia ninguém lá o tempo todo além de nós neste grande prédio vazio. A maioria dos jogos no fliperama estavam fora de ordem e havia algumas seções do prédio que estavam completamente fechadas. Passamos cerca de 3 horas aqui e quase não vimos ninguém, mas no geral, o conceito legal é muito caro e não há muito a oferecer.  (Original) This place is very confusing. We came the minute it opened and we walked in the cafeteria entrance and we walked around for a bit before we found a nice janitor who told us where everything was. We eventually made it over to the karting place and they were testing the track. We had 1 Adult and 2 Minors and the price for 1 Race was somewhere around $145, for an 8 minute race. The actual racing experience was very fun. The karts were very fast electric cars, somewhere in the 70+ mph range, and the employees were fun. It was a good race it’s just a lot of money especially since I can get a very similar experience back home for much, much cheaper. We got thirsty so we went back to the cafeteria, where we entered, and the café was closed. There was an employee standing there so we asked him if there was anywhere we could get a drink and he said no except water fountains and to check back in a half hour for the cafe. So we went to the rope course and that was fun but a very short experience and there was no one to supervise except for the one employee that gave us our wrist bands and expected us to know how to enter the course and got mad when we asked. After that, we went roller skating and when i asked the lady at the desk if they had roller blades she seemed confused (i know this has nothing to do with the story and this isn’t a complaint i just thought it was funny). The roller blading was fun but there was absolutely no one there besides us the entire time and it was a very eerie experience the entire time. The place was a cool concept but there was just no one there the entire time besides us in this big empty building. Most of the games in the arcade were out-of-order and there were a couple sections of the building which were completely closed. We spent about 3 hours here and hardly saw anyone but overall, cool concept just very pricy and not a lot to offer.",
      "gradeComment": 2
    },
    {
      "author": "Fernandez Vina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqnt2ZTzYzzVlQtIaFpu2iBLDuh5OG4HKNTXWPXvQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) COMUNIDADE KOSHER POR FAVOR, ESTEJA ATENTO. Queríamos comemorar o aniversário do meu filho aqui e estávamos dispostos a pagar pelo evento privado. O proprietário é supostamente judeu. Expliquei desde o início que somos judeus e observamos e somos kosher e traremos nossa própria comida, perguntei se eles oferecem comida kosher eu teria que pedir documentação e mostrar ao meu rabino para ele confirmar se kosher ou não. Bem, eles me disseram que se eu quiser comemorar o aniversário do meu filho lá, DEVO PAGAR PELA COMIDA NÃO KOSHER, MESMO QUE NÃO ESTEJA COMENDO. 2022 e ainda estamos vendo essas coisas. Inacreditável.  (Original) KOSHER COMMUNITY PLEASE BE AWARE. We wanted to celebrate my kid's bday here and we were willing to pay for private event. The owner is supposedly Jewish. I explained from the very beginning we are Jews and we observe and we are kosher and we will bring our own food, I asked if they offer kosher food I would have to ask for documentation and show to my rabbi for him to confirm if kosher or not. Well they told me if I want to celebrate my kid bday there I MUST PAY FOR THEIR NON KOSHER FOOD EVEN IF I AM NOT EATING IT. 2022 and we are still see this things. Unbelievable.",
      "gradeComment": 1
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "12:00",
          "percent": 26
        },
        {
          "hour": "13:00",
          "percent": 49
        },
        {
          "hour": "14:00",
          "percent": 74
        },
        {
          "hour": "15:00",
          "percent": 93
        },
        {
          "hour": "16:00",
          "percent": 97
        },
        {
          "hour": "17:00",
          "percent": 91
        },
        {
          "hour": "18:00",
          "percent": 84
        },
        {
          "hour": "19:00",
          "percent": 75
        },
        {
          "hour": "20:00",
          "percent": 55
        },
        {
          "hour": "21:00",
          "percent": 29
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "14:00",
          "percent": 9
        },
        {
          "hour": "15:00",
          "percent": 12
        },
        {
          "hour": "16:00",
          "percent": 14
        },
        {
          "hour": "17:00",
          "percent": 12
        },
        {
          "hour": "18:00",
          "percent": 8
        },
        {
          "hour": "19:00",
          "percent": 4
        },
        {
          "hour": "20:00",
          "percent": 1
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "14:00",
          "percent": 10
        },
        {
          "hour": "15:00",
          "percent": 9
        },
        {
          "hour": "16:00",
          "percent": 8
        },
        {
          "hour": "17:00",
          "percent": 6
        },
        {
          "hour": "18:00",
          "percent": 3
        },
        {
          "hour": "19:00",
          "percent": 2
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "14:00",
          "percent": 17
        },
        {
          "hour": "15:00",
          "percent": 27
        },
        {
          "hour": "16:00",
          "percent": 39
        },
        {
          "hour": "17:00",
          "percent": 43
        },
        {
          "hour": "18:00",
          "percent": 38
        },
        {
          "hour": "19:00",
          "percent": 33
        },
        {
          "hour": "20:00",
          "percent": 27
        },
        {
          "hour": "21:00",
          "percent": 17
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "14:00",
          "percent": 19
        },
        {
          "hour": "15:00",
          "percent": 24
        },
        {
          "hour": "16:00",
          "percent": 28
        },
        {
          "hour": "17:00",
          "percent": 28
        },
        {
          "hour": "18:00",
          "percent": 28
        },
        {
          "hour": "19:00",
          "percent": 29
        },
        {
          "hour": "20:00",
          "percent": 25
        },
        {
          "hour": "21:00",
          "percent": 14
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "13:00",
          "percent": 32
        },
        {
          "hour": "14:00",
          "percent": 36
        },
        {
          "hour": "15:00",
          "percent": 38
        },
        {
          "hour": "16:00",
          "percent": 38
        },
        {
          "hour": "17:00",
          "percent": 38
        },
        {
          "hour": "18:00",
          "percent": 42
        },
        {
          "hour": "20:00",
          "percent": 47
        },
        {
          "hour": "21:00",
          "percent": 36
        },
        {
          "hour": "22:00",
          "percent": 20
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "12:00",
          "percent": 25
        },
        {
          "hour": "13:00",
          "percent": 37
        },
        {
          "hour": "14:00",
          "percent": 52
        },
        {
          "hour": "15:00",
          "percent": 68
        },
        {
          "hour": "16:00",
          "percent": 81
        },
        {
          "hour": "17:00",
          "percent": 91
        },
        {
          "hour": "18:00",
          "percent": 98
        },
        {
          "hour": "19:00",
          "percent": 100
        },
        {
          "hour": "20:00",
          "percent": 93
        },
        {
          "hour": "21:00",
          "percent": 75
        },
        {
          "hour": "22:00",
          "percent": 51
        },
        {
          "hour": "23:00",
          "percent": 29
        }
      ]
    }
  ],
  "relatedSearches": [
    "dezerland park orlando",
    "dezerland park car museum",
    "dezerland park orlando prices",
    "trampoline park orlando",
    "xtreme action park",
    "fun spot america",
    "frost science museum",
    "kart miami",
    "dezerland park orlando",
    "dezerland park car museum",
    "dezerland park orlando prices",
    "trampoline park orlando",
    "xtreme action park",
    "fun spot america",
    "frost science museum",
    "kart miami"
  ],
  "relateds": []
}