{
  "mainName": "Diocesan Museum (Palazzo Borgia)",
  "slug": "diocesan-museum-(palazzo-borgia)",
  "category": "Museu de arte",
  "locationInformation": {
    "latitude": "43.0765534",
    "longitude": "11.679362"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Corso il Rossellino, 30, 53026 Pienza SI, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "palazzoborgia.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 0578 749905",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "3MGH+JP Pienza, Siena, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 53
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 31
      },
      {
        "grade": 4,
        "totalRatings": 16
      },
      {
        "grade": 3,
        "totalRatings": 4
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 2
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "catedral",
      "count": 5,
      "tooltip": "catedral, mencionado em 5 avaliações"
    },
    {
      "tag": "pintura",
      "count": 5,
      "tooltip": "pintura, mencionado em 5 avaliações"
    },
    {
      "tag": "sagrado",
      "count": 3,
      "tooltip": "sagrado, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOoVc-rQovggC98OtX0fTfoCja5bGGVNHZZMTQ2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBqO1-0bLEJFyZzHJS32Nn1OFq9MBqGEWlZM7N=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHaCjWrcQKEf3fcTKieciMx6nEGlzH6wZEKc23=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMeyklxDIu3N4XFg3oY1MH6-BkZGrpr_iNtLKHh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPMVMqR6gBjxfC2BmrCi2-84tCeIU1-Fc21DxQX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfGXkPawYEEeH7WGFmZ4BKfcbFq05T4oXW21Ec=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_QTDoRxmbSV463E5wMVAwE-q6MqJMrViMnl9r=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPcFub-tbGVQ5OE2Unc2hCWJDQDlUGzn5SBCNhE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMgquh72MhBEeJi6fzYsCmeXbbyNBxQCyYQ0PYB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNf1ea2NPIOYi8_LJn5ZM6KcMMcmt8xo6b7gMY8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_UxR_baXnKo1Mafz7T6iqMP0G04OXln3Qd7Vb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPfC5wrQKRc9RWx1g4zVQiXkX9mF8Ccb2HaEzLN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPF56Myxr_NdYrORl4z2711INnYQwXBsiPK5oTF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvhvhl4VhhvG4B8g5HkOk5fDnP9OnbeOaslp5i=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVGEpXgRgEKeJi9BPnkrCOSaTHEn_mG5AmPmeI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOj6u8kgZLAP2-CW7yhZqpg6uq8fsjJUnGu5q53=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNGguEw-Ymm2b8T7jEBtKgpv85GqZJSmJYkKpw5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5A-Fj5VUrKbQZ_stvfQzbw8hbtiU4CWO52Rry=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP2GsEyvQht4oyRo8oix_rV4xFgec8oFEApIHmy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMoDaWKVR4Dc5fOGtLGa1ZzymTGTiuDENJ2DQI3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOnLmWZnHXOyd2sh6QltZi_vDo_vM6mxPdSUQvR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOB8dDekUoY_acvPGNs8YB5M4R4dtRfnej9gg2e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOYV3vJEF7ocDwe2LSpLUnuf4MaR2NHPHXZ_BRT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPDjB4_Jk17BFUfn4k9BFY7hbpViN-X_HiSfmJP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPuux4rKJtQoYKJ14JqnZVGQRepSmi1hNULZCiE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNgk0BDQmiXIEBSlRC0YNHC-STBODDjNKPMEef4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOEnHjjRimerrDzXZTH4htDuWADjsHhCMfXgCT_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOIhWdTVSwv9fy-PsJZ8-HDCNbftKNkRebfgVgu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9qICvsX4pnvlKqDR7MmryoXDe3XZRqtv81Ogs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMI5HFMMd3yfRqZMtFq_S3awwJsiaynv2HkdnJ0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJrfEHcQA1O0B58WjfwP2XMoiP-tIz2Alj8nRW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_tlW2LEfPFlhgfAuBnplwVjQCQFRVTD-c3LFM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPuJA2mRI-1gV6PWrfyH6D3UNnO3V1VvUx2mBRi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOSKN9S9_nc6jv668sT8gp1Hgv4HCQnRKdhMeB9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKJmcvNpYFHm_RBPt6ArDtfvZuDakEzxZf39Uo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNlgvKh3Yt2in8iXCG-f6pJB14HruhBABiFHUh0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMl7_amXKRkWK17DFW7ajkfmItwg5Sy7vcvzKkK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOyF9_RLJiwzNy2X4tteyZiesd0_p2gUCedHH7q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObBG6noDhE3dcdIy_Ha4kKZ0oFt_uqU4KjegdW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4icQyqfEAJ8xj5kKCoTx-ymxcVWMQxli_Jaqj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOycPasQmtH7NLgw9OyiVtObkOUqOv-3l6KFC6E=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPFjV7F9HQ4iJkkERUkZC_C7jOY-Ros_9Dz4s0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMXSj-K6F0VxH5vbIjhetk3ywoKGYoIZygrs9Tx=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Fernando Person",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpSH12PN-Ryyoc2a6UkGy1AGOiMpkxd1bj97dgiUQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Chamado de Palazzo Borgia em 2013 mas não tem nada da Família Borgia!! É um museu da igreja e ponto! Não vale a visita!",
      "gradeComment": 1
    },
    {
      "author": "Alberto Tonnina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqCwuezAirtHw3u7icW6yrLwYSLRwRTutrdTSzrBg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Instalado no Palazzo Borgia, junto à Catedral, conserva pinturas, tapeçarias, retábulos e objetos de arte sacra de rara beleza do período do século XII ao XVI. Tudo em um andar, é dividido em onze quartos. Uma visita obrigatória. Atualmente, todas as normas anti covid-19 (máscara e Green Pass) são observadas.  (Original) Allestito nel Palazzo Borgia, accanto alla Cattedrale, conserva dipinti, arazzi, pale d'altare e oggetti di arte sacra di rara bellezza del periodo che va dal XII al XVI secolo. Tutto su di un piano, si articola in undici sale. Assolutamente da visitare. Attualmente sono osservate tutte le norme anti covid-19 (mascherina e Green Pass).",
      "gradeComment": 4
    },
    {
      "author": "Enrico Ricciardi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucovf7bkZ7YTvek7FThIl0oV3mDdruI82j3UnmzKdQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um pequeno museu cheio de obras-primas de mestres mais ou menos conhecidos do território de Siena. A coleção inclui pinturas e esculturas em madeira, bem como móveis sagrados, ourives e tapeçarias que vão desde o início do século XIV até o final do século XV. Entre estas destacam-se a mesa da Madonna com o menino de Pietro Lorenzetti e - na minha opinião uma obra-prima absoluta - a Madonna della Misericordia de Luca Signorelli. Enfim uma visita a não perder, essencial para completar a experiência incomparável que representa a visita à cidade de Pio II. Entre outras coisas, com o mesmo ingresso também é possível visitar o vizinho Palazzo Piccolomini, um exemplo clássico da arquitetura renascentista.  (Original) Un museo piccolo ma ricco di capolavori di maestri del territorio senese più o meno noti. La raccolta comprende sia dipinti e sculture lignee che arredi sacri, oreficerie e arazzi che spaziano dagli inizi del XIV secolo fino al tardo XV. Tra queste spiccano la tavola raffigurante la Madonna col bambino di Pietro Lorenzetti e - a mio avviso un capolavoro assoluto-  la Madonna della Misericordia di Luca Signorelli. In definitiva una visita da non perdere, indispensabile per completare l'ineguagliabile l'esperienza rappresentata dalla visita alla città di Pio II. Tra l'altro con il medesimo biglietto è possibile visitare anche il vicino Palazzo Piccolomini, classico esempio di architettura rinascimentale.",
      "gradeComment": 5
    },
    {
      "author": "Sigfrido",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucraIYGcoym_ovEy-3I4GN4mZQ5sPNz6SBLoKCnKrXk=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O Museu Diocesano de Pienza está localizado no Palazzo Borgia, no conjunto arquitetônico da Piazza e da Catedral, que é o fulcro monumental da renovação desejada pelo humanista Papa Pio II, integrado por inúmeras obras de arte de outras igrejas da região , o Museu Diocesano está dividido em 11 salas que recolhem testemunhos da região de Pientino e municípios vizinhos. A coleção apresenta evidências significativas da arte figurativa de Siena do século XIV.  (Original) Il Museo Diocesano di Pienza ha sede nel Palazzo Borgia, nel complesso architettonico della Piazza e della Cattedrale che costituisce il fulcro monumentale del rinnovamento voluto dal Papa umanista Pio II , integrato da numerose opere d’arte provenienti da altre chiese del territorio, il Museo Diocesano si articola in 11 sale che raccolgono testimonianze del territorio pientino e dei comuni limitrofi. La collezione presenta significative testimonianze dell’arte figurativa senese trecentesca.",
      "gradeComment": 5
    },
    {
      "author": "Antonio Ventura",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp5fdI_0ddVR1JQ7AWA3ZTypaEvCviBab3D25UBoA=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "Il Palazzo Borgia è la sede del Museo Diocesano di Arte Sacra. Il percorso espositivo custodisce l'innumerevole patrimonio proveniente dal Duomo e dal territorio diocesano. Molto interessante.",
      "gradeComment": 5
    },
    {
      "author": "Traveler",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco8AtgubRKZK8E0qkkOJGN_JWAia_YoxIAF_q8r=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Prédio muito bem cuidado e bem cuidado com obras muito interessantes. Bem perto da catedral, se você quiser, pode comprar um ingresso para visitar o batistério e o labirinto .... Pena que esses dias estava fechado e pagamos o ingresso para o todo.  (Original) Palazzo molto curato e ben tenuto con opere molto interessati. Proprio vicino al duomo volendo si può fare il biglietto per visitare il battistero e il labirinto.... Peccato che in questi giorni era chiuso e il biglietto l'abbiamo pagato per l'intero.",
      "gradeComment": 4
    },
    {
      "author": "Oronzo Cosola",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucosOr2-oDaV7rt-RZWkICJizf-00uVb54VPdmQp7Q=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Para mim, uma surpresa absoluta. Não se trata apenas de beleza, mas também e sobretudo de algumas obras únicas e originais que não têm igual. Talvez os autores não tenham alcançado grande fama ... mas são imperdíveis. A atitude do Papa Piccolomini é incrível.  (Original) Per me, un'assoluta sorpresa. Non si tratta solo della bellezza, ma anche e soprattutto di alcune opere uniche ed originali che non hanno uguali. Forse gli autori non hanno raggiunto una grande.fama...ma sono assolutamente da vedere. Incredibile il piviale di Papa Piccolomini.",
      "gradeComment": 5
    },
    {
      "author": "Massi Roma",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr1vVAo6UA2ppxfJF6TFewNccvN9ZB0_dsGEQKcpbI=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O Museu Diocesano do Palazzo Borgia em Pienza é um verdadeiro tesouro de maravilhas a descobrir, sobretudo as obras de arte de Siena do século XIII ao século XVIII, não só pintura mas também escultura, ourivesaria, têxteis e miniaturas de alto nível , em sua maioria encomendada aos maiores artistas pelo Papa Pio II em meados do século XV, quando ele construiu toda a cidade de Pienza, incluindo a Catedral e os palácios nobres, incluindo o prédio onde o museu está localizado. O ingresso é absolutamente modesto em comparação com a beleza das obras expostas. Há uma entrada de elevador conveniente, muito funcional para quem tem problemas de mobilidade, os quartos são bem iluminados e as obras bem valorizadas. ABSOLUTAMENTE PARA VER!  (Original) Il Museo Diocesano di Palazzo Borgia a Pienza è un vero scrigno di meraviglie da scoprire, sopratutto si tratta di opere di arte senese dal XIII al XVIII secolo, non solo pittura ma anche scultura, oreficeria, tessile e miniatura di grande livello, per lo più commissionata ai più grandi artisti dal Papa Pio II alla metà del XV secolo quando realizzò la intera città di Pienza, compresa della Cattedrale e dei palazzi gentilizi, tra cui il palazzo in cui ha sede il museo. Il biglietto è assolutamente modico rapportato alla bellezza delle opere esposte. C'è un comodo ingresso in ascensore molto funzionale per chi ha problemi motori, le sale sono adeguatamente illuminate e le opere ben valorizzate. ASSOLUTAMENTE DA VEDERE!",
      "gradeComment": 5
    },
    {
      "author": "Lucia Pelosi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlPfAxYP3_3zM4-3CQpBbqWext7g3XTzWIyZCLA=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) 11 quartos, um mais bonito que o outro... Das mesas da escola de Siena, ao magnífico Cope de Pio II, uma visita a não perder!  (Original) 11 sale, una più bella dell’altra… Dalle tavole di scuola senese, al magnifico Piviale di Pio II, una visita da non perdere!",
      "gradeComment": 5
    },
    {
      "author": "Andrea Home",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnh6TcE1h1B4zZM08OLvnuYLlYDgQX_HssWWjl0=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Exposição interessante, muitas e originais obras em exibição. Recomendamos com certeza o guia de áudio que você pode levar junto com o ingresso cumulativo para o palácio Piccolomini  (Original) Mostra interessante, molte e originali le opere esposte. Si consiglia assolutamente l'audioguida che si può prendere insieme al biglietto cumulativo al palazzo Piccolomini",
      "gradeComment": 4
    },
    {
      "author": "berengario 7669",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrkv1qAPUGNglgXN4W4XpekK7hY9DQuM_LQ6a5DrUM=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Excelente museu, coleção rica e valiosa de pinturas, tapeçarias, mobiliário litúrgicas do período de Pio II, extraordinariamente preservado na sua integridade. Os critérios museológicos para expor as obras também são excelentes e funcionais, enquanto os operadores são muito gentis. A primeira classe museu, a não perder. Pena que o catálogo é vendido para fora  (Original) Museo eccezionale, ricca e preziosa collezione di dipinti, arazzi, suppellettili liturgiche del periodo di Pio II, straordinariamente conservata nella sua integrità. Eccellente e funzionale anche i criteri museografici di esposizione delle opere, gentilissime le operatrici. Un museo di primo livello, da non perdere. Peccato il catalogo sia esaurito",
      "gradeComment": 5
    },
    {
      "author": "Massimiliano Spaccini",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkvFsbDr-v6zpg2vw_zr6XcR5DjOFzhfyiQ1vxR=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Uma vez no centro histórico de Pienza, depois da prefeitura quase em frente, fica o palácio Borgia, sede do museu Existem inúmeras pinturas preservadas, incluindo trípticos e pinturas, você pode conseguir um único bilhete com a cripta da catedral, que vale a pena ver, a cripta um pouco menos.  (Original) Una volta giunti al centro storico di Pienza,superate il palazzo del comune quasi di fronte si trova il palazzo Borgia sede del museo Vi sono conservati numerosi dipinti tra trittici e quadri, si può fare un biglietto unico con la cripta della cattedrale, quella vale la pena di vederla, la cripta un po meno.",
      "gradeComment": 5
    },
    {
      "author": "MONICA",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkV54KQJXFXiAG86Z1KG1_zqSosIhiAJvJudc3G=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Não deve ser esquecido se você se encontrar em pienza  (Original) Da non trascurare se vi trovate a pienza",
      "gradeComment": 4
    },
    {
      "author": "Tanapol Boriboon",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrNeqvxsnZF8WENPUWXJqixOC_mZJCoPJRiu2Sb_g=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Musuem que homenageia Romeu e Julieta como a propriedade é usada para filmagem.  (Original) Musuem that tributes to Romeo and Juliet as the property is used for movie shooting.",
      "gradeComment": 4
    },
    {
      "author": "Pietro Magri",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqRcZSJ2cAQ39TvnGpg6gh6Y9eSDf_FwOYIWC79og=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) A coleção apresenta evidências significativas da arte figurativa de Siena, da oficina de Duccio di Boninsegna às obras de Pietro Lorenzetti, Vecchietta e Signorelli;  (Original) La collezione presenta significative testimonianze dell'arte figurativa senese, dalla bottega di Duccio di Boninsegna ai capolavori di Pietro Lorenzetti, del Vecchietta e del Signorelli;",
      "gradeComment": 5
    },
    {
      "author": "Mandi Merz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrB6haViHBBtj6Xg8eZUH2irFsfLHbFIyd6mRiAeg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Não é ruim, mas nada de especial. Se você pegar o mapa grande para todos os pontos turísticos, então você não deve perder. Infelizmente você não vê muito do mobiliário original da sala.  (Original) Nicht schlecht aber auch nichts besonderes. Wenn ma  sich die grosse Karte für alle Sehenswürdigkeiten nimmt, dann sollte man es sich nicht entgehen lassen. Leider sieht man von den ursprünglichen Raumeinrichtung nicht viel.",
      "gradeComment": 3
    },
    {
      "author": "Guido Martini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpKwI8hojgb6Vt5fig2Xx1rwaWg-Bm-5sl6T4Q-GMw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Na época, visitei-o na recepção de uma exposição pictórica incluída em um passeio ligado à Catedral de Siena.  (Original) All'epoca lo visitai in merito all'accoglienza di una mostra pittorica inclusa in un tour legato alla Cattedrale di Siena.",
      "gradeComment": 4
    },
    {
      "author": "Antonio Spada",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnBB_ZkKhoCkT8hJqlgjrAZbSzxoIzoG8ds8Qhq=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Para ver sem demora ... visita guiada muito agradável ... uma imersão na história fantástica ... arte e estilo de vida. Não perca  (Original) Da vedere senza indugi...visita guidata molto piacevole...un immersione nella storia fantastica...arte e stile di vita. Da non perdere",
      "gradeComment": 5
    },
    {
      "author": "Pier o",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmku4UO8IgKMA1nq8Q5NVW82CDiMUPO7E-01G6A-=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Obras medievais de valor absoluto. Os códigos mais bonitos que tive a chance de ver!  (Original) Opere medioevali di valore assoluto. I codici più belli che ho avuto occasione di vedere!",
      "gradeComment": 5
    },
    {
      "author": "Coco manza",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmntZR5JTZdCrju86ZH94qSoTqkprKNPzqQRZXr3=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Muito informativo para aqueles que amam a arte religiosa e a história papal  (Original) Très instructif pour ceux qui aime l art religieux et l histoire papale",
      "gradeComment": 3
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "museo borgia",
    "pienza musei",
    "opere d'arte a pienza",
    "casa dei canonici pienza",
    "musei senesi",
    "museo borgia",
    "pienza musei",
    "opere d'arte a pienza",
    "casa dei canonici pienza",
    "musei senesi"
  ],
  "relateds": []
}