{
  "mainName": "Discovery Island Trails",
  "slug": "discovery-island-trails",
  "category": "Atração turística",
  "locationInformation": {
    "latitude": "28.357595",
    "longitude": "-81.5912137"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Discovery Island, Kissimmee, FL 34747, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Disney's Animal Kingdom",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "disneyworld.disney.go.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 407-939-5277",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "9C55+2G Kissimmee, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 93
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 66
      },
      {
        "grade": 4,
        "totalRatings": 18
      },
      {
        "grade": 3,
        "totalRatings": 9
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "animais",
      "count": 9,
      "tooltip": "animais, mencionado em 9 avaliações"
    },
    {
      "tag": "exposições",
      "count": 6,
      "tooltip": "exposições, mencionado em 6 avaliações"
    },
    {
      "tag": "canguru",
      "count": 3,
      "tooltip": "canguru, mencionado em 3 avaliações"
    },
    {
      "tag": "área",
      "count": 3,
      "tooltip": "área, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPohq57YIATE4PYA4YrmVbs-tlebTtwXuJueOft=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP8LJCTduf48hc_3sFB7omH2qGEuxOoztWMZwb0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMyd1QTCIqW4g0EJDr-oJedWeSyFf3aBoe3gJM9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMbvRoA_hedL5Ku_RNxD-I1Dm26uevVkyaTA27J=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO6uT5LiqTu65iuK2Qd-SxRqInUolxNhPjc-qQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipODTbmC1QVQ6mpQddAsDexhLcdnp9JV3nxq-E9G=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPthcSFHECGlnJh7z6LhBI2hKERVlGK6_M_rhy6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOsEUBuZiejQO5B_0wXfkArBCtJz9HRk_uuP-j0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOP2qb5jfmAtyySKeF3VQCrTRYaKdhIPxIducIj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPzcNA11mF_V9FvanyGutVaezZGzM29jZKgH7rm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOEz2O4We3Wj1hHo0uzF_4tLMDc2LzmnyZ7IDCS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPdTxE8W8v3TbBSNQquDCW1EOfkragaAYRdU7XP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPRYRVr_NnSdSWi5FaehKk0Q3DSpcJq_t1A_JvN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPf4NWqFiAM77gmOgL03giJ4mO0-as2zS93AlHd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipONbYaMOHXJc7bAmL_h2NP3OSu_lAn_ZHEAEsRm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipORL6G6kUTV_H2AartPUSivmOh2vjhs_KDfFs-w=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP-5hJwT6paBbGZJHNDl4EcIgd4TnXkqd5leqd7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZ5V03pnAIAaKE28T5K_JuZtWyu3kX0vLApoqG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipML1jZ0Ceug2D56WMf6XPYcJjn5L0gC8DkX-V-o=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM41G3Ci-dNmTP9eQ-iYBjNSuWdZ1pxtl0EseOc=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Raphael Vaz de Mello",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm0Bp6yqhTqU1oSERI8dvLI5P3vIyHwiuP6XQbh=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Excelente!! Vale muito apena conhecer!!",
      "gradeComment": 5
    },
    {
      "author": "Bruna Trevisani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr1OKMRJ7mmxj5nXIkaTBc0oejLU_6gmFporHxpYEc=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Várias experiências diferentes, pudemos até ver um hipopótamo nadando!",
      "gradeComment": 5
    },
    {
      "author": "Luiz Tozi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrP6VI9W4N-eHxJGCsILUBwvqkHq1M8ggxAZLYR=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "Muito bem detalhado",
      "gradeComment": 5
    },
    {
      "author": "Nacif Chalupe",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco8x00W3vd13Qfscoz2OzSEPhT_b2eVgLw4lgDODrs=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Lindo",
      "gradeComment": 4
    },
    {
      "author": "Jay M",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoDL_efjcGpLCVnnYqvxUCpvp6JOUsYxiAn5u7K5w=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Trilha bonita por um jardim em forma de selva, com cachoeiras, plantas exóticas, alguns animais selvagens, araras voando no céu e alguns lugares aconchegantes para sentar e absorver tudo. Paramos aqui para um lanche e logo fomos acompanhados de íbis e esquilos. Ambos vamos alimentá-los manualmente e, em seguida, fomos entretidos por um par de jovens esquilos praticando suas artes marciais mistas um no outro.  (Original) Beautiful trail though jungle-like garden with waterfalls, exotic plants, some wildlife, macaws flying overhead, and a few cozy places to sit and soak it all in. We stopped here for a snack and were soon joined by ibis and squirrels. Both let us hand feed them and then we were entertained by a pair of young squirrels practicing their mixed martial arts on each other.",
      "gradeComment": 5
    },
    {
      "author": "Wai01",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpU5YKAblKxcHTQe6BXhRFTTDIAXSxG64IwwZYXV68=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Ótimo lugar para não apenas ver criaturas vivas, mas para aprender algo sobre elas. Você também pode apreciar mais de perto os detalhes em torno da Árvore da Vida.  (Original) Great place to not only see living creatures, but to learn something about them. You can also appreciate more closely the details on and around the Tree of Life.",
      "gradeComment": 5
    },
    {
      "author": "John loper",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrvvsCduaxACuZLJVDYZLTG9XaXRae8TNgYsWek6w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um passeio divertido ao redor e pela árvore da vida  (Original) A fun walk around and through the tree of life",
      "gradeComment": 5
    },
    {
      "author": "Verena H.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqF3uERw2RumMCQMgX-kfGhXcwSNP6lhVinBUdPjg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) No lado esquerdo da Árvore da Vida, este caminho leva muito perto da árvore com significativamente menos pessoas do que na frente e esconde um ótimo local para fotos em família! Também é divertido encontrar e reconhecer os animais esculpidos. Divirta-se no Disney Animal Kingdom!  (Original) An der linken Seite des Tree of Life führt dieser Weg mit deutlich weniger Menschen als vorneherum sehr nah an den Baum heran und verbirgt einen super Foto Spot für Familien! Noch dazu macht's Spaß die viel geschnitzten Tiere zu finden und zu erkennen. Viel Spaß im Disney Animal Kingdom!",
      "gradeComment": 5
    },
    {
      "author": "Tj Mansfield",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucot_Ncm3X1VWcjpfy3OZJ5Ui3HFz_lHLzak2DeWrA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Grande caminhada com muitos animais para ver  (Original) Great walk with plenty of animals to see",
      "gradeComment": 5
    },
    {
      "author": "Vasanti Rosado",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqw1V61aBC1srkv5z2cNOoRiGJl912Uqc5cQVXqZg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A árvore da vida é o ponto focal do Animal Kingdom da Disney (deve pagar admissão ao reino animal para chegar aqui). Existe um programa chamado \"It's Tough Being a Bug\" do lado de fora. Vai fazer você rir, mas pode ser um pouco assustador para os muito jovens.  (Original) The tree of life is the focal point of Disney's Animal Kingdom (must pay admission to animal kingdom to get here). There is a show called \"It's Tough Being a Bug\" outside.  It'll make you laugh,  but might be a little scary for the very young.",
      "gradeComment": 5
    },
    {
      "author": "E H",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqUgsSQJGBwm6Lh2CJDMr1n1mYjVgZuIfoPtubdqg4=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Trilhas para caminhada com exposições de pássaros exóticos e locais, além de jacarés, cangurus e peixes. Eles estão principalmente na área em frente à Árvore da Vida e a sombra é fornecida. A única desvantagem é que as trilhas são dominadas pela maior parte do tráfego de pedestres que entra e sai do parque.  (Original) Neat walking trails featuring exhibits on exotic and local birds as well as alligators, kangaroos, and fish.  They are mostly in the area in front of the Tree of Life and shade is provided.  The only downside is the trails are dominated by the bulk of pedestrian traffic coming in and out of the park.",
      "gradeComment": 4
    },
    {
      "author": "Mary Catherine Hogan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqTtnEDESCdQic9y2N456lMTh2mO6pLbV4HB0fa8A=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Certifique-se de usar um chapéu e muito protetor solar. Além disso, beba muita água! É uma ótima maneira de chegar às exposições de animais e passeios, no entanto, há uma falta de sombra. Além disso, o programa de exploradores do deserto é uma ótima maneira de manter as crianças ocupadas.  (Original) Make sure to wear a hat and lots of sun cream. Also, drink lots of water! It is a great way to get to the animal exhibits and rides, however, there is a lack of shade. Also, the wilderness explorers program is a great way to keep kids occupied.",
      "gradeComment": 5
    },
    {
      "author": "Royal Rena",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqXthkZ__mKtITWUSiskPPdhKZgASGtMQ-WDo-9=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma exposição muito grande no parque para ver animais selvagens exóticos e animais com habitats únicos transbordando da Árvore da Vida! Alguns animais que você pode ver:  Lontra Asiática com Garras Pequenas Esses animais vêm das florestas tropicais do sudeste da Ásia. Eles podem parecer fofos, mas continuam a ser um animal selvagem potencialmente perigoso devido à sua agressividade comum e dentes afiados. Fiel ao seu nome, eles têm pequenas garras. Só se estende lá de pele e não mais.  Pacu Fish Também chamado de Pacu Negro, esses peixes muito grandes habitam os rios da Amazônia! Eles compartilham a exposição com as Lontras Pequenas. Eles são muito agressivos para outras espécies.  Flamingo Menor Estas são uma pequena espécie de flamingo que habita os lagos salgados da África. Eles se reproduzem nesses lagos e compartilham seu hábitat com cangurus vermelhos e abutres com face de lapela. Os cangurus vermelhos habitam o Outback da Austrália e têm um chute mortal, enquanto os abutres com face de lappet habitam os savanas e pastos da África. Fique de olho neles!  Primatas Os primatas que você encontrará aqui são o mico-top de algodão, o lêmure de cauda anelada e o lêmure de colarinho. Ambas as espécies de lêmures vivem no mesmo habitat e só são encontradas na ilha africana de Madagascar. Os micos-top de algodão vivem nas florestas tropicais da América Central e do Sul. Muitos animais os caçam de jaguares a harpias.  Arara e Peixe-gato A Arara é esse pássaro colorido que você vai ver aqui! Ela vive na floresta amazônica. As pequenas espécies, o Paroon Shark Catfish, estão relacionadas a este nome porque é aparição como um tubarão. Ela habita cursos d'água como as Bacias do Mekong na Indochina, uma área no sudeste da Ásia. Este peixe é usado para caçar.  Tartaruga e porco-espinho Galápagos é a maior espécie de tartaruga, e eles podem viver mais de 100 anos! Eles podem pesar 520 quilos! O porco-espinho africano, um grande roedor tinha espinhos para se defender de predadores e pessoas. Eles vivem na África Subsaariana e são noturnos (ativos à noite).  Esta é uma grande exposição de animais! Abriga muitos animais exóticos de todo o mundo!  (Original) A very great exhibit in the park to see exotic wildlife and animals with unique habitats brimming the Tree of Life! Some animals you might see:  Asian Small-Clawed Otter These animals come from the rainforests of Southeast Asia. They may look cute but they remain a potentially dangerous wild animal due to there common aggression and sharp teeth. True to its name, they do have small claws. It only extends there fur and no longer.  Pacu Fish Also called the Black Pacu, these very large fish inhabit the rivers of the Amazon! They share there exhibit with the Small-Clawed Otters. They are very aggressive to other species.  Lesser Flamingo These are a small species of flamingo that inhabit salt lakes of Africa. They breed in these lakes and share there habitat with Red Kangaroos and Lappet-Faced Vultures. Red Kangaroos inhabit the Outback of Australia and have a deadly kick, while Lappet-Faced Vultures inhabit the Savannas and Grasslands of Africa. Keep your eye out for them!  Primates The primates you will finds here are the Cotton-Top Tamarin, Ring-Tailed Lemur and Collared Lemur. Both species of Lemur live in the same habitat and are only found on the Africa Island of Madagascar. Cotton-Top Tamarins live in the tropical rainforests of Central and South America. Many animals hunt them from Jaguars to Harpy Eagles.  Macaw and Catfish The Scarlet Macaw is that colorful bird that you will see here! It lives in the Amazon Rainforest. The small species, the Paroon Shark Catfish is related to this name because it’s apparition looks like a Shark. It inhabits waterways such as the Mekong Basins in Indochina, an area in Southeast Asia. This fish is used for hunting.  Tortoise and Porcupine Galapagos are the largest species of tortoise, and they can live more than 100 years! They can weigh a staggering 520 pounds! The African Crested Porcupine, a large rodent had spikes to defend itself from predators and people. They live in Sub-Saharan Africa, and are nocturnal (active at night).  This is a Great animal exhibit! It houses many exotic animals from around the world!",
      "gradeComment": 5
    },
    {
      "author": "Kevin McKay",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrX1pe9pvXIGiuvMWropwtQxd8cEEnw7l212U5K4g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) As trilhas serpenteiam pela Árvore da Vida (o mais incrível ícone do parque da Disney) na Discovery Island. Os destaques dos animais incluem lontras asiáticas de garras pequenas, micos de algodão, flamingos menores, cangurus vermelhos, lêmures de cauda anelada e colarinho e porcos-espinhos de crista africana. Olhos afiados podem encontrar a pangasia (peixe-gato paroon), um bagre asiático gigante. Aos 4 pés e 80 libras, ele é pequeno para sua espécie. Com o Animal Kingdom permanecendo aberto até tarde da noite, não deixe de visitar essas exposições no início, já que muitos dos animais saem da exposição ao entardecer.  (Original) The trails wind around the Tree of Life (Disney's most amazing park icon) on Discovery Island. Animal highlights include Asian small-clawed otters, cotton-top tamarins, lesser flamingos, red kangaroos, ring-tailed and collared lemurs, and African crested porcupines. Keen eyes can find the pangasia (paroon shark catfish), a giant Asian catfish. At 4 ft. and 80 lbs., he is small for his species. With the Animal Kingdom staying open later into the night, be sure to visit these exhibits early as many of the animals go off exhibit at dusk.",
      "gradeComment": 5
    },
    {
      "author": "Omar Garcia Jr.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqlrGc14N-EtDykyX2TqTyW8kgBWWzg_awhjVpqJA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Muitas exposições para ver, tome o seu tempo para encontrar os bons pontos. Além disso, se estiver muito quente, há um bico de água para as crianças se refrescarem.  (Original) Lots of exhibitions to see, take your time to find the good spots. Also if it's too hot there is a water spout for kids to freshen up on.",
      "gradeComment": 5
    },
    {
      "author": "Tyler Blevins",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqd09wFA19iDEARTNgPe__IYLa_nLzg8KFLNPOulQU=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Curta trilha para caminhada agradável com vistas de animais menores, todos sob a Árvore da Vida.  (Original) Enjoyable short walking trail with views of smaller animals, all under the Tree of Life.",
      "gradeComment": 5
    },
    {
      "author": "Michael Zhang",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucouqsaRSKSZNQVYLqEVNeNyJajFQh99xzoH80wF=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Exposição legal, extravagante e real. Muitos animais exóticos.  (Original) Cool exhibit, fancy, and real. Lots of exotic animals.",
      "gradeComment": 5
    },
    {
      "author": "Jay Stevens",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco7kny4nen0jJ4BK7gH1U-olPv4FTpzRj1RQkKBgMk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Muito bonita para passear, mas não tanto assim para fazer.  (Original) Very pretty to walk around, but not all that much to do.",
      "gradeComment": 4
    },
    {
      "author": "Paul",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpnDyA_hR1aGRGdSlyXkvuYBvVfuIoG4_sm7aXAVQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Tem um pequeno cansado irritadiço? Coloque-os no carrinho e faça uma pausa nessas trilhas. Joia escondida  (Original) Have a cranky tired little one? Put them in stroller and take a break in these trails. Hidden gem",
      "gradeComment": 5
    },
    {
      "author": "Adolfo Weber",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoQA7OTHfBSv_U15zp8GXFUHre8JN9Nl-8E8lOAbpA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Muito divertido. Ótima experiência para curtir com a família.  (Original) Muy divertido. Gran experiencia para disfrutar en familia.",
      "gradeComment": 3
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "08:00",
          "percent": 18
        },
        {
          "hour": "09:00",
          "percent": 43
        },
        {
          "hour": "10:00",
          "percent": 43
        },
        {
          "hour": "11:00",
          "percent": 34
        },
        {
          "hour": "12:00",
          "percent": 40
        },
        {
          "hour": "13:00",
          "percent": 37
        },
        {
          "hour": "14:00",
          "percent": 21
        },
        {
          "hour": "15:00",
          "percent": 6
        },
        {
          "hour": "17:00",
          "percent": 3
        },
        {
          "hour": "18:00",
          "percent": 9
        },
        {
          "hour": "19:00",
          "percent": 6
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "09:00",
          "percent": 37
        },
        {
          "hour": "10:00",
          "percent": 43
        },
        {
          "hour": "11:00",
          "percent": 37
        },
        {
          "hour": "12:00",
          "percent": 43
        },
        {
          "hour": "13:00",
          "percent": 25
        },
        {
          "hour": "14:00",
          "percent": 6
        },
        {
          "hour": "15:00",
          "percent": 6
        },
        {
          "hour": "16:00",
          "percent": 18
        },
        {
          "hour": "17:00",
          "percent": 18
        },
        {
          "hour": "18:00",
          "percent": 6
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "08:00",
          "percent": 21
        },
        {
          "hour": "09:00",
          "percent": 43
        },
        {
          "hour": "10:00",
          "percent": 56
        },
        {
          "hour": "11:00",
          "percent": 50
        },
        {
          "hour": "12:00",
          "percent": 34
        },
        {
          "hour": "13:00",
          "percent": 18
        },
        {
          "hour": "14:00",
          "percent": 12
        },
        {
          "hour": "15:00",
          "percent": 12
        },
        {
          "hour": "16:00",
          "percent": 9
        },
        {
          "hour": "17:00",
          "percent": 6
        },
        {
          "hour": "18:00",
          "percent": 3
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 15
        },
        {
          "hour": "10:00",
          "percent": 31
        },
        {
          "hour": "11:00",
          "percent": 43
        },
        {
          "hour": "12:00",
          "percent": 43
        },
        {
          "hour": "13:00",
          "percent": 31
        },
        {
          "hour": "14:00",
          "percent": 15
        },
        {
          "hour": "15:00",
          "percent": 9
        },
        {
          "hour": "16:00",
          "percent": 9
        },
        {
          "hour": "17:00",
          "percent": 9
        },
        {
          "hour": "18:00",
          "percent": 6
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 21
        },
        {
          "hour": "10:00",
          "percent": 31
        },
        {
          "hour": "11:00",
          "percent": 31
        },
        {
          "hour": "12:00",
          "percent": 28
        },
        {
          "hour": "13:00",
          "percent": 18
        },
        {
          "hour": "14:00",
          "percent": 9
        },
        {
          "hour": "15:00",
          "percent": 3
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 21
        },
        {
          "hour": "10:00",
          "percent": 56
        },
        {
          "hour": "11:00",
          "percent": 68
        },
        {
          "hour": "12:00",
          "percent": 46
        },
        {
          "hour": "13:00",
          "percent": 21
        },
        {
          "hour": "14:00",
          "percent": 15
        },
        {
          "hour": "15:00",
          "percent": 18
        },
        {
          "hour": "16:00",
          "percent": 18
        },
        {
          "hour": "17:00",
          "percent": 12
        },
        {
          "hour": "18:00",
          "percent": 9
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "08:00",
          "percent": 18
        },
        {
          "hour": "09:00",
          "percent": 78
        },
        {
          "hour": "10:00",
          "percent": 100
        },
        {
          "hour": "11:00",
          "percent": 50
        },
        {
          "hour": "12:00",
          "percent": 28
        },
        {
          "hour": "13:00",
          "percent": 28
        },
        {
          "hour": "14:00",
          "percent": 18
        },
        {
          "hour": "15:00",
          "percent": 12
        },
        {
          "hour": "16:00",
          "percent": 15
        },
        {
          "hour": "17:00",
          "percent": 15
        },
        {
          "hour": "18:00",
          "percent": 6
        },
        {
          "hour": "19:00",
          "percent": 3
        }
      ]
    }
  ],
  "relatedSearches": [
    "rafiki's planet watch",
    "gorilla falls exploration trail",
    "it’s tough to be a bug",
    "na'vi river journey",
    "primeval whirl",
    "magic kingdom",
    "animal kingdom",
    "rivers of light we are one",
    "rafiki's planet watch",
    "gorilla falls exploration trail",
    "it’s tough to be a bug",
    "na'vi river journey",
    "primeval whirl",
    "magic kingdom",
    "animal kingdom",
    "rivers of light we are one"
  ],
  "relateds": []
}