{
  "mainName": "Dmytro Yavornytskyi National Historical Museum",
  "slug": "dmytro-yavornytskyi-national-historical-museum",
  "category": "Museu histórico",
  "locationInformation": {
    "latitude": "48.4558426",
    "longitude": "35.063831"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Dmytra Yavornytskoho Ave, 16, Dnipro, Dnipropetrovsk Oblast, Ucrânia, 49027",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "проспект Дмитра Яворницького, 16, Дніпро, Дніпропетровська область, 49027",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "museum.dp.ua",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+380 67 447 7014",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "F347+8G Dnipro, Oblast de Dnipropetrovsk, Ucrânia",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    },
    {
      "label": "place-info-links:",
      "text": "Se identifica como uma empresa de empreendedoras",
      "icon": "https://gstatic.com/local/placeinfo/women_led_updated_ic_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 1917
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1381
      },
      {
        "grade": 4,
        "totalRatings": 367
      },
      {
        "grade": 3,
        "totalRatings": 116
      },
      {
        "grade": 2,
        "totalRatings": 24
      },
      {
        "grade": 1,
        "totalRatings": 29
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "excursão",
      "count": 41,
      "tooltip": "excursão, mencionado em 41 avaliações"
    },
    {
      "tag": "guia turístico",
      "count": 41,
      "tooltip": "guia turístico, mencionado em 41 avaliações"
    },
    {
      "tag": "ingresso",
      "count": 19,
      "tooltip": "ingresso, mencionado em 19 avaliações"
    },
    {
      "tag": "quantidade",
      "count": 6,
      "tooltip": "quantidade, mencionado em 6 avaliações"
    },
    {
      "tag": "trabalhadores",
      "count": 6,
      "tooltip": "trabalhadores, mencionado em 6 avaliações"
    },
    {
      "tag": "língua",
      "count": 6,
      "tooltip": "língua, mencionado em 6 avaliações"
    },
    {
      "tag": "tempo verbal",
      "count": 5,
      "tooltip": "tempo verbal, mencionado em 5 avaliações"
    },
    {
      "tag": "evento",
      "count": 5,
      "tooltip": "evento, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMjK7p9Jx6b4VgIxJoKJ2gqzm2NYExVnc71Vf1m=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjYCXelscTPUYRlmthmVFXVOZIVKnInVJUBqzm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMSFKDUCGpUIsQKnrJXO8n-GrZgX5lRmO2RJhpI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWkJfo3uoIuRIjW_wmXLEistHgOtFlMex4eWoK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO-YHjwP75jJK84rOnMcBTDP4Tj65_o5VDikmsf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtLo2NXYuAFDbUcVxkDuWwOOb2qkiwxA1ADDB6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPQhv8q3o16WyktwgYhn1XQgJAHPi4RKBrVEgGY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPAuW1vAi-114ZtLC3JugHuPETz2S25SV__7sIn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-07wPClKfmdim8pelqvq4hSAft-XFIEpbXzms=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMa84wGDVUv1Vmzu7UvMjF0M-hwyFTr0_QoaB0e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNFnMGxY3-m16vDga_1MVHrGUn4RLkEBVPTYMYf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM_3wNOIY5x4SMC3Vmrpcsp4bPE9lg8J0mPcLVZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNSsiL-rnfAxUlXzFs3egLcWZ08lqfxaW5FNbKN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipORNI-DJjeNL7MO7GmnAOOv-hfxZDd36E0RtrDI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM02EPp3FDaSvmFPE2cOejfoeOPisfnLAi3dVg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOB7qpKYAVRX_7h77dl7gyAB5-B4hwhMNY5SQUl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPMXoPXQouwOlGQO6Kldbe73CocFK-V3trMalv4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNC8pudo5SF7aUAHcf3XjPc4VLnOCvPQrEJI8WZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPWdmMtf7kAR2UZ6qjtLtf4v4G-TkR_wySPQfD6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOwaPTELwOA07HTtCw4abE_AKTo4k_KVP0AoFDE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9A8vlKIsvw5gemGUABXPLCdhRNZaBXfCgDfQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOcbrXZbufz2KeiiRHWCdre_1kVcSCVs1wpcRjV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNuviTyd7zyiRIzUp5u0-sfwDAQfAqU0iAoovTV=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Kindrat Vasili",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmncDpapH096c1YRC4b68QVwrE6PgdLcTyE19Do=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Bom museu de história, embora nem todas as exposições tenham etiquetas em outros idiomas. Há uma abundância de exposições que vão desde a pré-história até o século 20. A exposição do Holodomor é particularmente impactante. Os eventos param antes da Segunda Guerra Mundial. se estiver interessado em história, definitivamente dê uma olhada, é acessível e fácil de encontrar.  (Original) Nice history museum, though not all exhibits have tags in other languages. There are plenty of exhibits going from prehistory all the way to the 20th century. The Holodomor exhibit is particularly impactful. The events stop before WW2. if interested in history, definitely check it out, it's affordable and easy to find.",
      "gradeComment": 5
    },
    {
      "author": "Павло Лукашук",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp1sQqCWFL_phSrg-eU4dh51ZiDTGm1y50HUgM5=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Maravilhoso, Museu com muitas exposições! O Museu Yavornytsky propriamente dito estava fechado, mas a exposição de rua com um guia foi ótima! Obrigado.  (Original) Чудовий, Музей з багатьма єкспозиціями ! Сам Музей Яворницького був закритий, але вулична експозиція з екскурсоводом була чудова !Дякую.",
      "gradeComment": 5
    },
    {
      "author": "Ti TiN",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqufubcNSMdIoVlyl2aL7tPoFZjFANXXrTc6s9Z=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eu sei que um dos museus mais interessantes da história, não só do Dnipro, mas também da Ucrânia. Estávamos segunda-feira passada, queríamos ir com as crianças, o segurança disse-nos que o museu não estava a funcionar .. o que é uma pena .. (provavelmente quarentena) Existem estátuas de pedra na rua. Uma visita guiada pode ser reservada lá. Mas há uma oportunidade de escanear o código QR e você terá um vídeo onde eles vão te contar sobre todos os \"broads\" em detalhes. É muito interessante.  (Original) Знаю что один из самых интересных музеев истории не только Днепра но и Украины. Были в прошлый понедельник, хотели пойти с детьми, нам сказал охранник что музей не работает.. а жаль..(наверно карантин) На улице есть каменные статуи. Там можно заказать экскурсию. Но есть возможность отсканировать QR код и тебе будет видео , где расскажут обо всех \"бабах\" подробно. Это очень интересно.",
      "gradeComment": 4
    },
    {
      "author": "Євген Биков",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpwzXeHYJxQbROWIYtrkGX-GSwnLLiqn6NPoaBIJ8M=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) O belo prédio do Museu Histórico Nacional. Dmitry Yavornitsky atrai a atenção. Dentro e fora, há muitas exposições grandes e pequenas de diferentes épocas e épocas. No pátio do museu à direita dele há uma coleção de mulheres de pedra autênticas - dos cimérios e citas aos polovtsianos (de 2.000 aC ao século 13 dC). atrás do prédio do museu estão veículos militares e armas da Segunda Guerra Mundial. Infelizmente, não foi possível entrar, pois o museu fechou no domingo, 23 de maio de 2021.  (Original) Красивое здание национального исторического музея им. Дмитрия Яворницкого привлекает к себе внимание. Внутри и снаружи собрано много больших и малых экспонатов разных времён и эпох. Во дворе музея справа от него находится коллекция аутентичных каменных баб - от киммерийцев и скифов до половцев (с 2 тыс. до н.э. по 13 век н.э.). сзади здания музея находятся военные машины и орудия времён второй мировой войны. Внутрь к сожалению попасть не удалось, так как музей в воскресенье был закрыт 23 мая 2021 г.",
      "gradeComment": 5
    },
    {
      "author": "gelios gelios",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkGWziPjAYhI3Vw7aeNeHLmhoU0CH-IDZNXrCxL=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Além da variedade de instalações e exposições, inteligentemente divididas em períodos, foi um prazer conversar sobre temas históricos com amáveis ​​trabalhadores.  (Original) Кроме разнообразия инсталляций и экспонатов, грамотно разделенных на периоды, было приятно пообщаться на исторические темы с милыми работницами .",
      "gradeComment": 4
    },
    {
      "author": "Ирина Устименко",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml8uw9sT5bhfE7igASk3L5jtWrznEqh69nEkABv=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Eu amo isso. Um museu maravilhoso, que reflete a vida da cidade e da província no contexto de várias épocas e eventos históricos.  (Original) Я в захваті. Чудовий музей, в якому відображено життя міста та губернії в розрізі різних історичних епох та подій.",
      "gradeComment": 5
    },
    {
      "author": "Byka Ya",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrfXFBlPuoyySYqN_8JVeN6iBga1NV8cMeSopmJ1ms=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um museu interessante e informativo. Para visitar você precisa ter tempo para mais de 2 horas. Das desvantagens - Um bilhete familiar custa 100 UAH (2 adultos + 2 crianças). Separadamente, os bilhetes custam 50 e 10 para os alunos. O caixa anunciou o pagamento de 110 UAH. Quando especificamos que gostaríamos de um \"bilhete de família\", porque, como ela nos vê, 2 adultos e 2 crianças, ela é infeliz, mas ela nos deu um bilhete para 100 UAH; - duas salas foram fechadas para reconstrução; - O museu carece de interatividade e mais informações de apoio. Em alguns lugares, há uma descrição, mas os números não estão colados.  (Original) Интересный и познавательный музей. Для посещения нужно располагать временем более 2-х часов. Из минусов - семейный билет стоит 100 грн.(2 взрослых+ 2 ребенка). В отдельности билеты стоят 50 и 10 для школьников. Кассир к оплате огласила сумму 110 грн. Когда мы уточнили, что хотели бы \"семейный билет\", поскольку, как она видит, нас 2 взрослых и 2 ребенка , она недовольная, все же выдала нам билет на 100грн; - два зала было закрыто на реконструкцию; - музею не хватает интерактивности и больше сопроводительной информации. Кое-где есть описание, но номерки не приклеены.",
      "gradeComment": 4
    },
    {
      "author": "Emre Öztürk",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoe9zL1XofRaV397aychWSGfGHAJL8uck-mtODrdDA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este é sem dúvida o lugar mais bonito e impressionante de Dnipro. Certamente, mas você deve visitar aqui. Todas as antiguidades foram encontradas neste ambiente. Você pode ver por si mesmo como a civilização se desenvolveu. Um museu de algum tipo, como uma máquina do tempo. É composto por 2 pisos e, se examinar cuidadosamente cada peça, terá de passar aqui um meio dia confortável. Museu muito bom. / Очень впечатляющее и красивое место. Как машина времени. Спасибо всем, кто подготовил это место.  (Original) Burası hiç kuşkusuz Dnipro'daki en güzel ve en etkileyici yer. Mutlaka ama mutlaka burayı ziyaret etmelisiniz. İçerideki eski çağlardan kalma eserlerin hepsi bu çevreden bulunmuş. Medeniyetin nasıl geliştiğini kendi gözlerinizle görebilirsiniz. Bir çeşit zaman makinesi gibi bir müze. 2 kattan oluşuyor ve eğer her eseri dikkatlice incelerseniz rahat yarım gününüzü buraya ayırmanız gerekecektir. Çok güzel bir müze. / Очень впечатляющее и красивое место.  Как машина времени.  Спасибо всем, кто подготовил это место.",
      "gradeComment": 5
    },
    {
      "author": "Натали Маневская",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpo0Nw9tdmhYRu9DJvyM8CrNuFU8o1alSo4Y9ZkkA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um dos museus favoritos da cidade. Estive nele mais de 20 vezes, com colegas, crianças, eu mesmo ... e toda vez que encontro algo novo e interessante.  Nos últimos anos, eles começaram a realizar excursões ao vivo sobre vários tópicos. A noite dos museus também é bastante interessante.  O custo da visita não é alto. O único aspecto negativo não é uma cobertura muito boa de exposições (se você decidir tirar fotos)  (Original) Один из любимых музеев в городе. Была в нем более 20 раз, с коллегами, детьми, сама.. и каждый раз нахожу в нем что-то новое и интересное.  В последние несколько лет стали проводить живые экскурсии на разные тематики. Ночь музеев тоже довольна интересна.  Стоимость посещения не высока. Единственный минус - не очень хорошее освещение экспонатов (если решитесь фотографировать)",
      "gradeComment": 5
    },
    {
      "author": "Артём Босенко",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr1YcfoNJnKYGwpj8YsBTGbMpx_5NwiTDPQQRky_kk=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A enorme quantidade de coisas históricas interessantes. Este museu pode ser muito popular. MAS: nossa equipe (todas as malas) tivemos que sair perto da porta da frente. Trabalhadores da avó do museu não são tão amigáveis. Quase todas as descrições em línguas russas ou ucranianas. Para ler algo você tem que se ajoelhar. A fonte é terrivelmente pequena. Luz não é suficiente. Você sabe, lá pode tocar alguma música histórica ...  (Original) The huge amount of interesting historical things. This museum can be very popular. BUT: our staff (all bags) we had to leave near the front door. Museum granny workers not so friendly. Almost all descriptions on russian or ukrainian languages. To read something you have to kneel. Font is awfully little. Light not enough. You know, there can play some historical music...",
      "gradeComment": 3
    },
    {
      "author": "Airam",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqRVU_5HRbimdpxskvqgxkiuLuvBuwz9uO5ToKQ0A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ótimo museu! Não deixe de visitar! Frequentou quando as crianças tinham 5 anos de idade - foi interessante, mas elas entenderam pouco e perceberam tudo através de suas associações. Eles lembram apenas a carruagem eo esqueleto))) Agora, quando já 13 - esta é uma abordagem completamente diferente. Estudando a história na escola, as crianças reforçam seus conhecimentos com as descobertas históricas do museu. Além disso, no dia 1 de junho, várias classes principais foram realizadas no museu para crianças de diferentes idades. Foi interessante não só para crianças, mas também para adultos)))))))  (Original) Отличный музей! Обязательно к посещению!  Посещали, когда детям было 5 лет -  было интересно, но они мало что понимали и воспринимали все, через свои какие-то ассоциации. Помнят только карету и скелет))) Сейчас, когда уже 13 - это уже совсем другой подход. Изучая историю в школе, дети подкрепляют свои знания  историческими находками музея. Тем более, 1 июня в музее для детей разного возраста были различные мастер-классы. Было интересно не только детям, но и взрослым)))))))",
      "gradeComment": 5
    },
    {
      "author": "Olja Loban'",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqzXskSQ49x_PGo9euvZ6ozVtKCr6DaKhuQTmWNEIw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O prédio do museu está em um estado triste. Mas por outro lado, bom. Bela exposição permanente, excelentes guias. Existem exposições interessantes. Tirar fotos no seu telefone é grátis.  (Original) Здание музея в печальном состоянии. Но в остальном, хорошо. Хорошая постоянная экспозиция, прекрасные экскурсоводы. Бывают интересные выставки. Фоткать на телефон разрешают бесплатно.",
      "gradeComment": 4
    },
    {
      "author": "Влад Кулаков",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucokfktcP1mHA8fLYuxKxVrUKgtAEclB1v-7AtDVH84=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um museu muito interessante, muitas exposições e salões. Você só precisa entender que é histórico e, portanto, será interessante para quem se interessa pela história da região.  (Original) Очень интересный музей, много экспонатов и залов. Нужно только понимать, что он исторический, соответсвенно интересно будет тем людям, которые интересуются историей края.",
      "gradeComment": 5
    },
    {
      "author": "Татьяна Иваненко",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco2GG8qRUMb1bCg4jLU5sZ95xtgkOsfCh_sPSPCuQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) As crianças foram para a missão de Harry Potter. Uma ideia interessante para conhecer as exposições do museu. As crianças gostaram, os apresentadores são maravilhosos. 4 * apenas pelo fato de que claramente não está investido no museu das finanças. Eu gostaria muito que essa beleza e valor histórico se parecesse com um 5 *. Eu recomendo visitar. Estamos à espera de novas ideias)  (Original) Ходили дети на квест Гарри Поттер. Интересная идея ознакомиться с экспонатами музея. Детям понравилось, ведущие замечательные. 4* только за то, что явно мало вкладывается в музей финансов. Очень хотелось бы , чтобы такая красота и историческая ценность выглядела на 5*. Посещение рекомендую. Ждём новых идей)",
      "gradeComment": 4
    },
    {
      "author": "Tanj Dazkiv",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpJDeU7Mc7JUwIEOCW9mITzEzb5Xkcyb0Zj3lx6Xg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ótimo museu de nove salas, muitas exposições em excelente estado, muitas possuem códigos QR, você pode abrir e aprender mais. Passou três horas e não foi suficiente, o museu foi fechado, o tempo de trabalho acabou.  (Original) Було надзвичайно цікаво.Великий музей дев'ять залів,багато експонатів в прекрасному стані.Біля багатьох є QR  коди,можна відкрити і дізнатись більше.  Провела три години і було замало,музей закривався,закінчився робочий час.Розбіжності з офіційною історією коли придивитись до певних експонатів,але це для тих хто цікавиться таким напрямком.Ціна квитка низька.",
      "gradeComment": 5
    },
    {
      "author": "Евгений Смолин",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml2mQ37DfqPIKvRsc4_cDzub7avx1Ik6n9ae7Oz=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Museu de história local com uma grande exposição de várias relíquias de diferentes épocas. 19/05/2018 houve um evento todo ucraniano \"Night at the Museums\". Começamos nosso percurso a partir deste museu. A organização foi excelente. Em cada sala, diferentes histórias sobre a exposição da sala, interpretadas por jovens atores, estavam à nossa espera. Houve muitos visitantes. Ao mesmo tempo, havia espaço suficiente para todos.  (Original) Местный исторический музей с большой экспозицией различных реликвий разных эпох. 19.05.2018 было всеукраинское мероприятие \"ночь в музеях\". Мы начали свой маршрут именно с этого музея. Организация была на высшем уровне. В каждом зале нас ждали разные сюжеты,касающиеся экспозиции зала, в исполнении молодых актёров. Посетителей было много. При этом всем было достаточно места.",
      "gradeComment": 4
    },
    {
      "author": "Андрей Дудко",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoC6ftdIwl6-_RWMpbVst5pkcDFtt7Rb__1K7GPAA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Museu super legal. Dois andares - 9 salas, muitas exposições interessantes + um bônus no preço do ingresso (UAH 30) inclui uma excursão - esperei até 5 minutos pelo início. A excursão dura 1 hora e 30 minutos - tudo é lacônico, interessante sem água - super! !! Em geral, ótimo !!!!  (Original) Супер классный музей.Два этажа -9 залов, очень много интересных экспонатов+ бонус в цену билета(30 грн) входит экскурсия- я ждал аж 5 минут начала.Экскурсия длится 1 час 30 минут- всё лаконично, интерестнее без воды- супер!!!! В целом- великолепно!!!!",
      "gradeComment": 5
    },
    {
      "author": "Irina Irina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrXNDb_bWBxX-xCD0ss42Gp5BlopQZQZM1ZIL_Z5g=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um lugar muito interessante. Eu recomendo a todos os residentes da região de Dnipropetrovsk para visitar com toda a família. Especialmente interessante é a coleção de ídolos de pedra localizados na área aberta do museu. Uma visita ao museu deixará uma agradável impressão na alma e enriquecerá o seu conhecimento da história de Dnipropetrovsk.  (Original) Очень интересное место. Всем жителям Днепропетровщины рекомендую посетить вместе со всей семьей. Особенно интесна коллекция каменных идолов расположенная на открытой площадке музея. Посещение музея оставит приятный след в душе и обогатить Ваши знания истории Днепропетровщины.",
      "gradeComment": 5
    },
    {
      "author": "Анастасия Храпач",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq88rLtXCgt086iLG9gbr9sJVxp7sDxlVUoND8FOkU=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O museu é muito interessante. É melhor ir com um guia, mas os próprios funcionários do salão não hesitam em falar sobre as exposições. O museu tem dois pisos e vários salões. Existem também muitas exposições no próprio museu.  (Original) Музей очень интересный. Лучше всего ходить с экскурсоводом, но сами работники зал не прочь рассказать про экспонаты. Музей состоит из двух этажей и имеет много зал. Так же в самом музее проходит много выставок.",
      "gradeComment": 5
    },
    {
      "author": "Natalia Smetanska",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqbG2N8UPKno1KKeJPZKMEPPjdn1AVCM32yMMk7mAc=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Museu de História da Idade da Pedra até o final do século XX. Demora 1,5 horas para que tudo fique bem. Há algo para se olhar. O enorme livro genealógico do rio Dnieper, um mapa da Ucrânia dos séculos XVI ao XVIII e uma pirâmide de vítimas da repressão de Stalin foram atingidos. Foi especialmente interessante observar a gaivota cossaca e a restauração da loja em 1918. O museu vale uma visita, porque tudo é conciso. Embora eu gostaria de ver uma história mais recente.  (Original) Музей історії з кам'яного віку до кінця 20 століття. Щоб все добре роздивитись треба десь 1,5 години. Подивитись є на що. Вразила величезна Родословна книга Дніпра, карта України 16-18 століття та піраміда жертв сталінських репресій. Особливо цікаво було подивитись на козацьку \"Чайку\" та реставрацію магазинчику 1918 року. Музей варто відвідати, адже в ньому лаконічно все поєднано. Хоча хотілося б бачити і новішу історію.",
      "gradeComment": 4
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "yamnaya",
    "dnipro, ukraine map",
    "salbyk kurgan",
    "dnipropetrovsk name change",
    "dnipro mayor",
    "ekaterinoslav russia",
    "днепропетровск википедия",
    "is dnipro under russian control",
    "yamnaya",
    "dnipro, ukraine map",
    "salbyk kurgan",
    "dnipropetrovsk name change",
    "dnipro mayor",
    "ekaterinoslav russia",
    "днепропетровск википедия",
    "is dnipro under russian control"
  ],
  "relateds": []
}