{
  "mainName": "Dutch Wonderland",
  "slug": "dutch-wonderland",
  "category": "Parque de diversão",
  "locationInformation": {
    "latitude": "40.0275462",
    "longitude": "-76.2183417"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "2249 E Lincoln Hwy, Lancaster, PA 17602, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "dutchwonderland.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 866-386-2839",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "2QHJ+2M Lancaster, Pensilvânia, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 4927
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 3311
      },
      {
        "grade": 4,
        "totalRatings": 1083
      },
      {
        "grade": 3,
        "totalRatings": 300
      },
      {
        "grade": 2,
        "totalRatings": 97
      },
      {
        "grade": 1,
        "totalRatings": 136
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "programa",
      "count": 86,
      "tooltip": "programa, mencionado em 86 avaliações"
    },
    {
      "tag": "dinossauros",
      "count": 47,
      "tooltip": "dinossauros, mencionado em 47 avaliações"
    },
    {
      "tag": "hersheypark",
      "count": 30,
      "tooltip": "hersheypark, mencionado em 30 avaliações"
    },
    {
      "tag": "área de camping",
      "count": 24,
      "tooltip": "área de camping, mencionado em 24 avaliações"
    },
    {
      "tag": "monotrilho",
      "count": 21,
      "tooltip": "monotrilho, mencionado em 21 avaliações"
    },
    {
      "tag": "pisca-pisca",
      "count": 19,
      "tooltip": "pisca-pisca, mencionado em 19 avaliações"
    },
    {
      "tag": "pré-adolescência",
      "count": 14,
      "tooltip": "pré-adolescência, mencionado em 14 avaliações"
    },
    {
      "tag": "laguna",
      "count": 10,
      "tooltip": "laguna, mencionado em 10 avaliações"
    },
    {
      "tag": "princesa",
      "count": 9,
      "tooltip": "princesa, mencionado em 9 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipM4lNUKl6pzRi4XlOg0A_8Y802mPZQR9dfwNJxt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPKxVPcQQ3YntVt01alBaqzvx3_1kh5AJbGx4hV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMO_Hyi-Mk9oAhCVTsIEWj9xaALi0hH_r_HjvL-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOYRzNQRSfR39nXh0KUnBeTl-3TiuzlCq7aNpxQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNjHOGNNEn7OupXChz3H2afq3ZvoSVVCjs5az6-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM2ycgp65LUBapd-SNx8cO9AOaQxC0hc4P2Tdmh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMZHpa3QMR0foTnUNPqWJ7q1dx7aJpdjyW5r-6V=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPSDaCpqeg8ZjQ75YPNe4swdbgB7wuM5PgisrdZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNkYaRrjEPWD4D2lMXek2kGsWPSbdcVGJ6EpJu5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOkIYPrtEHUfeEa59ZAjdymFErwdSO-pGVhC7D2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPfak5AAZqI0blu9AfeLvJBWaN1TCCkMJtQNZ6C=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNIgKW9eRbT1wd9C4gDiuMscXzITirL6lpUAUT5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJ_CiwhCWpOdf1v8Zg1qlQZQ0pNEc17DuK4K63=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMjjKbK_5SOYLlArtAoVT-849_eVDVcfT-5nyNU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMOX62l9SD-EYK4NCzbwLSQeBHU038kH8KKIyIn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPWhsWfNTC7jz6nvuFp0DA2Jmz5kfQLiy9-fZGe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPTw6IW15oARMfQksqAnAmiNXHs4d5FJVz-4SUm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNnpgwoerRS1nVfEh49hyc23Tkaf2l-23LGqy9m=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOBlov98rmwwT-OjUUXwWd8g30JO4aF0VQp1rFW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM0oTYwUMHB-aWtG92UE4QXIW1fjB4nC-Co16mV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNqSq-JWABHlvBGmIi2ETJ6Q-pqPF2e-uxCbxuq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMTyW8FCe0geP58LI2IMxHuZrXuDtuNYNKoyroP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMaO1UaxrKxUMqXAXotgSFdeWJcojLe7JP0sCLK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOdAko8KvKZ2HbXTclr9M0Aa9DmZQtE92slLQ0g=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9vQXirGfQ2LOuEQWqFDBNUJZEByegQIQWtJIe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNetyXSR7stjelKMPXP9Dz771gp2E42wyMYcJX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVWG7T5EL0X2iQo2dX91N1-hxDoORp4xiTPycL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN8whAYTpcKi3_clsCezPnbbyGCAsPwi1i5d0ky=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQz7nUkpYLDkB1O1aWLh628gb--zDKH6ra272r=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPHfYw55GjdV_z3_iw3fJbhg6mdXN8PwDnz4dlt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNEgWMrO_MegE4yqIGeDI5Q-xX_zQWLuGC73CLr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMC8ss-GECFOijGsLqYd_ve1_xYLuXXn91vxxlA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1Clg36ZKAqHUyMumbtxf5dMK6i7GjJHy-JnbW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYxFe5f9Fyt4vjc7O3uD-i6n1NXBkMAUl2srtL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNMTSOt8hBR6zcbKCJKUDvNX8bGtI3BrARDrZ94=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM85FdzlS3rekN70lNHo8PWpncGglaTuYYUILLt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNFKfrv4C8CScE6zOSRC1wFdT6e8FMbhLaBwlCY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOUzOQaPaRWggmBVhcZDOaNTgnuIjhOXIukyRA5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMf1GHufj5ibwtOtdRfrea2nc4UW_DAEhMs3oww=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPkNuegV6G0QLnDWgzgf7RUA6yVQ4CNFuJ_0mAr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMxRbeKUVI8mbkS1CwyZ7-zLNwF5x-lybXeJgsg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOduLxNbAiO92KYTQXoolcYnU-sedAS99JulTcY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhdKogXEInObWgeOkpcANdgotgoEDNrU9WCN_L=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Gary H",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqEMzUK4-3iwKJdeVA0KjNNoH8g4NEWiCyJ7M7EncM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Fui para a exibição de Natal. Este lugar faz um trabalho maravilhoso. Meu filho teve uma explosão. O lugar é LIMPO, as seleções de comida eram realmente boas e não esvaziariam sua carteira. Que noite ótima.  (Original) Went for Christmas display. This place does a wonderful job. My son had such a blast. The place is CLEAN, food selections were really good and wouldn't empty your wallet. Such a great night.",
      "gradeComment": 4
    },
    {
      "author": "Meera Brahmapurkar",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnHK3SDzWX-pJmAgDs8JhGnx2s3vSShbNaGsE36=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "This place is a lot of fun for kids. My 3 year old enjoyed alot. Rides are perfect for his age. Eateries are good. Shows are good. A lot to do for whole day. There is little water park inside too so don't forget swimming costumes. Grab a map from the entrance before going in. The place was a little crowded because of long weekend when we visited. To avoid long lines for rides plan accordingly. Rest areas are clean. Overall park is nice. We'll surely visit again.",
      "gradeComment": 5
    },
    {
      "author": "Tiffany Belcher",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqhfwtikjABjxb0mtDf7BwSVhQA8RVktC7pA8k7V6k=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Tivemos o melhor dia no Dutch Wonderland! Este era o tamanho perfeito do parque para nossa família nesta fase ... não muito opressor. Meu filho tem 8 anos e ainda não gosta de passeios emocionantes. Desfrutamos de muitos passeios e a espera não foi tão ruim. Alguns de nossos passeios favoritos eram a pluma de madeira, o teleférico, os carros de choque, as tartarugas giratórias e os carros antigos. Também recomendamos os sapatos de mergulho! Ambos os shows foram muito bons! Não se sente na zona de respingo, a menos que queira ficar encharcado! É basicamente parte do show garantir que você saia molhado. 😂. Mergulhadores altamente qualificados! A comida no almoço era cara, mas havia muitas opções. Recomendo a opção do Mill Stream Eatery. Você pode comer no AC e a maioria das opções do parque ficam aqui, em um só lugar: pizza, hambúrgueres, comidas de frango, opções saudáveis ​​de couve, etc.  (Original) We had the best day at Dutch Wonderland!  This was the perfect size park for our family at this stage…not too overwhelming.  My son is 8 and doesn’t have the love for thrill rides just yet.  We enjoyed lots of rides and the wait wasn’t too bad.  Some of our favorite rides were the log plume, chairlift, bumper cars, spinning turtles, and the antique cars. We also highly recommend the dive shoes! Both shows were very good!  Don’t sit in the splash zone unless you wanna get soaked! It is basically part of the show to make sure you leave wet.  😂.  Highly skilled divers! The food at lunch was pricey but there were lots of options.  Highly recommend the option of the Mill Stream Eatery.  You can eat in the AC and most of the park options are located here, in one spot: pizza, burgers, chicken tenders, sprouts healthy options, etc.",
      "gradeComment": 5
    },
    {
      "author": "Dr. Allen Conrad",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqpreNh94sZxfm9Tt20VOEGYsdbY7zsmOdQ1H9T=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Dia divertido para a família. Muitos passeios, muitas opções de comida. As crianças realmente gostaram. Muitas áreas sombreadas por árvores altas e o parque são bem mantidas em comparação com outros parques de diversões locais. Algumas filas longas, mas não tanto quanto em outros lugares. Vale a pena parar se você estiver na área de Lancaster e procurando um bom dia em família para as crianças  (Original) Fun day for the family. Plenty of rides, lots of food options. Kids really enjoyed it. A lot of shaded areas from tall trees and park is well maintained compared to other local amusement parks. Some long lines but not as long as other places. Worth a stop if you are in the Lancaster area and looking for a good family day for the kids",
      "gradeComment": 5
    },
    {
      "author": "John Lauffer",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnQ2xEtM6F3rFRG9LZKu91GgmSjA--YTPJBEi2L=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Vim aqui no final do dia com meu neto. As coisas mudaram nos últimos 50 anos. Aquela loja de presentes que eu parei para ver foi substituída por uma loja de presentes de Cavaleiro e Princesa com o mesmo tema, com espadas e roupas bregas. Que decepção. Esta costumava ser a melhor loja de presentes em Lancaster.  (Original) Came here at the end of the day with my grandson. Things have changed in the last 50 years. That wounderful gift shop I stopped to see has been replaced with an all the same theme Knight and Princess gift shop with swords and tacky outfits. What a dissapointment. This used to be the best gift shop in Lancaster.",
      "gradeComment": 3
    },
    {
      "author": "arun gnath",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrRVWMzbdwMtTWpOfjiRKAEW3sr7BmBFCZGVaweIQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Grande parque de diversões para crianças, tantos passeios e entretenimento neste local. Vale a pena esperar nas filas (você pode esperar em qualquer outro parque). Crianças com menos de 3 anos não têm muitas opções de passeio. O parque Dino pode ser grande. Muitas opções de comida. Você pode economizar $ 5 se comprar ingressos online.  (Original) Great amusement park for kids, so many rides and entertainment at this location. Worth to wait in the lines( you can expect in any other parks). Kids under 3  doesn’t have much ride options. Dino park can be a large one. Many choices for food. You can save $5 if you buy tickets online.",
      "gradeComment": 5
    },
    {
      "author": "jocelyn habersham",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkQRN3D9cCUi2C9guMm43Iwv7Vn7PT3WbhBX4Z1=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Visitamos este parque em um domingo. Ficamos ao lado do hotel Cartoon Network. O parque foi ótimo para crianças de 9 anos ou menos. Esteja preparado para longas filas. As filas para os passeios eram muito longas e fazia muito calor. As filas para obter alimentos e bebidas também eram longas. As crianças gostaram do parque, mas não caminharam no calor. Ficamos por cerca de 4 horas antes que as crianças estivessem prontas para retornar ao hotel da piscina. Fiquei feliz por não ter pago o preço total pelos ingressos porque não ficamos muito tempo  (Original) We visited this park on a Sunday. We stayed next door at the Cartoon Network hotel. The park was great for kids 9 & under. Be prepared for long lines. The lines for rides where very long and it was very hot. The lines to get food and beverages where also long as well. The kids enjoyed the park, but not walking around In The heat. We stayed for about 4 hours before the kids where ready to return to the pool hotel. I was happy I didn’t pay full price for the tickets because we didn’t stay long",
      "gradeComment": 4
    },
    {
      "author": "PhillipsVision YT",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucobHFwIU2l7JMLkRdj5KtDh6KtRj8dPeaQ5XpgSNQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Parque temático incrível para crianças menores. Este é o lugar perfeito para visitar quando seus filhos forem mais novos, já que a maioria dos passeios é feita de acordo com seu tamanho. Este também é um bom lugar para todas as idades. Boa variedade de atrações com montanhas-russas, shows aquáticos, passeios aquáticos e praças de alimentação. Não tão lotado quanto os parques maiores.  (Original) Awesome theme park for smaller kids. This is the perfect place to come to when your kids are younger since most rides are catered towards their size. This is also a good place for all ages. Good variety of attractions with roller coasters, water shows, water rides and food courts. Not as crowded as the larger parks.",
      "gradeComment": 5
    },
    {
      "author": "Manish Vyas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq9pGy-XV2Aq0fexZ3zsB7zZDat5wZ6XiNXvCfkkWQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Definitivamente melhor do que o esperado. Este é um lugar incrível para levar seu filho para um passeio de um dia inteiro. Toneladas de coisas e passeios para as crianças se divertirem. Alguns deles também para adultos, mas este lugar é principalmente para o dia das crianças ... Recomendaria chegar na hora da abertura do parque, já que há muito o que fazer e provavelmente não há tempo suficiente. Definitivamente visitaria mais uma vez para fazer passeios que perdemos da primeira vez.  A comida é ok, não é tão boa.  Eles têm a obrigação de encerrar os passeios ao ar livre (e os passeios onde não há cobertura aérea) em caso de trovoada / relâmpago, por isso verifique definitivamente o tempo antes de reservar / ir para o parque.  (Original) Definitely better than expected. This is an awesome place to take your kid for a day long outing. Tons of stuff and rides for the kids to enjoy. A couple of them for adults too, but this place is primarily for kids' day out... Would recommend reach at park opening time,, since there is too much to do and probably not enough time. Would definitely visit once more to go on rides we missed the first time.  Food is ok, not that great.  They have a requirement to shut down outdoor rides(and rides where there is no overhead covering) in case of thunderstorm/lightning, so definitely check the weather before booking / going to the park.",
      "gradeComment": 4
    },
    {
      "author": "Nicolas Crouzier",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoaUjlc6AAAzz8quWRbMQAlv7CvqmiMM5EzApy-QPU=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Melhor que o esperado. Perfeito para crianças que ainda não são adolescentes, eu diria. Quase todas as atrações são acessíveis a crianças de 42 polegadas ou mais. Para crianças mais baixas, o preço torna-se muito alto, pois as opções não são tão boas. Parque é limpo, o pessoal é bom. A comida não é ótima, mas também já vi coisas piores em outros parques. Você pode trazer lanches e uma garrafa de água, faça isso, você vai economizar uma tonelada. No final, as crianças se divertiram muito, então eu diria que o parque cumpriu sua missão.  (Original) Better than expected. Perfect for kids not yet teens I'd say. Almost all rides are accessible to kids 42 inches and up. For shorter kids price becomes really steep as options are not as great. Park is clean , staff is nice. Food isn't great but I've also seen worse at other parks. You can bring in snacks and a water bottle, do it, it will save you a ton. In the end, kids had a lot of fun so I'd say the park fulfilled it's mission.",
      "gradeComment": 4
    },
    {
      "author": "Maisha Richardson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqUtaTDcYmq_ryrVVjF6KS7e2MEMQrZ90MqWY9HgA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Minha família e eu nos divertimos. Meu sobrinho de 6 anos, a filha de 4 e o filho de quase 2. Meu sobrinho conseguia fazer tudo sobre todos os passeios. Nós ficamos 10:30 - fechando às 18:00. Sem longas filas, preços razoáveis ​​dos alimentos, os assentos horríveis da JSU na hora de encontrar uma mesa.  (Original) My family and I had a ball. My nephew who is 6, daughter who is 4 and son is almost 2. My nephew was able to get on all about every ride. We stayed 10:30am- closing at 6pm. No long lines, reasonable food prices, JSU’s horrible seating when it’s time to find a table.",
      "gradeComment": 5
    },
    {
      "author": "Sean Kendall",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoaoIG9ohKiHxDfugL_Gz8u55mSOgDXd0zk3dUvq0g=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Visitado em junho com nossos filhos, seus primos (de 3 a 10 anos) e seus avós. Tempo muito bom. Ótimo parque para crianças mais jovens (idade do ensino médio e mais jovens). Tivemos um bom almoço na área de piquenique no estacionamento. Nós apreciamos a atmosfera familiar, limpeza e funcionários geralmente bem treinados. Espero que o parque mantenha o foco nessas coisas e mantenha a experiência do hóspede excelente no futuro.  (Original) Visited in June with our kids, their cousins (ages 3-10) and their grandparents. Really nice time. Great park for younger kids (middle school age and younger). We had a nice lunch in the picnic area in the parking lot. We enjoyed the family atmosphere, cleanliness and generally well-trained staff. I hope the park maintains a focus on those things and keeps the guest experience excellent moving forward.",
      "gradeComment": 5
    },
    {
      "author": "Shanna Oldewurtel",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlQVC3_JNBfikeWEP8QWsPtNkbvgDWL_Lr-QP9Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ótimo para crianças pequenas. Muito para eles fazerem. Mesmo as crianças mais velhas se divertiam nas montanhas-russas. Recomende comer no canteiro de batatas. As batatas fritas são fantásticas!  (Original) Great for small kids. Lots for them to do. Even older kids had a good time on the roller coasters. Recommend eating at the potato patch. The fries are awesome!",
      "gradeComment": 5
    },
    {
      "author": "Kiera Calcaterra",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrxEd5ngzjSPYKhIv870CKJz4qj2p__GZ-3On5R1Q8=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Experiência fantástica para toda a família!  Havia muitos passeios para nossos filhos (2 e 4 anos de idade), bem como passeios suficientes para que pudéssemos andar com eles (e até mesmo um casal só para nós). O parque em geral estava limpo. O tamanho é pequeno o suficiente para que você possa caminhar facilmente, mas grande o suficiente para que houvesse muito o que fazer ao longo de um período de 2 dias.  Dia 1 (uma sexta-feira) - fizemos todos os passeios infantis que podíamos. As filas são rápidas e nunca tivemos que esperar mais de um ciclo por uma carona.  Dia 2 - passamos o início da tarde no parque aquático. Existem seções bem definidas para pessoas de todas as idades - uma área perfeita para bebês / crianças pequenas com um lençol freático e área de estilo splash, uma área de canhão de água, vários toboáguas menores para crianças e, em seguida, 2 toboáguas grandes com jangadas para crianças mais velhas andarem juntas e adultos.  Prós- grande seleção de passeios para crianças menores até adultos mais velhos. Muitos jogos. Bom tamanho para passeios em família. Parque aquático incluído. Banheiros em todos os lugares. Opções de entretenimento com show de mergulho no aqua-teatro tye e banda de urso elétrico. Muitas áreas de estar e sombra. Opções de sorvetes sem laticínios. Eles limparam os passeios para covid e o parque em geral estava bem conservado.  Cons- comida, especificamente a pizza era cara. A área infantil do parque aquático tinha tanto o cheiro distinto de urina que tudo que ficava molhado (todos os nossos ternos e toalhas) cheirava a urina depois que saímos.  Informação adicional: - as máscaras são opcionais - alguns passeios foram fechados devido ao tempo tempestuoso e para limpeza, mas a segurança é mais importante - nós temos uma cabana que era bom por ter um lugar para sentar no parque aquático, caso contrário, não teríamos encontrado assentos para o nosso grupo de 11. - o parque não vende álcool, então nada de pina coladas no parque aquático, desculpe - nós acampamos uma noite no Old Steam Campground e também foi bom! Muitas comodidades (banheiros, loja bem abastecida, playground, riacho, anéis de fogo, conexões para trailers, etc) a uma curta distância do parque de diversões! Uma família Amish veio de carroça vendendo produtos assados, geleias e cerveja artesanal!  Nós definitivamente iremos novamente!  (Original) Fantastic experience for the whole family!  There were plenty of rides for our kids (2 and 4yrs old) as well as enough rides that we could ride with them (and even a couple just for us). The park overall was clean. The size is small enough that you can easily walk the entire thing but large enough that there was plenty to do over a 2 day span.  Day 1 (a Friday)- we did all of the kids' rides we could. The lines we fast and we never had to wait more than one cycle for a ride.  Day 2 - we spent the early afternoon at the water park. There are well laid out sections for people of all ages- an area perfect for toddlers/small children with a water table and splash pad style area, a water cannon area, multiple smaller water slides for kids, and then 2 large water slides with rafts for older kids to ride together and adults.  Pros- great ride selection for smaller kids all the way up to older adults. Plenty of games. Good size for family walking. Water park included. Restrooms everywhere. Entertainment options with a dive show at tye aqua-theatre area and an eletric bear band. Plenty of seating areas and shade. Dairy free ice cream options. They cleaned the rides for covid and the park overall was well maintained.  Cons-  food, specifically the pizza was expensive. The water park kids' area had the distinct smell of urine so much so that everything that got wet (all of our suits and towels) all smelled like urine after we left.  Additional info: - masks are optional - some rides were closed due to stormy weather and for cleaning, but safety is more important - we got a cabana which was nice for having a place to sit at the water park, otherwise we would not have found seating for our group of 11. - the park does not sell alcohol, so no pina coladas at the water park, sorry - we camped one night at the Old Steam Campground and it was also nice! Plenty of amenities (bathrooms, well-stocked shop, playground, creek, fire rings, rv hook ups, etc) walking distance to the amusement park! An Amish family came aroubd on a wagon selling baked goods, jams, and homemade root beer!  We will definitely be going again!",
      "gradeComment": 5
    },
    {
      "author": "Gerardo Laino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqYuDDJWQpyJjVJbD-k9bDTYAKf3i_Dis6kCr_R5A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Wanderful lugar para desfrutar com crianças e família. Não perca o show de água!! Incrível. Muitas barracas de comida boa.  (Original) Wanderful place to enjoy with kids and family. Don't miss the water show!! Amazing. A lot of good food stalls.",
      "gradeComment": 5
    },
    {
      "author": "Gary Sharp",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmrG67Dy_nhvSnVscdZak3VSka6KFI8aX93l0qa=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Great time..CHECK OUT THE PAMPHLET...  It was wonderful for my kids that are 2 and 3. Children 3 and under are free, you just have to pay for yourself (the adult) to get inside. They have rides for little kids. For kids under 36 inches.. Food is pricey but thats expected from amusement parks.. You can buy tickets at the gate but I would recommend calling ahead to make sure things are available...  They have strollers you can rent and motorized chairs you can rent also. I posted some photos that will help you see what rides kids can ride.",
      "gradeComment": 4
    },
    {
      "author": "Laurie Goette",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkRsc2iF99cIulaDqEy435HlzkmKdkrCQoI3vEe=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A equipe foi amigável, o parque era limpo, fácil de se locomover. Fomos em um dia nublado, com pouca chuva, então não estava lotado. Nossos netos se divertiram muito! Nós também! Compramos passes de temporada, então definitivamente voltaremos! Ansioso para ver o que mais podemos nos divertir! Altamente recomendado!  (Original) Staff was friendly, park was clean, easy to get around. We went on an overcast day, few rain sprinkles, so it wasn't crowded. Our grandsons had a great time! So did we! We bought season passes, so we will definitely be back! Excited to see what else we can have fun on! Highly recommend!",
      "gradeComment": 5
    },
    {
      "author": "Anthony Liberto",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlK1rG0JicttcKOKitDxbjGn8FVL68c-LiHyW5M=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Primeira vez indo, parque agradável especialmente para os jovens. Era muito atraente visualmente, com paisagismo impecável e arranjos de flores realmente impressionantes. os funcionários foram todos simpáticos e prestativos. prob foi que eles não estão com funcionários devidamente. muitos passeios simplesmente não estavam operacionais. foi-nos dito que era devido a uma falta de pessoal. para ser justo, o parque tentou alternar os passeios e abrir alguns no final do dia enquanto fechava outros. tempos de espera foram muito gerenciáveis ​​mesmo para crianças e alimentos(enquanto muito caro) foi muito bom. minha única queixa real foi não ter tudo aberto enquanto carregava tudo é admissão aberta.  (Original) First time ever going, nice park especially for the young ones. It was very visually appealing, landscaped impeccably and flower arrangements really rather stunning. employees were all nice and helpful. prob was they aren't staffed properly. many rides were simply not operational. we were told it was due to a staffing shortage. in fairness the park did try to rotate rides and opening some later in the day while closing others. wait times were very manageable even for toddlers and food(while quite expensive) was pretty good. my only real gripe was not having everything open while charging everything is open admission.",
      "gradeComment": 3
    },
    {
      "author": "Dave Lansing",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqPg7BwIkZ0OQ0RZLbSjUMhfaFDqKD8-ZntqD_8=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Nós fomos por um dia em julho, e este é um lugar divertido para crianças e famílias. Dutch Wonderland é um pequeno parque temático e pode facilmente ser feito em um ou dois dias, se você fizer um dia de parque aquático. Há um pequeno parque aquático para crianças, com 3 áreas principais de atrações. O parque aquático tem alguns toboáguas reais, a maioria é um splash pad com várias maneiras de se molhar. A DW tem um hotel do Cartoon Network na propriedade, se você estiver interessado; ou alguns hotéis na US 30 a uma curta distância. Os ingressos custam cerca de US $ 40 a US $ 50 para todas as idades de 3 a 65 anos e a admissão ao parque aquático está incluída. Idosos são mais baratos e crianças menores de 3 anos não pagam. Definitivamente, vá relaxar com sua família se quiser evitar as multidões no Hersheypark ou no Great Adventure. Os terrenos são imaculados, com até mesmo guardas de segurança acordando catando lixo - e os funcionários são simpáticos e prestativos.  (Original) We went for a day in July, and this is a fun place for kids and families. Dutch Wonderland is a small theme park, and can easily be done in a day- or two if you make a day of water park. There is a small water park for kids- with 3 main areas of attractions. The water park has a few actual water slide rides, most is a splash pad with tons of ways to get wet. DW has a Cartoon Network hotel on property if you’re interested; or a few hotels on US 30 within walking distance. Tickets are around $40-$50 for everyone ages 3-65 and water park admission is included. Seniors are cheaper, and kids under 3 are free. Definitely go and relax with your family if you want to avoid the crowds at Hersheypark or Great Adventure. The grounds are immaculate with even security guards waking around picking up trash- and employees are friendly and helpful.",
      "gradeComment": 5
    },
    {
      "author": "Joanne Torres",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqWjmVlITG7NehtYB50sXcY7UqSUbn7XQp3OAXlSGM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Foi divertido e fofo para crianças pequenas. Houve uma queda repentina de energia no dia de trabalho, o que não é normal. No entanto, os serviços de hóspedes solicitaram nossas informações para compensar de alguma forma o problema. Além disso, este é um lugar adorável para crianças!  (Original) It was fun and cute for young kids. There was a sudden poweroutage on labor day which is not normal. However,  guests services requested our information to hopefully compensate somehow for the issue.  Other than that this is a cute place for kids!",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 49
        },
        {
          "hour": "11:00",
          "percent": 64
        },
        {
          "hour": "12:00",
          "percent": 77
        },
        {
          "hour": "13:00",
          "percent": 85
        },
        {
          "hour": "14:00",
          "percent": 85
        },
        {
          "hour": "15:00",
          "percent": 76
        },
        {
          "hour": "16:00",
          "percent": 61
        },
        {
          "hour": "17:00",
          "percent": 44
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 25
        },
        {
          "hour": "11:00",
          "percent": 33
        },
        {
          "hour": "12:00",
          "percent": 37
        },
        {
          "hour": "13:00",
          "percent": 38
        },
        {
          "hour": "14:00",
          "percent": 39
        },
        {
          "hour": "15:00",
          "percent": 38
        },
        {
          "hour": "16:00",
          "percent": 34
        },
        {
          "hour": "17:00",
          "percent": 24
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 12
        },
        {
          "hour": "11:00",
          "percent": 19
        },
        {
          "hour": "12:00",
          "percent": 26
        },
        {
          "hour": "13:00",
          "percent": 31
        },
        {
          "hour": "14:00",
          "percent": 32
        },
        {
          "hour": "15:00",
          "percent": 30
        },
        {
          "hour": "16:00",
          "percent": 23
        },
        {
          "hour": "17:00",
          "percent": 16
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 14
        },
        {
          "hour": "11:00",
          "percent": 21
        },
        {
          "hour": "12:00",
          "percent": 26
        },
        {
          "hour": "13:00",
          "percent": 30
        },
        {
          "hour": "14:00",
          "percent": 30
        },
        {
          "hour": "15:00",
          "percent": 26
        },
        {
          "hour": "16:00",
          "percent": 21
        },
        {
          "hour": "17:00",
          "percent": 14
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 15
        },
        {
          "hour": "11:00",
          "percent": 20
        },
        {
          "hour": "12:00",
          "percent": 24
        },
        {
          "hour": "13:00",
          "percent": 26
        },
        {
          "hour": "14:00",
          "percent": 26
        },
        {
          "hour": "15:00",
          "percent": 26
        },
        {
          "hour": "16:00",
          "percent": 23
        },
        {
          "hour": "17:00",
          "percent": 18
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 23
        },
        {
          "hour": "11:00",
          "percent": 31
        },
        {
          "hour": "12:00",
          "percent": 36
        },
        {
          "hour": "13:00",
          "percent": 38
        },
        {
          "hour": "14:00",
          "percent": 38
        },
        {
          "hour": "15:00",
          "percent": 36
        },
        {
          "hour": "16:00",
          "percent": 33
        },
        {
          "hour": "17:00",
          "percent": 27
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 48
        },
        {
          "hour": "11:00",
          "percent": 66
        },
        {
          "hour": "12:00",
          "percent": 84
        },
        {
          "hour": "13:00",
          "percent": 96
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 93
        },
        {
          "hour": "16:00",
          "percent": 78
        },
        {
          "hour": "17:00",
          "percent": 61
        }
      ]
    }
  ],
  "relatedSearches": [
    "dutch wonderland tickets",
    "how busy is dutch wonderland",
    "dutch wonderland train",
    "dutch wonderland tickets 2022",
    "dutch wonderland characters",
    "dutch wonderland hours",
    "dutch wonderland princess",
    "dutch wonderland shows"
  ],
  "relateds": [
    {
      "mainName": "Hersheypark",
      "url": null
    },
    {
      "mainName": "Cartoon Network Hotel",
      "url": null
    },
    {
      "mainName": "Sesame Place",
      "url": null
    },
    {
      "mainName": "Knoebels Amusement Resort",
      "url": null
    },
    {
      "mainName": "Dorney Park & Wildwater Kingdom",
      "url": null
    },
    {
      "mainName": "Storybook Land",
      "url": null
    },
    {
      "mainName": "Kennywood",
      "url": null
    },
    {
      "mainName": "Lancaster Central Market",
      "url": null
    },
    {
      "mainName": "Idlewild & SoakZone",
      "url": null
    },
    {
      "mainName": "DelGrosso’s Amusement Park and Laguna Splash Water Park",
      "url": null
    },
    {
      "mainName": "Clementon Park & Splash World",
      "url": null
    },
    {
      "mainName": "Jolly Roger Amusement Park",
      "url": null
    },
    {
      "mainName": "Cherry Crest Adventure Farm",
      "url": null
    },
    {
      "mainName": "The Amish Farm and House",
      "url": null
    },
    {
      "mainName": "Six Flags Great Adventure",
      "url": null
    },
    {
      "mainName": "Kingdom Coaster",
      "url": null
    },
    {
      "mainName": "Turkey Hill Experience",
      "url": null
    },
    {
      "mainName": "Land of Make Believe",
      "url": null
    },
    {
      "mainName": "Kings Dominion",
      "url": null
    },
    {
      "mainName": "Six Flags America",
      "url": null
    },
    {
      "mainName": "Lake Compounce",
      "url": null
    },
    {
      "mainName": "Lakemont Park",
      "url": null
    },
    {
      "mainName": "Echo Dell Indian Echo Caverns",
      "url": null
    }
  ]
}