{
  "mainName": "Ecoparque Chinauta",
  "slug": "ecoparque-chinauta",
  "category": "Parque temático",
  "locationInformation": {
    "latitude": "4.2846092",
    "longitude": "-74.4719963"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "252219, Fusagasugá, Cundinamarca, Colômbia",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "ecoparquechinauta.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+57 316 8326873",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "7GMH+R6 Fusagasugá, Cundinamarca, Colômbia",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.2,
      "totalOfEvaluations": 2483
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1235
      },
      {
        "grade": 4,
        "totalRatings": 726
      },
      {
        "grade": 3,
        "totalRatings": 319
      },
      {
        "grade": 2,
        "totalRatings": 85
      },
      {
        "grade": 1,
        "totalRatings": 118
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMcr91xJbW2Ejp0H0nXP3tih_knqJ3nqt7HFZGl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNuhRfAz6BNeQw-xUOG5nJnNT0Up3Mj8B6gnR_B=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOXoTHnyAgCP9hoqLb5EIQJDgokAAQNT29zsH7_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNMRsEoP2SSEl9FA5VIF8iE6i5sTzdy6M6CZMjp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5Q7udM0trO2cJyRAOk7KfM-b6IuZHUYNKWEZ0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMh62X0NaM-1vEWWliG4_3KECbDmhrGkOT7U8-l=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPKhnVmrTFCWaNbEpSfp2SqK2HU4dn5Cqa0Fu7t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP0fJ2RXkwYruddRIqoV0nyQjt1nsXwX3yWichW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPT9l-D7TWlwsoHH54-3XHEkr60M8-pQkEG8307=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO1MnyG7kPnhJYn7hw9q4Z7ptg5NmvVHlWH1FVu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNhVJZN7ViBPi2EqXYV13dIBZ9xWGFzDvxptNlo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPWN8F9QETkOk2F53SCNynjbrQCvI_8C9fROa_-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM6eU-N7SMb5G_vDDFzcBkd26NpyXa7iOyXEF-8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNZBoYkcLIzYuCj8jspNA23QTtJjTN0ltms2Xv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmQuJf1Osmt47n9BYHMWotrO_UElREZyhN2C8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMY25jTKZcy3Jr9hVAImGdnxUSGjIvlDRMMrQvN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMz1LZKfBg-qSDHqWokhdcZzaQkIPhTTDu8-1IS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO8CgQDVHEXoJZkT1m_8-OgO5SoiJ4ez0qqdXsC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOoIATf_zomJAJIhq76sBFfAcOohjf4cKhsm-Qy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPSiUQnyQNjjE_K47QHMGvxSJMD9eVdw7CrPyZs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOXGbbUDjqItb5Pq_piRJ1evtchEl-ZUwwTnP4u=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPoHVGImA0r4d4NVHEE-UM5Spj_9NTMrAePLdXb=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Damaris Rodriguez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpD_15PYWxz80agH8thEyEV3FDfMR51Y0-Zz5icq3M=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Es un lugar agradable para compartir en familia ó en plan con la pareja. La comida es deliciosa. Tiene servicio de hospedaje y variedad de paquetes.",
      "gradeComment": 5
    },
    {
      "author": "Jenny Quintero",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpoZCCy_ENcRpm5lFIt7NxEQknfGeJeO2z9heXRAms=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A comida é muito boa, grande porção a um bom preço; no entanto, falta muito atendimento ao cliente, os playgrounds e pontes não estavam disponíveis e tudo em geral precisa de manutenção. A verdade é que o preço do ingresso não justifica os serviços, o que resgato é a variedade de aves exóticas.  (Original) La comida es muy buena, porción grande a un buen precio; sin embargo, les falta mucho servicio al cliente, las zonas de juegos y puentes no estaban disponibles y en general a todo le hace falta mantenimiento. La verdad el precio de la entrada no justifica los servicios lo que rescato son la variedad de aves exóticas de corral.",
      "gradeComment": 3
    },
    {
      "author": "Miguel FERNANDO",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpIqWF1C0K5tavHcnYu_bHEdQ7et-2MLcZQ66nmqB8=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Local muito aconchegante tem camarotes serviço de piscina estacionamento interno variedade de animais tipo fazenda a área de hospedagem em camarotes tem espaço para fogueira tem restaurante bar vários quiosques ficamos uma noite em camarotes aconchegantes pois não havia disponível no hotel que existem também, não tem muito espaço para visitantes neste dia, o que é bom porque o espaço é muito sossegado, muito recomendado para ir em casal ou em família, excelente zona de espaço verde, lindos animais, muito bom, o clima tem pontos diferentes, jogos, tascas e afins, sem dúvida, voltaria a visitá-lo porque está muito bem localizado e não é caro pelo serviço que prestam.  (Original) Lugar muy acogedor cuenta con cabañas servicio de piscina parqueadero interno variedad de animales tipo granja la zona de alojamiento en cabañas tiene espacio para fogata cuenta con restaurante bar varios kioscos nos alojamos una noche en cabañas acogedoras porque no había disponible en el hotel que también hay, no tiene mucho espacio para visitantes en esta día lo cual es bueno porque es muy tranquilo el espacio, muy recomendable para ir en pareja o en familia excelente área de espacio verde animales bonitos, muy bueno el clima tiene diferentes puntos juegos taberna y similares sin duda volvería a visitarlo porque está muy bien ubicado y no es costoso para el servicio que prestan.",
      "gradeComment": 5
    },
    {
      "author": "Jhonatan Ibarra",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlusOKhK7KyTe1Yuwrssue6_m3jKGA5NonEEsyT=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lugar excelente, quartos ecoglamping bonitos e limpos, atendimento excelente, atenção excelente, comida muito deliciosa. Excelente passeio ecológico, variedade de plantas. Um ruim, os banheiros são removidos.  (Original) Excelente lugar, habitaciones ecoglamping hermosa, limpias, excelente servicio, excelente atención, comida muy deliciosa. Excelente recorrido ecológico, variedad de plantas. Uno malo, los baños quedan retirado.",
      "gradeComment": 5
    },
    {
      "author": "Leonardo Jiménez rodríguez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkPSaXZ9rF7QwOiTgDntrOez5tZG5otE3-M5968=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Excelente atendimento, seu jardim e caminhada ecológica são lindos demais e cheios de consciência .... comida a preços acessíveis e deliciosas ...... altamente recomendado tudo  (Original) Excelente atención, su huerta y caminata ecológica son demasiado bellas y llenas de conciencia ....comida a precios accesibles y deliciosa...... muy recomendable todo",
      "gradeComment": 5
    },
    {
      "author": "Angela Gonzalez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrMhCxuZprOAV-l8Vg-kSq9ZTU-mfhG73HdcZWQrt4=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Excelente experiência, simpatia dos funcionários, o passeio pelo parque foi muito agradável, preços acessíveis dos alimentos  (Original) Excelente experiencia, amabilidad del personal, el recorrido por el parque fue muy agradable, precios accesibles en la alimentación",
      "gradeComment": 5
    },
    {
      "author": "Andres Ramirez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoyKXbU6-fs0r3hjN1gkMnaPqf9alWEInwHS88YiA=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) É um lugar muito bom para descansar e se desconectar da cidade. Comida deliciosa e bom atendimento  (Original) Es un muy buen sitio para descansar y desconectarse de la ciudad. Deliciosa comida y buen servicio",
      "gradeComment": 5
    },
    {
      "author": "German David Gutiérrez Barreto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpPtq0lCDoAMFhsZ2On_uYwEi1_b2s0e_npUDceZDc=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Excelente serviço, perfeito para descansar, a comida é muito rica.  (Original) Excelente servicio, perfecto para descansar, la comida es muy rica.",
      "gradeComment": 5
    },
    {
      "author": "Diego Edison Martínez Delgado",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp_Df13SDZ_fps29vPElZsdxpzdqYrvTQa9qtFeoS0=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Eu estava ansioso para fazer o passeio, porque parece bom, só estive almoçando no restaurante, e a atenção e o sabor me pareceram ótimos. Recomendado.  (Original) Quedé con ganas de hacer el recorrido, porque se ve agradable, solo estuve almorzando en el restaurante, y la atención y el sabor me pareció genial. Recomendado.",
      "gradeComment": 5
    },
    {
      "author": "jenifer herrera",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmngOIp5bgSb3QxXx-JW6vctN2QYupCAAqVR1nFe=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Instalações agradáveis, mas minha família e eu tivemos uma experiência ruim, há 4 anos fomos e tivemos um tempo incrível, mas nesta ocasião foi terrível, na quinta-feira santa compramos um passe de um dia por acordo com o Círculo Dourado que não incluía almoço , quando a menina entrou A pessoa responsável pela entrada validou os dados da reserva e colocou as algemas em nós, mas a todo momento com uma atenção terrível, fizemos uma pergunta e ele respondeu com a pior atitude, ele não precisava dar mudança para a qual ele disse \"Ele me pergunta quando eles saem do parque\" entramos e consultamos o cardápio para se adiantar, eles anotaram nosso pedido nas horas da manhã e quando fomos às 13h para almoçar eles nos disseram onde sentar e que em um momento eles trouxeram o pedido para a mesa, uma hora se passou e meia onde o almoço nunca chegou embora constantemente perguntássemos se eles já trouxeram Mas não foi assim, então tivemos que sair do parque e comer em outro lugar, foi um Má experiência.  (Original) Bonitas instalaciones pero mi familia y yo tuvimos una mala experiencia, hace 4 Años fuimos y la pasamos increible pero en esta ocasion nos fue terrible, el jueves santo compramos pasadia por convenio con circulo dorado el cual no incluia almuerzo, al momento de ingresar la chica encargada del ingreso hizo la validacion de datos de reserva y nos puso las manillas pero en todo momento con una atencion pesima, le hicimos una pregunta y contesto con la peor actitud, no tenia para dar cambio a lo cual dijo \"Me los pide cuando salgan del parque\" ingresamos y consultamos el menu para ir adelantando, nos tomaron el pedido en las horas de la mañana y cuando fuimos a la 1pm para almorzar nos indicaron donde sentarnos y que en un momento nos llevaban la orden a la mesa, paso hora y media donde nunca llego el almuerzo aunque preguntabamos constantemente si ya lo traian Pero no fue asi, entonces tuvimos que retirarnos del parque y comer en otro sitio, fue una mala experiencia.",
      "gradeComment": 1
    },
    {
      "author": "Vanessa Velandia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpMlqRnWC-CNlhnz2cbQkkaOkCTHleJOTSaMqcpGhs=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O bom: Organizado, funcionários simpáticos, comida deliciosa a preços justos, quarto agradável, em geral um bom lugar para descansar com a família  O não tão bom: Houve um problema com o abastecimento de água, mas eles resolveram rapidamente. A cama poderia ser mais confortável. O parque infantil estava fora de ordem.  (Original) Lo bueno: Organizado, el personal amable, la comida  rica y a precios justos, la habitación bonita, en general un buen sitio para descansar en familia  Lo no tan bueno: Se presentó una falla con el suministro del agua, pero lo solucionaron rápidamente. La cama podría ser más cómoda. El parque de juegos estaba fuera de servicio.",
      "gradeComment": 4
    },
    {
      "author": "Andrea Catalina Rendon",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq2GSIe_cxamDwJxEb32IW4COhKqJQcZ2KzJtX0fg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lugar pequeno, mas aconchegante e tranquilo para o custo. O almoço que está incluído no passe é muito regular e pouco. Rica piscina para crianças com escorregador. O passeio pela fazenda muito agradável e histórias interessantes do guia turístico.  (Original) Lugar pequeño pero acogedor y tranquilo para el costo. El almuerzo q se incluye con el pasadía si muy regular y poquito. Rica la piscina para los niños con rodadero. El recorrido por la granja muy ameno e interesantes relatos del guía turístico.",
      "gradeComment": 4
    },
    {
      "author": "Alejandro Mejía",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnw74KIkFf8m45LzePIzugfXvXQAzMy6GlJ6p9Z=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lugar muito agradável e aconchegante, infelizmente quando recebi o quarto há uma pequena geladeira onde você pode consumir vários produtos e pagar por eles na hora de entregar o quarto. Tomei um refrigerante e um pouco depois comecei a me sentir mal do estômago, visto que o prazo de validade do produto havia expirado há 15 dias. Na hora de entregar o quarto, declarei porque estava embriagado, mas eles não me disseram nada. Ele indicou novamente que o local é agradável e aconchegante, mas infelizmente eles não levam em consideração a vigilância de seus produtos.  (Original) Muy bonito y acogedor lugar, lastimosamente cuando recibí el cuarto hay una nevera pequeña donde puedes consumir varios productos y los pagas cuando entregas la habitación. Me tomé una gaseosa y una rato después comence a sentirme mal del estómago, al ver la fecha de vencimiento del producto había vencido 15 días atrás. Al momento de entregar la habitación lo manifesté porque me intoxique pero no me dijeron absolutamente nada. Indicó de nuevo que el lugar es bonito y acogedor pero lastimosamente no tienen en cuenta la vigilancia sobre sus productos.",
      "gradeComment": 2
    },
    {
      "author": "yiddy barreto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucob7lSZ1duJEKVQybCsBc6bPhUddUq_7vyl4D0IWlE=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É um bom lugar para passar o dia. Existem cabanas para hospedagem. O passeio educativo é interessante e a comida é boa. Atendimento ao cliente adequado. Muitos animais.  (Original) Es un buen lugar para pasar el día. Hay cabañas para hospedaje. El recorrido educativo es interesante y la Comida es buena. Servicio al cliente adecuado. Muchos animales.",
      "gradeComment": 4
    },
    {
      "author": "cristian andrez ardila",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpW5gD2H-qxSHdLVSsY_p8B0XXkboijY-Jz8Tgk=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Excelente lugar para passar um bom dia com a família.  (Original) Excelente lugar para vivir un buen día en familia.",
      "gradeComment": 5
    },
    {
      "author": "andrea del pilar torres niño",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqnMsZ5n8cG2b3F74RI0-B166ExEhcSRg4Q27mMxw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) A atenção é boa, a comida é cara, a limpeza nas piscinas é regular, e o passeio ecológico pelo local é curto... o mais bonito é o coelho com cara de leão e o faisão... Voltaria se melhorassem a qualidade das instalações e limpeza nas piscinas  (Original) La atención es buena, la comida costosa, el aseo en las piscinas es regular, y el paseo ecológico por el lugar es corto... lo más lindo el conejo con cara de leon y el pájaro faisán... volvería si mejoraran la calidad de las instalaciones y el aseo en las piscinas",
      "gradeComment": 3
    },
    {
      "author": "Karen Diaz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqCmb59OE39g4f5dr4s5p4lhOIU7y1bv3ymTrJ4m1k=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Local confortável com preços justos, e de acordo com o que eles oferecem no momento da reserva, ideal para passar um fim de semana tranquilo com um ambiente diferente, algumas áreas precisam de manutenção. Recomendado e os preços dos alimentos são muito justos.  O pessoal pronto para dar boas informações e atenção.  (Original) Sitio cómodo con precios justos, y acorde a lo que ofrecen cuando se realiza la reserva, ideal para pasar un fin de semana tranquilo y con un ambiente diferente, le hace falta mantenimiento a ciertas áreas. Recomendable y los precios de alimentos son muy justos.  El personal prestos a dar buena información y atención.",
      "gradeComment": 4
    },
    {
      "author": "Natalia Riveros",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqFrJ-evFRGleFz5ozDBZrN3mWMxMG0htRptVuXVQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Excelente local para ir sozinho ou com a família. Eles têm uma pequena fazenda e crianças e adultos aprendem com a experiência. Os animais são muito bem cuidados e os espaços onde têm plantas também. A área da piscina é espaçosa e eles fazem atividades na piscina como zumba. Eles têm um restaurante, uma área para comprar lanches e uma loja para comprar lembranças ou coisas que são necessárias caso você tenha algum objeto sobrando. Todos os funcionários estão sempre prontos para colaborar, explicar e são muito amigáveis. Eles têm a opção de um passe ou têm um hotel. Eu recomendo totalmente.  (Original) Excelente lugar para ir solo o en familia. Tienen una pequeña granja y tanto niños como adultos aprenden de la experiencia. Los animales están muy bien cuidados y los espacios donde tienen plantas también. La zona de la piscina es amplia y realizan actividades en la piscina como zumba. Cuentan con restaurante, zona para comprar snacks y una tienda para comprar recuerdos o cosas que se necesitan por si se le queda algún objeto a uno. Todos los empleados siempre están prestos a colaborar, explicar y son muy amables. Tienen opción de pasadia o cuentan con hotel. Completamente lo recomiendo.",
      "gradeComment": 5
    },
    {
      "author": "Leonardo Gomez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqpzdHnckUlKBoC53FfRN9sQBzyjRDUQiX-tkXH0w=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu amei o site. Gostei muito do almoço, da piscina, dos animais. Parabéns pelo seu excelente guia turístico.  (Original) Me encantó el sitio. Me gustó mucho el almuerzo, su piscina, sus animales. Felicitaciones por su excelente guía turístico.",
      "gradeComment": 4
    },
    {
      "author": "Andres Ruiz Cocina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoFZjX4bW2wWHVVwx_VEX_M0xKpoStuNPckwlvAiQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) As instalações não estão em condições ideais, a piscina carece de manutenção, há uma variedade de animais mas não são confortáveis, e não há muito o que fazer por lá, além disso, há boa comida no local e o atendimento é rápido.  (Original) Las instalaciones no están en óptimas condiciones, la piscina le falta mantenimiento, hay variedad de animalitos pero no están cómodos, y no hay mucho que hacer ahí, punto a favor hay buena comida en el sitio y el servicio es rápido .",
      "gradeComment": 3
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 59
        },
        {
          "hour": "10:00",
          "percent": 67
        },
        {
          "hour": "11:00",
          "percent": 74
        },
        {
          "hour": "12:00",
          "percent": 81
        },
        {
          "hour": "13:00",
          "percent": 91
        },
        {
          "hour": "14:00",
          "percent": 99
        },
        {
          "hour": "15:00",
          "percent": 100
        },
        {
          "hour": "16:00",
          "percent": 85
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "09:00",
          "percent": 25
        },
        {
          "hour": "10:00",
          "percent": 33
        },
        {
          "hour": "11:00",
          "percent": 41
        },
        {
          "hour": "12:00",
          "percent": 46
        },
        {
          "hour": "13:00",
          "percent": 49
        },
        {
          "hour": "14:00",
          "percent": 47
        },
        {
          "hour": "15:00",
          "percent": 42
        },
        {
          "hour": "16:00",
          "percent": 34
        }
      ]
    },
    {
      "Tuesday": []
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 12
        },
        {
          "hour": "10:00",
          "percent": 19
        },
        {
          "hour": "11:00",
          "percent": 22
        },
        {
          "hour": "12:00",
          "percent": 23
        },
        {
          "hour": "13:00",
          "percent": 22
        },
        {
          "hour": "14:00",
          "percent": 22
        },
        {
          "hour": "15:00",
          "percent": 21
        },
        {
          "hour": "16:00",
          "percent": 19
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 18
        },
        {
          "hour": "10:00",
          "percent": 24
        },
        {
          "hour": "11:00",
          "percent": 28
        },
        {
          "hour": "12:00",
          "percent": 32
        },
        {
          "hour": "13:00",
          "percent": 35
        },
        {
          "hour": "14:00",
          "percent": 36
        },
        {
          "hour": "15:00",
          "percent": 33
        },
        {
          "hour": "16:00",
          "percent": 28
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 12
        },
        {
          "hour": "10:00",
          "percent": 16
        },
        {
          "hour": "11:00",
          "percent": 20
        },
        {
          "hour": "12:00",
          "percent": 25
        },
        {
          "hour": "13:00",
          "percent": 29
        },
        {
          "hour": "14:00",
          "percent": 32
        },
        {
          "hour": "15:00",
          "percent": 34
        },
        {
          "hour": "16:00",
          "percent": 35
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 34
        },
        {
          "hour": "10:00",
          "percent": 46
        },
        {
          "hour": "11:00",
          "percent": 55
        },
        {
          "hour": "12:00",
          "percent": 58
        },
        {
          "hour": "13:00",
          "percent": 61
        },
        {
          "hour": "14:00",
          "percent": 63
        },
        {
          "hour": "15:00",
          "percent": 66
        },
        {
          "hour": "16:00",
          "percent": 66
        }
      ]
    }
  ],
  "relatedSearches": [
    "ecoparque chinauta precios 2022",
    "ecoparque chinauta alojamiento",
    "ecoparque chinauta precios",
    "ecoparque chinauta teléfono",
    "ecoparque chinauta pagina oficial",
    "ecoparque chinauta reservas",
    "ecoparque chinauta fotos",
    "ecoparque chinauta pasadia",
    "ecoparque chinauta precios 2022",
    "ecoparque chinauta alojamiento",
    "ecoparque chinauta precios",
    "ecoparque chinauta teléfono",
    "ecoparque chinauta pagina oficial",
    "ecoparque chinauta reservas",
    "ecoparque chinauta fotos",
    "ecoparque chinauta pasadia"
  ],
  "relateds": []
}