{
  "mainName": "El Museo Canario",
  "slug": "el-museo-canario",
  "category": "Museu histórico local",
  "locationInformation": {
    "latitude": "28.0996691",
    "longitude": "-15.4152774"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Calle del Dr. Verneau, 2, 35001 Las Palmas de Gran Canaria, Las Palmas, Espanha",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "elmuseocanario.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+34 928 33 68 00",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "3HXM+VV Las Palmas, Espanha",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 1538
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 957
      },
      {
        "grade": 4,
        "totalRatings": 373
      },
      {
        "grade": 3,
        "totalRatings": 151
      },
      {
        "grade": 2,
        "totalRatings": 28
      },
      {
        "grade": 1,
        "totalRatings": 29
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "ilha",
      "count": 83,
      "tooltip": "ilha, mencionado em 83 avaliações"
    },
    {
      "tag": "múmia",
      "count": 73,
      "tooltip": "múmia, mencionado em 73 avaliações"
    },
    {
      "tag": "audioguia",
      "count": 57,
      "tooltip": "audioguia, mencionado em 57 avaliações"
    },
    {
      "tag": "muy interesante",
      "count": 49,
      "tooltip": "muy interesante, mencionado em 49 avaliações"
    },
    {
      "tag": "crânio",
      "count": 37,
      "tooltip": "crânio, mencionado em 37 avaliações"
    },
    {
      "tag": "qr code",
      "count": 36,
      "tooltip": "qr code, mencionado em 36 avaliações"
    },
    {
      "tag": "esqueleto",
      "count": 16,
      "tooltip": "esqueleto, mencionado em 16 avaliações"
    },
    {
      "tag": "indígenas",
      "count": 16,
      "tooltip": "indígenas, mencionado em 16 avaliações"
    },
    {
      "tag": "antepassados",
      "count": 16,
      "tooltip": "antepassados, mencionado em 16 avaliações"
    },
    {
      "tag": "pré-história",
      "count": 10,
      "tooltip": "pré-história, mencionado em 10 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNQwePIbo0xBhkh4XB-KYOfz0QTW3LgbJFeEN5c=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-Mf_bwQVKJX29l3dcb2sUoUDCK1UjLdgxMDs6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPo-D86O5_BLTIAFM8zmWewdbrzNvkDwtSfrdbX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM2Di7zZNTKG1UrNvf1fenSW_BTyID5o-MGOMfp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOvEOQa1FB7hbcPDyIjP4l5-adl8zy2Gt_OQBdV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNO8Px_fD3_44CrmaSPilYah1VBZSfiwhEmXV7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPUDyXTEP6uO9dx4F0w3GT8gmISELcYmgNW3Fzt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPeEoVTKHdGe-kqi9Iz5cDJK1ghMZ6dMGmYCHGS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMQhwM6iT8Av81Y_Q7TgH62G5VyPYA252nuoiw6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO1TGyxTruOIzThPXibSHtTODN7oIsrP4vnyZs1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNwZkiDC-GVEi247oF3Sf5fuNNgGQmTuB74BPFF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOuj8byNglDjo78QuAQf4hy4-85tAqhRZE47dVA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNXmuxsazAp336dH5anPDHU2A_ADiYelJ2GvRih=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOMLPSHaPnBYQ33F7gIDy4Qch6WHN26sYyw1EyG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM8FEdNsMX0ywz0oCX9Y6tyNMwy4-IUs9WnaNTf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVkSfstO5N-ubaCWNKinS5oboNg1QLzw0H46aT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOetPu6qzPw5mDJ6EBOtVU7d8M6np-ghjCVtJz-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNrpGxUgQaNhU9df6JsspxjOuoAZuuHKZf82GvI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPV7iGVB-5EsicRskpZweUrwn12W2wHtqzVItRF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNuEgv0xowytZQxfH3ZwKxDL0-9L05eXm1PBYen=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPm9NDIkKrEl8lNjnli8T2vIeKWHUeH-ylnoxpJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMROxEg-wEdvcPsuQGDI7q2l11txpbN19wcxWdu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPrgARbAWazJlpQ9wULKiakq-0x2wgK2EAHg8J3=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Helio Sousa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr4sGISGl2XvSEa92Yk9wXhAOvR_rbW4ZvpO8E=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Lindo",
      "gradeComment": 5
    },
    {
      "author": "Électricien Malakoff Domotique",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucorbEjOkyQ6AzfTqKnM4Q3RCIdBVOqoLMlZTQ2lCQ=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Museu das Canárias! Bom pequeno museu que explica os costumes e a origem dos primeiros habitantes da ilha. A visita é feita muito rapidamente, eu diria 35 minutos. A loja de presentes do museu é muito agradável de se ver e talvez comprar um pequeno presente! O museu fecha bastante tarde e isso é bom, a entrada para um adulto custa cinco euros. Crianças até 12 anos não pagam entrada.  (Original) Musée de l’île Canarie ! Joli petit musée qui explique les coutumes et l’origine des premiers habitants de l’île. La visite se fait assez rapidement je dirais 35 minutes. La boutique de souvenirs du musée est très joli à voir et peut-être acheter un petit cadeau ! Le musée ferme assez tard et ça c’est bien l’entrée pour un adulte est de cinq euros. Les enfants moins de 12 ans ne paye pas l’entrée.",
      "gradeComment": 4
    },
    {
      "author": "juan pa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrRKjvJOdgsr7ZBxCQPx7vlQB1b9L0MozP3B7Tjgw=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Você tem que ir sim ou sim. O preço é muito muito acessível. Números de família com desconto crianças menores de 12 anos não pagam. E é muito muito muito bom. Uma experiência intensa. E eu coincidi com uma exposição à cólera e você percebe que os vírus estão sempre lá.  (Original) Tenéis que ir si o si. El precio es muy muy asequible. Descuento familia números niños menores de 12 no pagan. Y esta muy muy muy bien. Una experiencia intensa. Y coincidí con una exposición del Cólera y te das cuenta que los virus están ahí siempre.",
      "gradeComment": 5
    },
    {
      "author": "Anayah",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqes9ADNwkDNJDI-HCv6ux6gduK5znqgef1dJ8H=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um ótimo lugar para tropeçar. São apenas 5€, com preços subsidiados para seniores e estudantes. Todos os rótulos estão em inglês e espanhol, mas as descrições mais detalhadas estão apenas em espanhol. Existem códigos QR para você escanear e acessar guias de áudio gratuitos em vários idiomas para compensar isso. A quantidade de história e pesquisa que foi recuperada sobre os primeiros habitantes da ilha é impressionante.  Levamos cerca de uma hora para ver tudo, e também há uma pequena loja de presentes perto da entrada/saída  (Original) A great place to stumble across. It's only €5, with subsidised prices for seniors and students. All of the labels are in English as well as Spanish, but more detailed descriptions are only in Spanish. There are QR codes for you to scan and access free audioguides in multiple languages to compensate for this. The amount of history and research that has been recovered about the earliest inhabitants on the island is impressive.  It took us around an hour to see everything, and there is also a little gift shop near the entrance/exit",
      "gradeComment": 4
    },
    {
      "author": "Dácil Muñoz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrYvwG8YxQ-8FVAsdmXnAWfXLyTqcv5MQhSWbMGGA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um lugar maravilhoso para ir com a família. A sala com a caverna funerária é impressionante e agora eles têm um aplicativo de realidade aumentada muito interessante. As escadas inviabilizam as visitas com carrinho de bebê.  (Original) Un lugar mara villoso para ir en familia. La sala con la cueva funeraria es impresionante y ahora cuentan con una aplicación de realidad aumentada muy interesante. Las escaleras hacen inviable las visitas con carrito de bebé.",
      "gradeComment": 5
    },
    {
      "author": "Gabriel Muresan",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlNnd_e7UewOcOAFHh-68S9Sn96QwhlC-hFEFOD=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um museu incrível. História 2 trilhões de anos antes de nossa era. Você pode ver múmias, embarcações, anzóis de pesca com ossos e tudo o que nossos ancestrais usavam.  (Original) Un muzeu incredibil. Istorie cu 200000000000 de ani  înaintea erei  noastre.   Se pot vizualiza mumii,vase ,cârlige de pescuit din os,și tot ce foloseau strămoșii  noștri.",
      "gradeComment": 5
    },
    {
      "author": "Mikelotis Tolosana",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqz0z1lxkbwApCcsWHFXo7i-Dv6nvNNpX4ZATGBxi0=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Museu muito interessante para conhecer o mundo indígena das Canárias. Costumes e modo de vida. Você pode acessar os guias de áudio facilmente. A entrada é de 5 euros a partir de novembro de 2021. A parte estrela pode ser as múmias no segundo andar. Há um estacionamento pago relativamente próximo e no caminho para o museu você pode ver o centro histórico.  (Original) Museo muy interesante para conocer el mundo indígena canario. Costumbres y forma de vida. Puedes acceder a las audio guías fácilmente. La entrada son 5 euros a noviembre de 2021. La parte estrella quizás sea las momias de la segunda planta. Hay un parking de pago relativamente cerca y de camino al museo puedes ver el casco viejo.",
      "gradeComment": 5
    },
    {
      "author": "raibel nuñez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoqW1Tnj_5Y7bmu4J0jEjh9Zsfv7rvAGzmwhzAIrw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um lugar incrível para aprender muito sobre essas civilizações antigas. Eles têm material de áudio muito bem explicado e comentários que ajudam a tornar o passeio muito interessante. Recomendo que vá com tempo suficiente para poder ter o detalhe de tudo exposto. O preço do ingresso é muito bom, dado o trabalho envolvido na manutenção de tantas coisas que são tão antigas.  (Original) Un lugar increíble para aprender muchísimo sobre estas civilizaciones antiguas. Tienen un material auditivo y reseñas muy bien explicadas que ayudan a que el recorrido sea muy interesante. Les recomiendo ir con tiempo suficiente para poder tener el detalle de todo lo expuesto. El precio de la entrada está muy bien, dado al trabajo que conlleva mantener tantas cosas tan antiguas.",
      "gradeComment": 5
    },
    {
      "author": "Brett Thorp",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrXTIDX1-Z-UHrDBiLgLot3Gydoi_hq6RV3c0bTnZ4=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Museu muito interessante, ótimo para ver tudo sobre a história de Gran Canaria. Você pode se cadastrar lá gratuitamente no WiFi e, em seguida, baixar as informações para o seu telefone por meio de códigos QR em torno da exposição. Isso ajuda muito, pois você pode escolher seus idiomas. apenas a uma curta caminhada da cidade velha. Conseguimos estacionar de graça em algumas ruas laterais ao redor do museu para a visita e depois caminhar até a cidade velha. Ótimo saber tudo sobre GC his  (Original) Very interesting museum,  great to see all about Gran Canaria's history. You can sign into there free WiFi and then download info to your phone via QR codes around the exhibition. This helps a lot as you can choose your languages. just a very short walk from the old town. We managed to park for free on some side streets around the museum for the visit and then walk into the old town. Great to learn all about GC his",
      "gradeComment": 4
    },
    {
      "author": "Nicholai Martin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoeQ08tod8PMvyBtQmC4UAOWXvTN4D2mqey8AIa-w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Como já estive nesta ilha algumas vezes, na verdade não tinha ideia da longa história humana aqui. Aqui há pouco texto (em inglês) para explicar as coisas e você deve ter um telefone para os passeios de áudio. Infelizmente o sinal estava ruim e perdemos muitas informações porque não conseguimos conectar. Mas eu pude entender algumas coisas das imagens e coleções.  É bom mostrar um caso de como as tribos viviam anteriormente, onde e até mesmo como diferenciar as diferenças de tigela de cerâmica entre elas. A sala do crânio era bastante interessante do ponto de vista visual, porém não tinha acesso ao tour, então isso é um mistério.  Custou cerca de 5 € por pessoa, mas definitivamente vale a pena dar uma vista de olhos aqui e saber mais sobre a pré-colonização da Ilha.  (Original) As I've been to this island a few times I actually had no idea about the long human history here. Here there is little text (in English) to explain things and you must have a phone to the audio tours. Unfortunately the signal was bad and we missed lots of information as we couldn't connect. But I could understand a few things from the images and collections.  It does well to show case how the tribes previously lived, where and even how to differentiate ceramic bowl differences between them. The skull room was quite interesting from a visual perspective however did not have access to tour so that's a mystery.  It cost about €5 per person but is definitely worth a look here and to learn more about the Island pre-colonisation.",
      "gradeComment": 4
    },
    {
      "author": "Francisco Sierra Sola",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr6zzS2wiDG_tDs0GQri-cQ9W-a_JhHboCdVBQCtw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Museu antropológico da ilha de La Palma de Gran Canaria localizado na antiga casa do Dr. Gregorio Chil. Interessante com ampla exposição de utensílios, cerâmicas, esqueletos e o habitat dos primeiros colonizadores da ilha e no armazém uma biblioteca do antigo dono que vale a pena conhecer. Mantém medidas anti-cobiça e difícil acesso a cadeiras de rodas  (Original) Museo antropológico de la isla de La Palma de Gran Canaria situado en la antigua casa del Dr. Gregorio Chil. Interesante con extensa exposición de utensilios, cerámicas, esqueletos y habitad de los primeros pobladores de la isla y en la tienda una biblioteca del antiguo propietario que merece la pena ver. Mantiene medidas anti-covid y difícil acceso a sillas de ruedas",
      "gradeComment": 4
    },
    {
      "author": "Paula Nogueira",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkHs0kBlG2IOtBqmbq6JNGpr7q6S5j19DYcG9VT=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um museu bastante interessante onde reflete a vida e os costumes do povo das Canárias. A entrada custa 5€ geral e 3€ com desconto. Muito recomendável!  (Original) Museo bastante interesante dónde refleja la vida y costumbres de la gente canaria. La entrada son 5€ general y 3€ con descuento. ¡Muy recomendable!",
      "gradeComment": 5
    },
    {
      "author": "Jota Ce",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrg5WNk_n20RkmTHA2HYpDEVHR3SiGSjySr2X71yg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Museu interessante e educativo dividido em dois pisos com 5 salas cada altura. Guia de áudio escaneável gratuito via QR em cada mostruário (não se esqueça dos fones de ouvido!). Surpreendente e notável principalmente o quarto das múmias que também abriga uma coleção de crânios. Além do acervo permanente, existe uma sala dedicada às exposições temporárias. Possui ainda instalações sanitárias e uma loja. Horário: de segunda a sexta, das 10h00 às 20h00. Sábados, domingos e feriados, das 10h00 às 14h00. Preço: 5 €.  (Original) Interesante y didáctico museo dividido en dos plantas con 5 salas cada altura. Audioguía gratuita escaneable a través de QR en cada vitrina (¡no olvidar los auriculares!). Sorprendente y destacable sobre todo la sala de las momias que además alberga una colección de cráneos. Además de la colección permanente hay una sala dedicada a exposiciones temporales. También cuenta con baños y una tienda. Horario: de lunes a viernes, de 10:00 a 20:00. Sábados, domingos y festivos, de 10:00 a 14:00. Precio: 5€.",
      "gradeComment": 4
    },
    {
      "author": "Sara Fraca",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqhJfmtoFg8SChiET3LTqidAB6QTf9YKcsWwehogw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Fiquei agradavelmente surpreendido com a história das ilhas, a quantidade de objetos que têm apesar de estarem tão longe da península. Recomendo visitar para saber mais sobre os ancestrais.  (Original) Me ha sorprendido gratamente la historia de las islas, la cantidad de objetos que tienen pese a estar tan alejados de la península. Lo recomiendo visitar para saber más de los antepasados.",
      "gradeComment": 4
    },
    {
      "author": "Miguel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco03vum9ibsA18rbxDdWQv11PWSPFhsOAXhION4Zus=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lugar espetacular para conhecer um pouco mais sobre nossas ilhas e seus primeiros habitantes  (Original) Lugar espectacular donde aprender un poco más de nuestras islas y sus primeros habitantes",
      "gradeComment": 5
    },
    {
      "author": "ayoze ervala hdez robayna",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco6j9OnMXQUoCG1cAx2Llg-ywFGSxWEHQqUCEv3EQ=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Uma bela experiência que o aproxima das nossas origens e mais especificamente dos canários, os aborígenes de Gran Canaria. Uma visita obrigatória para moradores e estrangeiros.  (Original) Una bonita experiencia que te acerca a nuestros orígenes y más concretamente a los canarios, los aborígenes de gran canaria.  Imprescindible visita tanto para locales como foráneos.",
      "gradeComment": 5
    },
    {
      "author": "Raúl Arenas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqCa03jw6IYVsWcK9uasTZwtc9a1kJiGYb6KmCscw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Casa colonial restaurada e equipada para o Museu das Canárias onde estão expostos objetos arqueológicos e antropológicos da pré-história das Canárias, mais especificamente na ilha de Gran Canaria. O ingresso custa 5 €, sendo reduzido (3 €) para estudantes, desempregados e reformados. É constituído por dois pisos onde estão expostos os objectos encontrados em diferentes sítios arqueológicos da ilha. Do meu ponto de vista, imperdível se você passar pelo centro histórico de Las Palmas, no bairro de Vegueta.  (Original) Casa colonial restaurada y acondicionada para el Museo Canario donde se exponen objetos arqueológicos y antropológicos sobre la prehistoria canaria, más concretamente de la isla de Gran Canaria. La entrada cuesta 5€, siendo reducida (3€) para estudiantes, desempleados y pensionistas. Consta de dos plantas donde se muestran los objetos hallados en diferentes yacimientos arqueológicos de la isla. Desde mi punto de vista, una visita obligada si te pasas por el casco antiguo de Las Palmas en el barrio de Vegueta.",
      "gradeComment": 5
    },
    {
      "author": "Serge Lemaitre",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpHeCX-IjjqCtXH5N2eu6DFha8_hbmIey5B81rr=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Para quem quer descobrir a cultura dos povos que viviam na ilha antes dos espanhóis, este museu é essencial. No centro de Las Palmas há um belo edifício.  (Original) Pour ceux qui veulent découvrir la culture des peuples habitants l'île avant les Espagnols, ce musée est indispensable. Au centre de Las Palmas gags un beau bâtiment.",
      "gradeComment": 5
    },
    {
      "author": "JRYPZ",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrx_-ZeVgcU3RcFAsXE9oJpN_bZpDFsqpZ6juj2EA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Interessante exposição arqueológica, especialmente a sala das múmias. Estranho para mim que não estejam datados (na exposição), mesmo que seja aproximadamente.  O preço, embora não seja alto, parece-me um tanto alto pelo conteúdo da exposição.  A sala das múmias é muito sombria para ir com crianças, mas o resto do museu é adequado para todos os públicos. Certamente é recomendado.  (Original) Exposición arqueológica interesante, especialmente la sala de las momias. Se me hizo extraño que no estén datadas (en la exposición), aunque sea aproximadamente.  El precio, aunque no es alto, me parece algo elevado para el contenido de la exposición.  La sala de momias es demasiado tétrica para ir con niños, pero el resto del museo es apto para todos los públicos. Sin duda es recomendable.",
      "gradeComment": 4
    },
    {
      "author": "Pedro Oliver",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqgygYNBNA90tz82ZmnqN9kaCB8F6_9L-7xddIqAr0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Local interessante para aprender mais sobre as ilhas. Alguns ótimos guias de áudio com códigos Qr e se você for um usuário de língua de sinais em espanhol, tablets com o mesmo conteúdo estão disponíveis. A visita dura cerca de uma hora e meia e eles têm coisas impressionantes como múmias e uma enorme quantidade de crânios. Bilhetes com preços muito baratos e várias exceções para as quais a admissão não é paga, como ter pelo menos 33% de deficiência credenciada. Uma loja com objetos muito variados na saída com preços para todos os bolsos. Um imperativo para turistas e habitantes locais.  (Original) Lugar interesante para conocer más sobre las islas. Unas audio guías estupendas con códigos Qr y si eres usuario de lengua de signos española tienen a disposición tablets con el mismo contenido. La visita dura sobre una hora y poco y tienen cosas impactantes como las momias y una enorme cantidad de cráneos. Entradas de precio muy económico y varias excepciones por las que no se paga entrada,  como tener acreditado al menos un 33% de discapacidad. Una tienda con objetos muy variados a la salida con precios para todos los bolsillos. Visita obligada para turistas y locales.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 27
        },
        {
          "hour": "11:00",
          "percent": 58
        },
        {
          "hour": "12:00",
          "percent": 67
        },
        {
          "hour": "13:00",
          "percent": 42
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 63
        },
        {
          "hour": "11:00",
          "percent": 75
        },
        {
          "hour": "12:00",
          "percent": 74
        },
        {
          "hour": "13:00",
          "percent": 64
        },
        {
          "hour": "14:00",
          "percent": 57
        },
        {
          "hour": "15:00",
          "percent": 59
        },
        {
          "hour": "16:00",
          "percent": 63
        },
        {
          "hour": "17:00",
          "percent": 55
        },
        {
          "hour": "18:00",
          "percent": 38
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 72
        },
        {
          "hour": "11:00",
          "percent": 95
        },
        {
          "hour": "12:00",
          "percent": 100
        },
        {
          "hour": "13:00",
          "percent": 84
        },
        {
          "hour": "14:00",
          "percent": 65
        },
        {
          "hour": "15:00",
          "percent": 55
        },
        {
          "hour": "16:00",
          "percent": 53
        },
        {
          "hour": "17:00",
          "percent": 48
        },
        {
          "hour": "18:00",
          "percent": 36
        },
        {
          "hour": "19:00",
          "percent": 21
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 67
        },
        {
          "hour": "11:00",
          "percent": 79
        },
        {
          "hour": "12:00",
          "percent": 87
        },
        {
          "hour": "13:00",
          "percent": 84
        },
        {
          "hour": "14:00",
          "percent": 67
        },
        {
          "hour": "15:00",
          "percent": 51
        },
        {
          "hour": "16:00",
          "percent": 43
        },
        {
          "hour": "17:00",
          "percent": 42
        },
        {
          "hour": "18:00",
          "percent": 39
        },
        {
          "hour": "19:00",
          "percent": 30
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 65
        },
        {
          "hour": "11:00",
          "percent": 81
        },
        {
          "hour": "12:00",
          "percent": 81
        },
        {
          "hour": "13:00",
          "percent": 71
        },
        {
          "hour": "14:00",
          "percent": 59
        },
        {
          "hour": "15:00",
          "percent": 52
        },
        {
          "hour": "16:00",
          "percent": 50
        },
        {
          "hour": "17:00",
          "percent": 44
        },
        {
          "hour": "18:00",
          "percent": 35
        },
        {
          "hour": "19:00",
          "percent": 22
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 59
        },
        {
          "hour": "11:00",
          "percent": 76
        },
        {
          "hour": "12:00",
          "percent": 80
        },
        {
          "hour": "13:00",
          "percent": 71
        },
        {
          "hour": "14:00",
          "percent": 57
        },
        {
          "hour": "15:00",
          "percent": 46
        },
        {
          "hour": "16:00",
          "percent": 38
        },
        {
          "hour": "17:00",
          "percent": 33
        },
        {
          "hour": "18:00",
          "percent": 26
        },
        {
          "hour": "19:00",
          "percent": 17
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 26
        },
        {
          "hour": "11:00",
          "percent": 52
        },
        {
          "hour": "12:00",
          "percent": 56
        },
        {
          "hour": "13:00",
          "percent": 32
        }
      ]
    }
  ],
  "relatedSearches": [
    "archivo del museo canario",
    "museo de la naturaleza",
    "museo tenerife",
    "expo canarios 2022",
    "museo cam",
    "bica",
    "casa-museo pérez galdós",
    "muna museo"
  ],
  "relateds": [
    {
      "mainName": "Casa de Colón",
      "url": null
    },
    {
      "mainName": "Elder Museum of Science and Technology",
      "url": null
    },
    {
      "mainName": "Cueva Pintada Museum and Archaeological Park",
      "url": null
    },
    {
      "mainName": "Gran Canária",
      "url": null
    },
    {
      "mainName": "Perez Galdos House Museum",
      "url": null
    },
    {
      "mainName": "CAAM - Atlantic Center of Modern Art",
      "url": null
    },
    {
      "mainName": "Siam Park",
      "url": null
    },
    {
      "mainName": "Plaza de Santa Ana",
      "url": null
    },
    {
      "mainName": "Palmitos Park",
      "url": null
    },
    {
      "mainName": "Centro de Arte La Regenta",
      "url": null
    },
    {
      "mainName": "Museo Néstor",
      "url": null
    },
    {
      "mainName": "Necrópolis de Arteara",
      "url": null
    },
    {
      "mainName": "SEA LIFE Centre Benalmadena",
      "url": null
    },
    {
      "mainName": "Aquário de Barcelona",
      "url": null
    },
    {
      "mainName": "Parque Zoológico de Barcelona",
      "url": null
    },
    {
      "mainName": "Terra Natura",
      "url": null
    },
    {
      "mainName": "Selwo Marina",
      "url": null
    },
    {
      "mainName": "Bioparc Fuengirola",
      "url": null
    },
    {
      "mainName": "Valencia Bioparc",
      "url": null
    },
    {
      "mainName": "Acuario Municipal de Santa Pola",
      "url": null
    },
    {
      "mainName": "L'Oceanogrŕfic",
      "url": null
    },
    {
      "mainName": "Loro Parque",
      "url": null
    },
    {
      "mainName": "Zoológico de Madrid",
      "url": null
    },
    {
      "mainName": "Parque de Cabárceno",
      "url": null
    }
  ]
}