{
  "mainName": "Embaixada da França junto à Itália",
  "slug": "embaixada-da-franca-junto-a-italia",
  "category": "Embaixada",
  "locationInformation": {
    "latitude": "41.8955471",
    "longitude": "12.4711589"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Palazzo Farnese, Piazza Farnese, 67, 00186 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Palácio Farnésio",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "it.ambafrance.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 686011",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFWC+6F Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 3.5,
      "totalOfEvaluations": 91
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 46
      },
      {
        "grade": 4,
        "totalRatings": 11
      },
      {
        "grade": 3,
        "totalRatings": 4
      },
      {
        "grade": 2,
        "totalRatings": 2
      },
      {
        "grade": 1,
        "totalRatings": 28
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "telefone",
      "count": 10,
      "tooltip": "telefone, mencionado em 10 avaliações"
    },
    {
      "tag": "prédio",
      "count": 7,
      "tooltip": "prédio, mencionado em 7 avaliações"
    },
    {
      "tag": "informações",
      "count": 7,
      "tooltip": "informações, mencionado em 7 avaliações"
    },
    {
      "tag": "palácio",
      "count": 5,
      "tooltip": "palácio, mencionado em 5 avaliações"
    },
    {
      "tag": "e-mail",
      "count": 4,
      "tooltip": "e-mail, mencionado em 4 avaliações"
    },
    {
      "tag": "consulado",
      "count": 4,
      "tooltip": "consulado, mencionado em 4 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipN2OrLU36PcGQp1MGRirIapaSQKizB8OsIq4gBX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNehmZQlI210C_n5gI_RlaDPo-3PYtg_NhYN5rs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOYRRLrznr067dMvNTvVrQDTcj6ZgLG-gixWxtX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPXDgYGzX8Sa0dMmHxYYHm5L82tUhvqUmQG8KUj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPFZn6i0uTQsfXZhn_OxOL1rmRRrvcIPKo8OJRb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNhKoI3vczSNtelZoBOlFkJgIAT8lehA-kT9rez=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOPPJMOTaAtVbQjuhm6_SZAPUjnM01KPuI2aBmm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM5Qxtcqd7MlqeW89nw0yBkkwcLmIlLL5XPbMR3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYYWT9452Z1deMYw5vdmR0ipyL1hSIyuqimyB9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMM2zvWUxvBdZO6lFD7JAz7qI6HyrqVJfxYyRon=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPHLK4JgWS0W__4IGwgEvOkbY5KVhOivQZTYri5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOztBIE0im8_B5gcDBvWOsVv2yNMl8OwBQrUluW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0RwSEmLHLOSu5qNQYcXC65oSzCucnoZxBl3zW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNN1pvucvsYFRqZP6sPqnRFS1l0jvVHBuKf-4Od=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipONMCKYXLjBrI4ua8LFWZrDLz_T8soQTjcze-0k=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOefX7ePCqlHzfILYfiL9WlxG_JVefU-GQ9hEga=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPAxPWdUivJuC1IuGBn5I3ksz58i0c0ZUsmv0PJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipONrJdcLI5w5QaDCELPVUS1lZPSnXSBYVDF2XK3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObtQY-15EqrEOwL1txakD7GPoPbd9tl5LB9sSY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNvcBcGT1FEWeEIboDyC8_gXm_sbY5YyF2J5qoz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMi3To6Bi5sQMyl-xvkige_bgz0ESj8ZdYcNVV5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNSArYFN4lpnh8Ojt81-zljeKdH5fbSJdKg9lEx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOsiuV80UNbsDbgoQpINTdHgiXRFwAP4y27DIFI=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Roberto Macioce",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk72gZjicSDuRvarIOTd3zEqNN1kmkNIC5Nv2dR=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Palazzo Farnese merita una visita per la richezza della sua storia e delle sue bellezze. La guida ( Laurent) molto preparata ha spiegato molti aspetti riguardando il vissuto della struttura e della famiglia di cui ne ha l'appellativo. Da non perdere.",
      "gradeComment": 5
    },
    {
      "author": "Alberto Azzolini",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmdliOwRtzDC05z_nDrb_cMZ3-RYr0LSPvXc0q7=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Má experiência. Impossível contatá-los para obter informações. Não respondem às mensagens na sua página de Facebook, do atendedor de chamadas (mais não conseguimos ir) indicam antecipar pedidos via email, mas não indicam qual email. A partir do site institucional não é possível rastrear nenhum endereço de e-mail para endereçar suas solicitações. Paradoxal. Não está claro o que eles estão lá para fazer.  (Original) Pessima esperienza. Impossible contattarli per avere delle informazioni. Non rispondono a messaggi sulla loro pagina Facebook, dalla segreteria telefonica (oltre non siamo riusciti ad andare) indicano di anticipare le richieste via mail, ma non indicano quale mail. Dal sito istituzionale non è possbile risalire ad un qualunque indirizzo e-mail dove indirizzare le proprie richieste. Paradossale. Non si capisce cosa stiano lì a fare.",
      "gradeComment": 1
    },
    {
      "author": "_details01",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrPU1Tzj1799n6fT8Ev-ufbQE1lBaemW_rTjqpfWQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) É difícil tê-los e, ALÉM DISSO, permitem-nos pagar a espera de uma chamada que não teve sucesso, bem como a segunda que finalmente teve sucesso durante 9min, ou seja, mais 2,25 € na minha conta. Enquanto eles são solicitados apenas para obter ajuda e informações. (Eu nunca teria ligado para eles se soubesse que estava valendo a pena, dada a pouca ajuda que recebi no final)  (Original) On a du mal à les avoir et EN PLUS, ils se permettent de nous faire payer l'attente d'un appel qui n'a pas aboutie ainsi que le second qui a finalement aboutit pendant 9min, donc 2,25€ en plus sur ma facture. Alors qu'on leur demande seulement de l'aide et des renseignements. (Je ne les aurais jamais appelé si javais su que c'était payant, vu le peu d'aide reçu au final)",
      "gradeComment": 1
    },
    {
      "author": "Felice Sculco",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmrhjcqL_pLOWw5ShQrr26kRfnE2gmg_iDPfS1G=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Muito gentil e prestativo.  (Original) Molto gentili e disponibili .",
      "gradeComment": 5
    },
    {
      "author": "Isa Vettori",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr3LhOUtoWQUpY_O6PuSzdudCBdC1eDucROSqgxrw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) É uma pena que não haja conselhos sobre como viver na Itália, incluindo administração, a tessera sanitaria, médicos, impostos e outros enfeites. Nos sentimos perdidos e muito solitários  (Original) Dommage qu il n y ait pas des conseils sur comment vivre en Italie, notamment sur l administration, la tessera sanitaria, les docteurs, les impôts et j en passe. On se sent perdu et bien seule",
      "gradeComment": 1
    },
    {
      "author": "Denise Magli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqAqlArnPpVJm-z7kZx9oh5-7KaCSWxuJSwwGCQGg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Estou perplexo; Estou ligando para informações há dias, finalmente alguém me atende, eu faço minha pergunta sobre a autocertificação e o senhor que me respondeu diz: \"Vou colocar na linha na embaixada\" mas para quem liguei até agora ?! Então a beleza é que após essa afirmação o telefone tocou vazio, ninguém me atendeu novamente. Chocado.  (Original) Io sono sconcertata; sono giorni che chiamo per avere un'informazione, finalmente qualcuno mi risponde, faccio la mia domanda sull'autocertificazione e il signore che mi ha risposto mi dice: \" la metto in linea con l'ambasciata\" ma io chi ho chiamato fino ad ora?! Poi il bello é che dopo questa affermazione il telefono ha suonato a vuoto, nessuno mi ha nuovamente risposto. ALLIBITA.",
      "gradeComment": 1
    },
    {
      "author": "patheesen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqXQRczTCPdbbUwWSBV4Obrq7NpLLTxmy68bNGY=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Belo edifício apenas do campo de flores  (Original) Beautiful building just of campo di fiori",
      "gradeComment": 5
    },
    {
      "author": "BLUEBIRD JEWELLERY TRADE MINING di Agata Cavallaro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpvVojHnFXY_DRo4r4_cIM3QnlZEqv2WBoNuh63Lg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) há 6 meses, que respondem aos diferentes emails que a motorização de Catania deixou. nós os chamamos de repetições alucinantes realmente intoleráveis. uma vergonha! Inacessível! injoingnable!  (Original) da 6 mesi ce aperto che rispondono all'e differente email che la motorizzazione di Catania h andato. le chiamiamo nessuna ripeta allucinante davvero intollerabile. una vergogna! Non raggiungibile ! injoingnable !",
      "gradeComment": 5
    },
    {
      "author": "Arielle Pouget",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqdtShVqFxqR0jgSZ6TUA9haj1Bd3u-K50Nl6d9=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) sem ajuda, os números não funcionam, ou estão sempre ocupados, então você tem que se virar sozinho e pagar centenas e milhas para entrar, porque a embaixada não é sequer alcançável. Quando no número de emergência, eles lhe dizem para ligar para o número que nunca responde. Conclusão é melhor não ter problemas na Itália !! Muito muito muito desapontado!  (Original) aucune aide, les numéros ne fonctionnent pas, ou sont toujours occupé, il faut donc se débrouiller tout seul et débourser des cents et des milles pour rentrer parce que l ambassade n'est même pas joignable. Quand au numéro d'urgence ils vous disent d'appeler le numéro qui ne répond jamais. Conclusion il ne vaut mieux pas avoir de problèmes en Italie!! Très très très déçus!",
      "gradeComment": 1
    },
    {
      "author": "hlne .p",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmld1NxOeUnnnfwZd9MEvGS0eSBCw8gGjWMzGKGV=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Olá, estou surpreso com comentários. Pela nossa parte, o consulado foi uma grande ajuda ao telefone e nos deu a informação correta. A pessoa do outro lado era muito boa. (Sujeito da chamada: perda do cartão de identidade em Veneza que não tenha embaixada).  (Original) Bonjour, je suis surprise des commentaires. Pour notre part le consulat nous a été d'une grande aide au téléphone et nous a donné les bonnes informations. La personne au bout du fil était très agréable. (Sujet de l'appel : perte de carte d'identité à Venise qui n'a pas d'ambassade).",
      "gradeComment": 5
    },
    {
      "author": "Obi One Kenobi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlRS8mSY5yY8zkBoCQ7vSPaCy60Gn7YHZDVEvji=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Na 4.6 manhã, ligo para o consulado da embaixada para saber sobre o acesso turístico à Normandia em agosto. Um cavalheiro rabugento, que afirma que não se pode entrar na França para o turismo (?!?!) Responde, no entanto, em inglês quebrado. É claro que colocar esses personagens não ajuda em nada a imagem da França, nem a retomada de seu turismo.  (Original) Il 4.6 mattina chiamo il consolato dell'ambasciata per chiedere informazioni riguardo l'accesso turistico in Normandia ad agosto. Risponde, peraltro in italiano stentato, uno scorbuticissimo signore che sostiene non si possa assolutamente entrare in Francia per turismo (?!?!). Certo che mettere simili personaggi non giova nè all'immagine della Francia,  né alla ripresa del suo turismo.",
      "gradeComment": 1
    },
    {
      "author": "Charlie",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqOrLfmv_FpSIScD-kemkBjFO016vLpW2NKoZ89mg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Pedi alguns conselhos sobre os testes PCR que não são gratuitos (90 € o teste) nenhuma ajuda, nenhum conselho sobre um laboratório ou os testes seriam mais baratos mais o homem que me respondeu é de uma arrogância incomparável.  (Original) J’ai demandé quelques conseils concernant les tests PCR qui sont payant (90€ le teste) aucune aide, pas de conseils sur un laboratoire ou les tests serait moins onéreux de plus le monsieur qui m’a répondu est d’une arrogance sans égal.",
      "gradeComment": 1
    },
    {
      "author": "Adrien Mannato",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlUs3EzRXWh1crkndsFted3R2QgynyaYmkgI2Fg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Se você tiver alguma dúvida, ligue para a embaixada, não para o Consulado. Na Embaixada, recebi rapidamente quase todas as informações solicitadas como parte de uma viagem entre a França e a Itália após a morte de meu primo morando em Roma e a de uma pessoa muito agradável ao telefone. Eu não coloco 5 estrelas porque, para um serviço perfeito, eu gostaria que eles me enviassem documentos e contatos, em vez de procurar essas informações na internet. No entanto, evite o consulado. Mais uma vez obrigado à pessoa que eu tinha ao telefone na embaixada.  (Original) Si vous avez des questions, appelez l'ambassade et non le Consulat. À l'Ambassade j'ai eu très rapidement presque l'ensemble des informations demandées dans le cadre d'un déplacement entre la France et l'Italie suite au décès de mon cousin vivant à Rome et cela par une personne très agréable au téléphone. Je ne mets pas 5 étoiles car pour un service parfait, j'aurais apprécié qu'on m'envoie les documents et les contacts plutôt que je doive chercher ces informations sur internet. Par contre évitez le Consulat. Encore merci à la personne que j'ai eu au téléphone à l'Ambassade.",
      "gradeComment": 4
    },
    {
      "author": "E M",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpsLFNPTgaDzsAt6PC_cQ1y5YutOqQq54ruUOct=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Grosseiro e grosseiro, se responderem já se irritam se lhe pedir informação com o agravante de não dar uma resposta útil para poder sair neste período por motivos de trabalho e certamente não de férias. Realmente triste  (Original) Maleducati e scortesi, se rispondono sono già infastiditi se chiedi informazioni con l'aggravante di non dare alcuna risposta utile per poter partire in questo periodo per motivi di lavoro e non di certo per villeggiatura. Veramente triste",
      "gradeComment": 1
    },
    {
      "author": "Simone F.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrCS2kP5-9ZXUJYMjaRa4lJkgmEbNhk9bmGgeXLEg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Do ponto de vista arquitetônico, é um belo edifício com uma praça interessante à frente. No entanto, não conheço a funcionalidade dos assuntos internos da embaixada.  (Original) Dal punto di vista architettonico è un bell'edificio con una interessante piazza antistante. Non conosco tuttavia la funzionalità delle faccende interne all'ambasciata.",
      "gradeComment": 4
    },
    {
      "author": "Julien TOPIN",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucopoA47s3IinRj-NeyvFyfzS1cE8LzhcMPcGwUwxQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Disponível, competente e agradável no telefone, nos envia um email com cada evolução do nosso arquivo ou recebimento de documentos. Tempos de processamento abaixo dos prazos anunciados.  (Original) Disponible, compétent et agréable au téléphone, nous envoie un mail a chaque évolution de notre dossier ou réception de documents. Délais de traitement inférieurs aux délais annoncés.",
      "gradeComment": 5
    },
    {
      "author": "Stefano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqIwubB4oP0dfltUIWMZLXJxcsIiLb3jmxSXyN1=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Entre os muitos relatos de guerra, política e notícias, a sátira não dá descontos a ninguém; de nós como em outros países, incluindo a França. É por isso que eu pessoalmente acho o cartum da Charlie Hebdo sobre o terremoto na Itália livre e ofensivo. O cinismo para mim não paga, redime esse tipo de jornalismo satírico que muitas vezes, no passado e na história em geral, nos deu a essência de uma cialtrona, um envolvimento grotesco e surreal de regimes e políticos. Então, eu me pergunto o que teria acontecido se nós ou em algum lugar do mundo tivéssemos publicado cartuns sarcásticos sobre os mortos em Paris ou aqueles dos editores da Charlie Hebdo? Tenho uma sincera compaixão pelos jornalistas, que estão longe de serem nossos primos e cada vez mais perdidos em uma lógica anarquista irreverente, sem futuro diante da solidariedade humana. Com um único propósito. Que de fazer fitas e provar que existem para se recuperar de seu antigo e perigoso isolamento. Por causa da minha indignação, estou cada vez mais orgulhoso de me ouvir italiano.  (Original) Tra le tante notizie di guerra, politica e di cronaca, la satira non fa sconti a nessuno; da noi come in altri Paese, Francia compresa. Per questo trovo personalmente gratuita e offensiva la vignetta di Charlie Hebdo sui morti del terremoto in Italia. Il cinismo per me non paga ne riscatta quel tipo di giornalismo satirico che spesso, in passato e nella storia più in generale, ci ha dato di regimi e politici l'essenza di una condotta cialtrona, grottesca e avvolte surreale. Dunque mi chiedo cosa sarebbe accaduto, se da noi o da qualche parte del mondo, si fossero pubblicate vignette sarcastiche sui morti di Parigi o su quelli dei redattori di Charlie Hebdo ? Francamene provo una sentita compassione, per quei giornalisti, lontani da essere nostri cugini e sempre più perduti in una logica anarchica irriverente e senza futuro difronte ad un'umana solidarietà. Con un unico scopo. Quello di fare cassetta e dimostrare di esistere per riprendersi dal loro antico e pericoloso isolamento. Per questa mia indignazione, sono sempre più fiero di sentirmi Italiano.",
      "gradeComment": 5
    },
    {
      "author": "claudio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpAEEZjzg4Yw130O2OH5Z9BzgD_FmidFJRhoDA02g=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Construindo em uma posição muito carismática, o pecado dentro dela foi arruinado com um estilo que dizer cafona é fazer um elogio, difícil de visitar, e tudo o mais é inútil para repeti-lo  (Original) Palazzo in posizione molto carismatica, peccato dentro è stato rovinato con uno stile che dire pacchiano è fare un complimento, difficile da visitare, e tutto il resto è inutile che ce lo ripetiamo",
      "gradeComment": 1
    },
    {
      "author": "Salim Slàym Aissani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucohpmbCwLjvjjTCJMuK7IvmH-J9jorUtZOpnkb5Z6w=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Nenhuma resposta para o telefone que permanece tão confuso, nenhuma resposta a e-mails, mas também nenhuma consulta disponível para um pedido de visto no site, ele deveria ir lá?  (Original) Aucune réponse au téléphone qui reste jusqu'à ce jour encombré, aucune réponse aux mails mais aussi aucun rendez-vous disponible pour une demande de visa sur le site, faudrait il se rendre sur place ?",
      "gradeComment": 1
    },
    {
      "author": "Fiorella Franco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoblsfyHwMdkiDbHLs7w84iQdxTKVw48BXdnFLeDLE=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Trabalhando nisso só posso dizer que é lindo a vista é de tirar o fôlego, principalmente quando chove  (Original) Lavorandoci posso solo dire che è bellissima il panorama è mozzafiato specialmente quando piove",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": []
    },
    {
      "Monday": [
        {
          "hour": "09:00",
          "percent": 39
        },
        {
          "hour": "10:00",
          "percent": 58
        },
        {
          "hour": "11:00",
          "percent": 62
        },
        {
          "hour": "12:00",
          "percent": 51
        },
        {
          "hour": "13:00",
          "percent": 35
        },
        {
          "hour": "14:00",
          "percent": 29
        },
        {
          "hour": "15:00",
          "percent": 35
        },
        {
          "hour": "16:00",
          "percent": 38
        },
        {
          "hour": "17:00",
          "percent": 29
        },
        {
          "hour": "18:00",
          "percent": 15
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 60
        },
        {
          "hour": "10:00",
          "percent": 72
        },
        {
          "hour": "11:00",
          "percent": 73
        },
        {
          "hour": "12:00",
          "percent": 62
        },
        {
          "hour": "13:00",
          "percent": 45
        },
        {
          "hour": "14:00",
          "percent": 31
        },
        {
          "hour": "15:00",
          "percent": 30
        },
        {
          "hour": "16:00",
          "percent": 45
        },
        {
          "hour": "17:00",
          "percent": 72
        },
        {
          "hour": "18:00",
          "percent": 100
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 16
        },
        {
          "hour": "10:00",
          "percent": 18
        },
        {
          "hour": "11:00",
          "percent": 19
        },
        {
          "hour": "12:00",
          "percent": 20
        },
        {
          "hour": "13:00",
          "percent": 20
        },
        {
          "hour": "14:00",
          "percent": 22
        },
        {
          "hour": "15:00",
          "percent": 27
        },
        {
          "hour": "16:00",
          "percent": 39
        },
        {
          "hour": "17:00",
          "percent": 58
        },
        {
          "hour": "18:00",
          "percent": 67
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 53
        },
        {
          "hour": "10:00",
          "percent": 52
        },
        {
          "hour": "11:00",
          "percent": 43
        },
        {
          "hour": "12:00",
          "percent": 30
        },
        {
          "hour": "13:00",
          "percent": 19
        },
        {
          "hour": "14:00",
          "percent": 15
        },
        {
          "hour": "15:00",
          "percent": 23
        },
        {
          "hour": "16:00",
          "percent": 48
        },
        {
          "hour": "17:00",
          "percent": 77
        },
        {
          "hour": "18:00",
          "percent": 84
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 33
        },
        {
          "hour": "10:00",
          "percent": 38
        },
        {
          "hour": "11:00",
          "percent": 37
        },
        {
          "hour": "12:00",
          "percent": 30
        },
        {
          "hour": "13:00",
          "percent": 23
        },
        {
          "hour": "14:00",
          "percent": 28
        },
        {
          "hour": "15:00",
          "percent": 45
        },
        {
          "hour": "16:00",
          "percent": 45
        },
        {
          "hour": "17:00",
          "percent": 20
        },
        {
          "hour": "18:00",
          "percent": 4
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 21
        },
        {
          "hour": "10:00",
          "percent": 22
        },
        {
          "hour": "11:00",
          "percent": 19
        },
        {
          "hour": "12:00",
          "percent": 21
        },
        {
          "hour": "13:00",
          "percent": 22
        },
        {
          "hour": "14:00",
          "percent": 6
        },
        {
          "hour": "15:00",
          "percent": 2
        },
        {
          "hour": "16:00",
          "percent": 2
        }
      ]
    }
  ],
  "relatedSearches": [
    "embaixada da frança no brasil",
    "precisa de visto para frança",
    "visto frança",
    "embaixada frança covid",
    "tipos de visto frança",
    "consulado francês sp",
    "visto para frança 2022",
    "visto au pair frança",
    "embaixada da frança no brasil",
    "precisa de visto para frança",
    "visto frança",
    "embaixada frança covid",
    "tipos de visto frança",
    "consulado francês sp",
    "visto para frança 2022",
    "visto au pair frança"
  ],
  "relateds": []
}