{
  "mainName": "Equestrian statue of Cosimo I",
  "slug": "equestrian-statue-of-cosimo-i",
  "category": "Escultura",
  "locationInformation": {
    "latitude": "43.7697986",
    "longitude": "11.2560484"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "P.za della Signoria, 50122 Firenze FI, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Piazza della Signoria",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 055 055",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "Q794+WC Florença, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 199
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 124
      },
      {
        "grade": 4,
        "totalRatings": 61
      },
      {
        "grade": 3,
        "totalRatings": 14
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "praça",
      "count": 12,
      "tooltip": "praça, mencionado em 12 avaliações"
    },
    {
      "tag": "bronze",
      "count": 11,
      "tooltip": "bronze, mencionado em 11 avaliações"
    },
    {
      "tag": "pai",
      "count": 5,
      "tooltip": "pai, mencionado em 5 avaliações"
    },
    {
      "tag": "artista",
      "count": 5,
      "tooltip": "artista, mencionado em 5 avaliações"
    },
    {
      "tag": "baixo-relevo",
      "count": 4,
      "tooltip": "baixo-relevo, mencionado em 4 avaliações"
    },
    {
      "tag": "pedestal",
      "count": 4,
      "tooltip": "pedestal, mencionado em 4 avaliações"
    },
    {
      "tag": "beleza",
      "count": 4,
      "tooltip": "beleza, mencionado em 4 avaliações"
    },
    {
      "tag": "história",
      "count": 4,
      "tooltip": "história, mencionado em 4 avaliações"
    },
    {
      "tag": "opera",
      "count": 3,
      "tooltip": "opera, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPibD6kAD6wh_N7xIsBBMU5YnmtRncMSdhpXeKk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPGkOGxA_PT0vqgXXQtplUd1MEIBiUwIxfGB2yV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPCEIfEhGdggdjFasCDgN5qrgQz0Z9cOUVlp2fG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNvBbUtJnlQg90-jWLe7HcZGYbqhWm8U3WqAvTU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFIl9tNE4HqGjiIYU1h1zcDFHe3BLe8Qc4KNI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOTOYwdme0OWkVv-rh5YYI8qjLyw_bB8-9SsOua=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMNwl4KTM1lNX0IBeP6ciWZKSIbviP10uLB_Rfx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOHMozl-f6faHcpbTZkHWqTIWqqJlSVdttQB8c=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNqx6JgekwclZa5GEZq0ZQvmkX24VSRcqWLurtX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPOyJoGZAs6DbBj8X7L77WSElODLbuym50pt7Sn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPb80dpsIlm7OREtXyWpf_RxCQ5Kn3ogKzvzcia=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNGn_zOHs9Ildi_fbGpMjDXpZmxT1bYbHvpPnpp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMbqt8ptyARXVXPHaMQpD22Ku6PDsROS4mVXsSP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZ09OmvkajQ6KEComZBdScYiizkA3pm3u89Q1X=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOqhIs0JNr0OW1D_elAx3zaDwYULTwphbHidVJl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP8ltPIeaGI5Gn2YIYfqOEQjxGJBGXb13WFrj0Z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtEipWVbrPUN3qR4FNRilStXx86E7WcjlHNF1q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOqjx735VC06ViOIbMwLDIhm98TWoWNPzqle52P=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM-VzACuaxGElrm3hKKEp3UViRvaoR4XKf_6qK9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNEJInBGeqlEznhtjHr_Ehrm-HUMVVdq2iKglkR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMFJw_diR-Dk5D5LIi0ohNS9ARSNVdq-qtKe96d=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNI53jPL3PEnujqz7IBamMEkuQOy8trcmhbOov6=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Augusto P",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpS9MFJFR7Ew77WZrXYbKgYosbFyRJhD9nz6McgBJc=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Cosimo di Midici. A estatua desse importante estadista Florentino sobe imponente ao lado do Palacio Veccio. Figura importante da Republica Florentina e grande peça importante sobre a história da familia Medici. Contribuiu bastante para a história da cidade. A estátua é posta ao lado da fonte de Netuno que infelizmente em minha visita estava fechada para reformas, acredito que pelo inverno europeu. De qualquer forma vale fazer uma visita ao monumento, pode lhe render várias fotos e também se interessar mais sobre a história rica que a cidade pode te oferecer.",
      "gradeComment": 4
    },
    {
      "author": "Sidnei José Romano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrQEuGVMZbGASlkQhfmnWAPrQzID2OJgWXf9dFBEME=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "Uma bela estátua de Cosimo I de Medici, Duque de Florença, e primeiro Grão Duque da Toscana, na Praça della Signoria em Florença, Itália, esculpida pelo artista Gianbologna, que nasceu em Douai, Flandres , em 1529 e cujo nome verdadeiro era Jean Boulogne.",
      "gradeComment": 5
    },
    {
      "author": "Simone Polito",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrrZXzcic2zFcteA9T48qNdj5qu8IB2hRZ-fmFd2A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Estátua equestre localizada no centro da Piazza della Signoria representando Cosimo I de'Medici. Foi construído em 1954 por Giambologna. A estátua equestre domina no meio da praça e mesmo que na chegada à Piazza della Signoria se distraia com o Palazzo Vecchio, a Loggia dei Lanzi e a fonte de Netuno, não se pode deixar de admirá-la, o monumento se casa com todo o beleza e cultura da praça e a torna uma praça única que deve ser visitada pelo menos uma vez na vida  (Original) Statua equestre situata nel centro di Piazza della Signoria che raffigura Cosimo I de'Medici. Fu realizzata nel 1954 da Giambologna. La statua equestre troneggia nel mezzo della piazza e anche se all'arrivo in Piazza della Signoria si viene distratti dal Palazzo Vecchio, dalla Loggia dei Lanzi e dalla fontana del Nettuno, non si può non fermarsi ad ammirarla, il monumento si sposa con tutta la bellezza e cultura della piazza e ne fa una piazza unica che bisognerebbe visitre almeno una volta nella propria vita",
      "gradeComment": 4
    },
    {
      "author": "Andrea D'Angelo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco2u3F2frwx0GQD6XHNNcf7I-htUY0ODVUpVX0NkA=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Encomendado por Ferdinando I de 'Medici para celebrar seu pai, o primeiro Grão-Duque da Toscana, foi construído por Giambologna em 1587. A estátua é perfeita em todos os seus detalhes e você deve parar e admirá-la.  (Original) Commissionata da Ferdinando I de' Medici per celebrare il padre, primo Granduca di Toscana fu realizzata dal  Giambologna nel 1587. La statua è perfetta in tutti i suoi particolari ed è obbligo fermarsi ad ammirarla.",
      "gradeComment": 5
    },
    {
      "author": "Robert Chomicz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqEvvxLJzD4QPeCDZ6EVcJcxLI28O1JJfUWXiVq=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Outra estátua... Há tantas estátuas em Florença que logo depois de andar meia hora você vai ficar tipo: \"oh, cara, outra estátua.\" Portanto, mesmo que sejam uma grande obra de arte, a menos que você tenha um guia fornecendo contexto, e a menos que esteja interessado em história ou arte, você simplesmente passará por eles sem pestanejar. Este é assim. Desculpe Cósimo.  (Original) Another statue... There are so many statues in Florence that soon after walking around for a half an hour you'll be like: \"oh snap, another statue.\" So even if they are a great work of art, unless you have a guide providing you with context, and unless you're interested in history or art, you'll simply walk right past them without batting an eyelash. This one is like that. Sorry Cosimo.",
      "gradeComment": 3
    },
    {
      "author": "Sara Dell'Orfanello",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr92qhTPkPDdpr2LTMY8lR-z-a10jU_vJKdw7go=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Bela estátua de bronze representando Cosimo I De 'Medici. Os detalhes são realmente fascinantes. Impossível não parar e admirar.  (Original) Bellissima statua in bronzo raffigurante Cosimo I De' Medici. I dettagli sono davvero affascinanti. Impossibile non fermarsi ad ammirarla.",
      "gradeComment": 5
    },
    {
      "author": "apostolis katsioulas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoq0nAIZygGqs6DVRpxcIjKUqBqrEcIVWepaeiV=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Eles fizeram manutenção, mas ainda pareciam muito bons  (Original) Τον κάνανε συντήρηση αλλά παρόλα αυτά φαινότανε πάρα πολύ καλα",
      "gradeComment": 5
    },
    {
      "author": "Al Oha",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrP8nc-sWJe31RRxrnqeFEnvI8VRY84kS503jHAkrU=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Monumento equestre na parte norte da Piazza della Signoria. Florença.  Para: Cosimo 1 Medici (1537-1574), Grão-duque da Toscana, o primeiro governante Medici de toda a Toscana. Coroado em Roma pelo Papa Pio V.  Em 1587, tendo ascendido ao trono toscano, o filho de Cosimo I (Ferdinando 1, 1549-1609) pretendia erguer um monumento em homenagem ao seu falecido pai. Recorreu a um dos melhores escultores da época - o mestre Giambologna (nome verdadeiro Jean de Boulogne, veio da Flandres, para estudar as obras de Michelangelo, mas ficou para trabalhar na Itália).  O monumento a Cosimo 1 foi criado por Giambologna, copiando as obras de Donatello. Outro padrão para ele era a cabeça de cavalo etrusca das coleções dos Medici (localizadas no Museu Arqueológico). Sobre um pedestal de mármore, o escultor colocou três baixos-relevos com episódios marcantes da vida de Cosimo I.  O baixo-relevo à direita de Cosimo I mostra sua eleição como duque em 1537. À esquerda - a conquista de Siena (em 1555). E por trás - a aceitação do título de grão-duque (em 1569).  (Original) Конный памятник в северной части Площади Синьории. Флоренция.  Кому:  Козимо 1 Медичи (1537—1574), великому герцогу Тосканскому, первому правителю всей Тосканы из династии Медичи. Коронован в Риме папой Пием V.  В 1587-м году, вступив на тосканский престол,  сын Козимо 1-го (Фердинандо 1, 1549-1609) пожелал установить памятник в честь покойного отца. Он обратился к одному из лучших скульпторов тех лет - мастеру Джамболонья (настоящее имя Жан де Булонь, приехал из Фландрии, изучать работы Микеланджело, но остался работать в Италии).  Памятник Козимо 1-му Джамболонья создавал копируя работы Донателло. Другим эталоном для него стала этрусская голова коня из коллекций Медичи (находится в Археологическом музее). На мраморном пьедестале скульптор поместил три барельефа со значимыми эпизодами жизни Козимо 1-го.  Барельеф по правую руку Козимо 1-го изображает его избрание герцогом в 1537-м году. По левую — завоевание Сиены (в 1555-м). А сзади — принятие титула Великого Герцога (в 1569-м).",
      "gradeComment": 5
    },
    {
      "author": "Davide Pizzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoGJ-0LGUnEabts_o0Nf-FwwADKYGOagU0x7WLvWDk=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) A estátua foi encomendada por Ferdinando I de 'Medici para celebrar seu pai, que havia sido o primeiro grão-duque da Toscana e que havia desaparecido cerca de 15 anos antes. Foi encomendado em 1587 ao escultor mais importante ativo em Florença na época, Giambologna. O projeto grandioso incluiu uma estátua de bronze e foi a primeira grande escultura equestre a ter lugar em Florença. Giambologna para a comissão importante precisava de uma fundição especial para lidar com o grande trabalho. Seus modelos mais próximos eram o monumento equestre ao Gattamelata de Donatello, em Pádua, e o monumento equestre a Bartolomeo Colleoni, de Andrea del Verrocchio, em Veneza. Outra fonte de inspiração foi a cabeça do cavalo helenístico que estava nas coleções de Medici e que hoje se encontra no Museu Arqueológico Nacional de Florença. Em 1591 o cavalo estava pronto e tinha sido derretido em uma única faixa. Em 1594 a obra foi finalmente concluída, com a figura do grão-duque e com o pedestal de mármore, em que três baixos-relevos foram retratados episódios salientes de sua vida: A eleição como duque (ocorreu em 1537), A conquista de Siena ( 1555) e a concessão do título de grão-duque (1569), cada baixo-relevo com um pergaminho explicativo no topo, em latim. Também no pedestal estão também os capricornianos, símbolo do próprio Cosimo, como uma figura de virilidade, magnificência e símbolo de um líder, uma vez que a estrela principal na constelação de Auriga está associada a Amaltea e, portanto, ao \"bode\". No lado leste, outra inscrição latina, esculpida em bronze, celebra os feitos do grão-duque.  (Original) La statua venne commissionata da Ferdinando I de' Medici per celebrare il padre, che era stato il prima Granduca di Toscana e che era scomparso circa 15 anni prima. Fu commissionata nel 1587 al più importante scultore attivo a Firenze all'epoca, il Giambologna. Il grandioso progetto prevedeva una statua in bronzo ed era la prima grande scultura equestre che si fosse realizzata a Firenze. Giambologna per l'importante commissione ebbe bisogno di una fonderia apposita per affrontare l'opera di grandi dimensioni. Ebbe come modelli più vicini il monumento equestre al Gattamelata di Donatello a Padova e il monumento equestre a Bartolomeo Colleoni di Andrea del Verrocchio a Venezia. Un'altra fonte di ispirazione fu la testa di cavallo ellenistica che era nelle collezioni medicee e che oggi si trova al Museo archeologico nazionale di Firenze. Nel 1591 il cavallo era pronto ed era stato fuso in un'unica gittata. Nel 1594 l'opera fu finalmente completa, con la figura del Granduca e con il piedistallo marmoreo, sul quale furono sistemati tre bassorilievi che raffigurano episodi salienti della sua vita: L'elezione a duca (avvenuta nel 1537), La conquista di Siena (1555) e Il conferimento del titolo di Granduca (1569), ciascun bassorilievo con un cartiglio esplicativo in alto, in latino. Sempre sul piedistallo si trovano anche i capricorni, simbolo dello stesso Cosimo, in quanto figura di virilità, di magnificenza e simbolo di condottiero, in quanto la stella maggiore nella costellazione dell'Auriga è associata a Amaltea e quindi alla \"capra\". Sul lato est un'altra iscrizione latina, scolpita nel bronzo, celebra le imprese del granduca.",
      "gradeComment": 3
    },
    {
      "author": "Isabella Pulignani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrHKiOJKF5OkJIuXYXKbJu5BTBrUuC8ZxvAlsDwAeU=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Bela estátua, o cavalo é perfeito e parece estar em movimento: domina no meio da praça em harmonia com a beleza de todas as outras obras que fazem da Piazza della Signoria um lugar único de história, arte e beleza.  (Original) Statua bellissima ,il cavallo è perfetto e sembra in movimento : troneggia in mezzo alla piazza in armonia con la bellezza di tutte le altre opere che tendono Piazza della Signoria un luogo unico  di storia , arte e bellezza.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "hercules and cacus",
    "piazza della signoria",
    "statue firenze",
    "horse statue in italy",
    "statue of neptune",
    "signoria of florence",
    "medusa statue",
    "fontana del nettuno",
    "hercules and cacus",
    "piazza della signoria",
    "statue firenze",
    "horse statue in italy",
    "statue of neptune",
    "signoria of florence",
    "medusa statue",
    "fontana del nettuno"
  ],
  "relateds": []
}