{
  "mainName": "Estádio Palatino",
  "slug": "estadio-palatino",
  "category": "Marco histórico",
  "locationInformation": {
    "latitude": "41.8875994",
    "longitude": "12.4875041"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via di San Gregorio, 30, 00186 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Parco archeologico del Colosseo",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "parcocolosseo.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFQQ+22 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 209
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 139
      },
      {
        "grade": 4,
        "totalRatings": 57
      },
      {
        "grade": 3,
        "totalRatings": 12
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 1
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "fórum romano",
      "count": 12,
      "tooltip": "fórum romano, mencionado em 12 avaliações"
    },
    {
      "tag": "jardim",
      "count": 9,
      "tooltip": "jardim, mencionado em 9 avaliações"
    },
    {
      "tag": "ruínas",
      "count": 9,
      "tooltip": "ruínas, mencionado em 9 avaliações"
    },
    {
      "tag": "coliseu",
      "count": 7,
      "tooltip": "coliseu, mencionado em 7 avaliações"
    },
    {
      "tag": "palácio",
      "count": 7,
      "tooltip": "palácio, mencionado em 7 avaliações"
    },
    {
      "tag": "imperador romano",
      "count": 4,
      "tooltip": "imperador romano, mencionado em 4 avaliações"
    },
    {
      "tag": "século i",
      "count": 4,
      "tooltip": "século i, mencionado em 4 avaliações"
    },
    {
      "tag": "sétimo severo",
      "count": 3,
      "tooltip": "sétimo severo, mencionado em 3 avaliações"
    },
    {
      "tag": "circo máximo",
      "count": 3,
      "tooltip": "circo máximo, mencionado em 3 avaliações"
    },
    {
      "tag": "grandeza",
      "count": 3,
      "tooltip": "grandeza, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMYGsKMQawv0heyVm7VLp_n-ShU3g2_mfBTsazn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNBSeNe9mBJbOHHMbOrnTfCPQOVmoQ_xbk5y-Fk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOciCUIlJeUs6PqOADCFsAR6Q8ihPBpwpIAYDDt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3rS6pVm8ZAPlsXHWit8ejAfckWYDtdBQLtVq8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOl125BRGH6b_ulHqPXfwrOT11Oo3bAFogEISPP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMer_iAgTokMe1MJ4pO7L83xmjflcb6N14BWHxB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMsKe4-o9qE3b34GeMDq-HUfwoia7vzzkJqGSwr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-SYuCfgtSeZTaVEDtSX5ojDymS5j26vikBkTc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM9mWbLFI7KUWd3ejrl9DlmICsSuM8DwCwZFoJr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM47Yb_W822hOoq3cKCTz15TEMECP9xwbE8S5iC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFWZrCPS1HEiekc59gY3b0s6vpEJqqeRA37fF6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMrvo1WTWek84fmh-is_9XdJaE4_oF57F1-wPLf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOXA3_oo898HFLTRVCocNaSQe_5IRbw5ERvEfKm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOB5luqSq95uHqAX3nlIrbjRk1d9voE936aV7vP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO8SnpCQJYvJ2Nr55q2QoIe4cauov6i10jLffRC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNma33CDFUbvDLa-Niby3MhPqkQnb_uvAtieLXw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOIHyX5nmDJi9CSgGyxXdXuuHA4JdpAvyzsgDkk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNHLkrFL07hDfqsdx4FSU2I3yuwLDSZUZu1gH7U=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPzls8dAREi8dW2tdxmZM1gZbJ_luDL4lXMbTJk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPRgH9Sgi-k0YqJOZnH69Yz-KNfFBrikLHHSkc7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPeOsCE6mz_88FsXMNJuzhnmBZO2-_H4klgNxSS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPsRfud4RHj0nxEX-WkBBjLiKGb3tHEC8zgKuna=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhOA7DXbogns_clcovp2NtepvM7GfHhol18b0o=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Flavia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco4wlAnT_tl2t0Gm2sqkWno8cn7IjlRI-Ey9il1hkw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Um dos passeios mais incríveis que já fiz! Ir pra Roma sem conhecer este lugar com certeza,não está completo o roteiro!",
      "gradeComment": 5
    },
    {
      "author": "Décio Mirândola",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqqDblxswwPutJU-DTyLECVZIgH_8fC5BE5YtgfRQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Estádio Palatino, conhecido em italiano como Stadio Palatino, correspondia a um terço do enorme Palácio de Domiciano no monte Palatino de Roma, Itália. Foi a última estrutura a ser construída, depois do Palácio Flávio e do Palácio Augusto, respectivamente as partes pública e privada do complexo. O enorme complexo ocupa toda a parte central do Palatino desde o fim do século I, substituindo diversos edifícios muito antigos, da época republicana até Nero. Os trabalhos foram dirigidos pelo arquiteto Rabírio e iniciaram pouco depois de 81 (ano da ascensão de Domiciano) e terminaram em 92. O complexo foi descoberto e escavado no século XVIII, o que levou rapidamente a grandes perdas por causa de saques e roubos, comprometendo irremediavelmente o estado do edifício. O estádio é feito de tijolos, cujos selos são todos da época de Domiciano, com algumas reformas da época de Adriano (pórticos) e Sétimo Severo (êxedra). O pequeno recinto oval que se vê ainda hoje na parte meridional da arena foi construído na época de Teodorico, o Grande, quando o local foi utilizado como anfiteatro (certamente não para lutas de gladiadores, pois este tipo de espetáculo já havia sido abolido na época de Honório). O estádio passou então a ser utilizado sobretudo como jardim e picadeiro privado (viridário), presentes nas villas privadas da época segundo os relatos de Plínio, o Jovem. Nos \"Atos de São Sebastião\" se menciona um \"Hipódromo do Palácio\" (Hippodromus Palatii), provavelmente o Estádio Palatino. Este estádio era um edifício em forma de circo, com um retângulo muito alongado com uma das extremidades menores curva (a meridional), com cerca de 160 x 48 metros. Ocupa todo o lado oriental do Palácio Augusto por um total de 88 metros. O perímetro era decorado por um pórtico com dois andares, composto, no nível inferior, de pilares de tijolos revestidos de mármore (dos quais só restam as bases) e, no superior, de colunas de mármore, como se pode ver na reconstrução no ângulo setentrional. No lado oriental, no centro, se abria a tribuna, em forma semicircular, no nível superior do pórtico e ligeiramente pronunciada, suportada por baixo por três espaços abertos para o estádio. A arena propriamente dita está repartida no centro por uma spina, da qual restam apenas os elementos terminais, semicirculares.",
      "gradeComment": 5
    },
    {
      "author": "Edson Velloso",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrrpIgJUDY6eV4EzvLaFQS_RHWSm9bv120PPqSp=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Fantástica estrutura. É possível imaginar a sociedade daquela época.",
      "gradeComment": 5
    },
    {
      "author": "Fightvip",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlJe3QMK7XF5Ly_9OykK0RVCbqalAhdRXyjnFK-wzA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Como faz parte do Foro romano, eu considero um local incrivel, mas nao sobrou muitas coisas laaa....",
      "gradeComment": 3
    },
    {
      "author": "Fernando Marinho (360Vision)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr8JEVbNuAb121DWl5Qzv6084Y9MIeigNmSeLIu1x4=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "Um estádio bem conservado e com grandes dimensões.",
      "gradeComment": 4
    },
    {
      "author": "Roberto Cecchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq55LJNmDmzlISRZykyWBJCh9e_Jlz0MMePsclevw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Verdadeiramente belo e imponente, representa um dos estádios mais bem preservados e bem definidos, graças a uma hábil restauração e valorização dos espaços. O fato de ser recuado em relação à passarela sobre a qual os visitantes podem caminhar o torna ainda mais admirável. Bonitos são os dois crescentes que delineiam perfeitamente o hemiciclo nas bordas (talvez fossem fontes). Se se deslocar em direção aos jardins irá admirar a grande êxedra que albergou a família imperial e garanto-lhe que ao pôr-do-sol oferece uma vista panorâmica verdadeiramente impressionante. Veja as fotos e vídeos que postei e os outros comentários nos fóruns e em Roma e suas maravilhas que fiz e se fui útil clique em útil.  (Original) Veramente bello e imponente, rappresenta uno degli stadi meglio conservati e più ben delineati, grazie a un restauro sapiente e alla valorizzazione degli spazi. Il fatto che sia incassato rispetto al piano di calpestio percorribile dai visitatori lo rende ancora meglio ammirabile. Bellissime le due mezzelune che ai margini disegnano perfettamente l'emiciclo (forse erano delle fontane). Se vi spostate verso gli orti ammirerete la grande esedra che ospitava la famiglia imperiale e vi assicuro che al tramonto offre una quinta panoramica davvero impressionante. Guardate le foto e i video che ho postato e le altre recensioni sui fori e su Roma e le sue meraviglie che ho fatto e se sono stato utile cliccate su utile.",
      "gradeComment": 5
    },
    {
      "author": "Giuseppe S",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco1gGhkn7Ttoj8dyqIxd0DnUAPBrqqU-kL47A5Jvg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Da entrada do Coliseu do Fórum Romano, tendo atravessado o Arco de Tito, é necessário ir até à zona elevada à esquerda. Encontrará quase no final do caminho o fantástico espectáculo deste monumento/parque erguido por Domiciano nos finais do século I. DE ANÚNCIOS. Certamente destinado a jardim e recreio da família imperial, mobilado com canteiros de flores e estátuas, foi remodelado ao longo dos séculos até à inserção de um circuito oval bem visível no terreno que talvez tenha levado à sua identificação com o Hippodromus Palatii. Além disso. os bancos rústicos do lado nordeste permitem parar e admirá-lo no sossego da colina, entre o farfalhar do vento e o movimento lento mas respeitoso dos turistas.  (Original) Dall'ingresso presso il Colosseo del Foro Romano  attraversato l'Arco di Tito è doveroso dirigersi sulla zona elevata a sinistra. Troverete quasi alla fine del percorso  il fantastico spettacolo di questo monumento/parco eretto da Domiziano nel tardo 1 sec. DC. Sicuramente di destinazione a giardino e svago della famgilia imperiale, arredato di aiuole e statue, è stato rimaneggiato nei secoli fino all'inserimento di un circuito ovale ben visible sul terreno che forse ha portato a identificarlo con l' Hippodromus Palatii. A parte ciò. le rustiche panche del lato nord-est consentono di fermarsi ad ammirarlo nella quiete del colle, tra il fruscio del vento e il lento ma rispettoso movimento dei turisti.",
      "gradeComment": 5
    },
    {
      "author": "Jakub Zemlik",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk2RRL5c3XW3FmhlmF0PdXf_91C-ucusamcemDz=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um ótimo lugar que vale a pena visitar. Eu recomendo pegar um guia de áudio porque há muita informação interessante. Vale lembrar também da bebida e do creme UV, pois todo o percurso fica exposto ao sol. Muitas torneiras com água potável.  (Original) Super miejsce warte odwiedzenia. Polecam wziąć audioprzewodnik bo jest naprawdę sporo ciekawych informacji. Warto pamiętać tez o piciu oraz kremie uv gdyż cała trasa jest wystawiona na słońce. Sporo kraników z woda pitna.",
      "gradeComment": 5
    },
    {
      "author": "Carlos Dominguez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp6mVEXV33yChI3vD-i1yPruz7x75rGpZeKPkHRJsc=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) No Monte Palatino, um dos sete em Roma, há um estádio muito particular. Não há coincidências sobre sua origem (poderia ter sido um jardim), nem sobre seu propósito. É muito pequeno ser um estádio (é difícil imaginar corridas de cavalos ou competições desse tipo, devido às suas dimensões). Talvez eles o usassem para competições menores, para a recreação privada do imperador. de qualquer forma, é muito interessante e faz parte da história.  (Original) En la colina Palatina, una de las siete de Roma, se encuentra un estadio muy particular. No hay coincidencias acerca de su origen (pudo haber sido un jardín), ni su finalidad. Es muy pequeño para ser un estadio (es difícil imaginarse carreras de caballos o competencias de ese tipo, por sus dimensiones). Quizás lo usaron para competencias menores, para esparcimiento privado del emperador. igual, es muy interesante y forma parte de la historia.",
      "gradeComment": 5
    },
    {
      "author": "Rflv",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpU-sfWmUomcAkhisgr5ks9bQ-xNY64q2FJOdyO9A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Para os interessados ​​em História e Arqueologia, este é um local a visitar. O Monte Palatino foi o primeiro assentamento de Roma. Séculos depois, tornou-se o bairro residencial de sua Alta Sociedade. Este espaço denominado \"Circo do Palatino\" é uma extensão feita ao Palácio Imperial pelo Imperador Sétimo Severo no início do século III e como indicado, era um grande pátio alongado terminado em uma abside rodeada de pórticos e onde mais provavelmente exercícios equestres foram realizados.  (Original) Para los interesados en Historia y Arqueología éste es un lugar que hay que visitar. La Colina del Palatino fué el primer asentamiento de Roma. Siglos después se convirtió en el barrio residencial de su Alta Sociedad. Este espacio llamado \"Circo del Palatino\" es una ampliación hecha al Palacio Imperial por Septimio Severo Emperador de principios del Siglo III y como se indica era un gran patio alargado terminado en un ábside rodeado de pórticos y en donde más que probablemente se realizaban ejercicios ecuestres.",
      "gradeComment": 5
    },
    {
      "author": "Michael Joshua",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq-LLHLymphwgYHtDhdC05SNxeeoECqZhg4sDEbJg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este foi talvez o meu local favorito em todo o antigo complexo. Se não houvesse tantas pessoas, este lugar fica no topo da colina. E as cores do outono eram lindas e frescas. Nós nos divertimos muito passeando por esta parte do site.  (Original) This was perhaps my favorite site in the whole ancient complex. One their just weren’t as many people, this place is tucked away on top of the hill. And the autumn colors were beautiful and cool. We just had a great time strolling across this part of the site.",
      "gradeComment": 5
    },
    {
      "author": "RICKY1494",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpP9Qeug7YW-6nMgY1n8xu7FarUcibDxkPzYWLWkQ=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Muito pouco vestígio permanece. Local da visita: Stadio Palatino Data da visita: 29/08/2017 Atualmente, resta muito pouco do que deveria ter sido na época. Com uma forma oval, é bastante grande e, atualmente, eles colocaram algumas casas de design um tanto especiais, que correspondem a uma exposição da qual não me lembro o nome.  (Original) Queda muy poco vestigio. Lugar de la visita: Stadio Palatino Fecha de la visita: 29/08/2017 Actualmente queda muy poco en pié de lo que debió ser en su momento. Con forma ovalada es bastante grande y en la actualidad han colocado unas casas de diseño un tanto especiales en su interior, que corresponden a una exposición de la cual no recuerdo el nombre.",
      "gradeComment": 3
    },
    {
      "author": "Rosalyn",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlmYTwNZKbuo8kjtBYzCh0rA-d9w2QpPwWy6chi=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Tal e interessante e fascinante lugar para fazer uma pequena visita rápida, mas vale bem a pena essa viagem  (Original) Such and interesting and fascinating place to take a quick little visit to but it is well worth that trip",
      "gradeComment": 5
    },
    {
      "author": "Luca Zampieri",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqbO59D3S5fvBAWhhV1n8x4GwfolFMsM-Wa5QpHrA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um lugar único e fascinante dentro do parque arqueológico do fórum romano  (Original) All'interno del parco archeologico del foro romano un luogo unico e affascinante",
      "gradeComment": 5
    },
    {
      "author": "Victor R. Colussi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqe3AjTQNxVVrG5KVbFllaKGPVMAzyitpljd_E255A=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Parece história. Tocar essas pedras e entender o que elas são antes de Cristo é emocionante. Em particular, como preservam sua arquitetura, deve haver mais pôsteres e informações em diferentes idiomas em cada parte, pois, à primeira vista, é um conjunto de entulho que representa algo, mas não se sabe muito bem o que. Embora seja fantástico e sopre a imaginação.  (Original) Se siente la historia. Tocar esas piedras y entender que son de antes de Cristo es emocionante. En particular como conservan su arquitectura, debería de haber más carteles e información en distintos idiomas en cada parte ya que a primera vista es un conjunto de escombros que representan algo pero uno no sabe muy bien que. Aunque lo torna fantástico y hace volar la imaginación.",
      "gradeComment": 5
    },
    {
      "author": "David Gllrt (Davinho1904)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq6l0zjK1dR3KhEYq6WPM7meAl9xfY-VBlfxSIsaA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Belo estádio no meio do Monte Palatino. Bom lugar para relaxar, porque também não tem multidões. Você pode combiná-lo com o Fórum Romano. Você também deve planejar o tempo suficiente se quiser ver tudo, exceto altamente recomendado. Este é o lugar onde o imperador Augusto viveu em seu palácio.  Estávamos lá pela segunda vez e voltaríamos.  (Original) Schönes Stadion mitten auf den Palatin. Schoner Ort zum entspannen, weil dort auch nicht all zu große Menschenmengen sind. Man kann es super mit dem Forum Romanum verbinden. Ausserdem sollte man genug Zeit einplanen, wenn man alles sehen möchte aber sehr empfehlenswert. Hier lebte einst der Kaiser Augustus in seinen Palast.  Wir waren jetzt zum 2. Mal dort und würden nochmal kommen.",
      "gradeComment": 5
    },
    {
      "author": "Mahter Bilişim",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoj758ALktwZeGvM23VQqnmSPq0f_bul8AXPKZ9ug=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O Palatino era o bairro mais exclusivo da Roma Antiga. O imperador Augusto viveu aqui toda a sua vida e sucessivas imperadores construíram palácios cada vez mais opulentos. Mas depois da queda de Roma, caiu em ruínas, e nas igrejas e castelos da Idade Média foram construído sobre as ruínas. Mais tarde, famílias ricas da Renascença tiveram jardins paisagísticos dispostos no local. A maior parte do Palatino, tal como se apresenta hoje, está coberta pelas ruínas de o complexo do século I do imperador Domiciano, que serviu como o principal palácio imperial por 300 anos.  (Original) The Palatino was ancient Rome’s most exclusive neighbourhood. The emperor Augustus lived here all his life and successive emperors built increasingly opulent palaces. But after Rome’s fall, it fell into disrepair, and in the Middle Ages churches and castles were built over the ruins. Later, wealthy Renaissance families had landscaped gardens laid out on the site. Most of the Palatino as it appears today is covered by the ruins of the emperor Domitian’s 1st-century complex, which served as the main imperial palace for 300 years.",
      "gradeComment": 5
    },
    {
      "author": "Dan Locking",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrRpfePrmlyLJdqt47RVEQXEscZjIVghdYquxLe4A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Direito pelo colliseum, mas muitas vezes fica esquecido. É enorme e impressionante.  (Original) Right by the colliseum but often gets overlooked. It's massive and awesome.",
      "gradeComment": 5
    },
    {
      "author": "Hiroiku Kawai",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrLZnfBOF3HUAfTypQvh-JdE4ynS-J_m-0kgl5jWA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Quando você vem ao Monte Palatino, este lugar, que foi o estádio do antigo Império Romano, é imperdível. A cúpula semicircular em que o imperador se senta também mantém sua forma original.  (Original) パラティーノの丘にきたら古代ローマ帝国の競技場であったこの場所は必見です。皇帝が座した半円形のドームも原形を留めています。",
      "gradeComment": 5
    },
    {
      "author": "alejo arroyave",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucppSGEIFHmLeH6JOjMiR9fbVNBEoZn5JtdYhDeUrg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O Palatine Stadium está localizado no Palatine Hill. É uma pista onde cavalos de 168 x 48 metros foram exercitados  (Original) Estadio de palatino se encuentra en el monte de palatino. Es un hipódromo donde se ejercitaban caballos de 168 x 48 metros",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "monte palatino",
    "osso palatino",
    "palatino romano",
    "museu palatino",
    "monte palatino curiosidades",
    "fórum romano e palatino",
    "palacio romano",
    "palácio de césar"
  ],
  "relateds": [
    {
      "mainName": "Palácio de Domiciano",
      "url": null
    },
    {
      "mainName": "Domus Augustiana",
      "url": null
    },
    {
      "mainName": "Domus Flávia",
      "url": null
    },
    {
      "mainName": "Palácio Severiano",
      "url": null
    },
    {
      "mainName": "Estádio de Domiciano",
      "url": null
    },
    {
      "mainName": "Palatine Hill",
      "url": null
    },
    {
      "mainName": "Palácios imperiais do Palatino",
      "url": null
    },
    {
      "mainName": "Casa dos Grifos no Palatino",
      "url": null
    },
    {
      "mainName": "Villa Mills",
      "url": null
    },
    {
      "mainName": "Cenatio Iovis",
      "url": null
    },
    {
      "mainName": "Pedagógio",
      "url": null
    },
    {
      "mainName": "Septizódio",
      "url": null
    },
    {
      "mainName": "Casa de Augusto",
      "url": null
    },
    {
      "mainName": "Criptoportico Neroniano",
      "url": null
    },
    {
      "mainName": "Parco archeologico del Colosseo",
      "url": null
    },
    {
      "mainName": "Casa de Lívia no Palatino",
      "url": null
    },
    {
      "mainName": "Palatino",
      "url": null
    },
    {
      "mainName": "Campitelli",
      "url": null
    },
    {
      "mainName": "Orti Farnesiani sul Palatino",
      "url": null
    },
    {
      "mainName": "Palácio Tiberiano",
      "url": null
    },
    {
      "mainName": "Terme di Elagabalo",
      "url": null
    },
    {
      "mainName": "Clivo Palatino",
      "url": null
    },
    {
      "mainName": "Monte Palatino",
      "url": null
    }
  ]
}