{
  "mainName": "Estátua equestre de Gattamelata",
  "slug": "estatua-equestre-de-gattamelata",
  "category": "Monumento",
  "locationInformation": {
    "latitude": "45.4015727",
    "longitude": "11.8800039"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Piazza del Santo, 35123 Padova PD, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "padovanet.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 049 201 0080",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "CV2J+J2 Pádua, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 208
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 139
      },
      {
        "grade": 4,
        "totalRatings": 54
      },
      {
        "grade": 3,
        "totalRatings": 11
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 4
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "bronze",
      "count": 9,
      "tooltip": "bronze, mencionado em 9 avaliações"
    },
    {
      "tag": "líder de combate",
      "count": 8,
      "tooltip": "líder de combate, mencionado em 8 avaliações"
    },
    {
      "tag": "praça",
      "count": 8,
      "tooltip": "praça, mencionado em 8 avaliações"
    },
    {
      "tag": "arte",
      "count": 7,
      "tooltip": "arte, mencionado em 7 avaliações"
    },
    {
      "tag": "obra prima",
      "count": 6,
      "tooltip": "obra prima, mencionado em 6 avaliações"
    },
    {
      "tag": "honra",
      "count": 5,
      "tooltip": "honra, mencionado em 5 avaliações"
    },
    {
      "tag": "símbolo",
      "count": 5,
      "tooltip": "símbolo, mencionado em 5 avaliações"
    },
    {
      "tag": "basílica",
      "count": 4,
      "tooltip": "basílica, mencionado em 4 avaliações"
    },
    {
      "tag": "renascimento",
      "count": 3,
      "tooltip": "renascimento, mencionado em 3 avaliações"
    },
    {
      "tag": "tumba",
      "count": 3,
      "tooltip": "tumba, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOnZLadZHmAST85-IClngamPJgmmvqaeWndCWx9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJsJvLOusXcPHEkfdWRig2PWlcUWI2PsL9qig=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNHRUYHf8lZFvXyVomT17IV-vSVdjDm9uBSNg7H=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPh7qh-dgAYoAEdk1_mBRHu7pUTC8MxHCZ7Wapy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPls9fMfEJJ5twdoeBvJz5hxcKxUaS4hs-8rHOn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOdHzVOsIUlPlCQ9DN2TcCVqavRJl_NPg4oQu9p=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPJZcuPMPOZoaXLnLGW2M_Z6TDkZjOLRJxWgn7h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPFJ6MD_EaCYIKS2QGpnWnYd0jrxF6POlIXYDIM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPS_h3wUtIS_5lclw8q19eQR65XeYGEN6DHlSVs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNI4G6x-ClmdcA0XwnzhMA0_hVYlrZwHMGO5RPm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPm0OInQVkB3Ud05sNyIKms9yb54nKxVBT4JIIs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOkRTrQ-l_euOpu1-Uz-ZElUmQRw2Hho4LugM7Q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNkACj62ailUn1ALNk_JjAlwHB4Py56PTQOenNz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMXBcb7b5auc4kwXVI_t_oIKGUQuixTNCxu7gOa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPiH1KzY_22_g3YX3_locY96g0TCcT8k2tnOrHr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNnyPGqqDsH5RgORMsugiY028mkqKNPfKZmQGHi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJfdt5ryTUefB7YqAtsuLX-n1uLw2Do215AKWs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMUQHYQL1l3eXQ8SSkOzXADJnLRh8u5ONqR_GAu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOYCujXADWfS5XKGcXa3Y1krf2GtiFTpTdF-Be1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOvpfMdA184Jq4lZRZseHuwdu-wAEdb7XbWwQJb=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Giampietro Ragazzo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqGcBbmnrhq7_9mqfuDj4ye4IkbqZQH6DLBm8RC7g=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Monumento dedicado a Erasmo da Narni conhecido como Gattamelata, líder Paduano. Sua estátua de bronze foi encomendada por sua família após sua morte. Esta obra-prima de bronze foi feita por Donatello, que penso tê-lo retratado montado em um pedestal alto. Pena que os pombos ficam um pouco pesados ​​demais para ela.  (Original) Monumento dedicato a Erasmo da Narni detto Gattamelata condottiero Padovano. La sua statua in bronzo era stata commissionata dalla sua famiglia dopo la sua morte. A compiere questo capolavoro in bronzo fu Donatello che penso di raffigurlo a cavallo su un alto piedistallo. Peccato che i colombi la imbratano un po troppo.",
      "gradeComment": 4
    },
    {
      "author": "Elisa Bluerose",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco-n8LiiHZX0N37TMCmxrdgrErFWbWlpxYwBAs1XA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Na praça em frente à Basílica del Santo em Pádua, ergue-se em toda a sua majestade, o belo monumento equestre de um líder das milícias Páduas Erasmo da Narni, chamado Gattamelata... quase em defesa da basílica e artisticamente criada por Donatello, representa um grande símbolo de Pádua. Muito ruim para os pombos, que ficam muito sujos ... Para ver, estátua e basílica ... imperdível.  (Original) Nel piazzale antistante alla basilica del Santo a Padova, si erge in tutta la sua maestosità, il bellissimo monumento equestre di un condottiero delle milizie padovane Erasmo da Narni, detto Gattamelata... Per chi è nato in questa meravigliosa città, questa statua posta quasi a difesa della basilica e creata ad arte da Donatello, rappresenta un grande simbolo di Padova. Peccato per i bisognini dei piccioni, che sporcano davvero troppo... Da vedere, statua e basilica... imperdibili.",
      "gradeComment": 5
    },
    {
      "author": "Marco Ravagnati",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucruSKGk2AUS9gzyrIOmMcSIPtHlIV0cW66iK7F1=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Domina em frente à basílica de Sant'Antonio, ligeiramente deslocada para a esquerda da fachada principal. Um alto pedestal de alvenaria sustenta um cavalo e o líder que o monta, feito em bronze por Donatello. Uma das primeiras obras de bronze feitas com a técnica de fundição. É a homenagem que a cidade de Pádua quis dedicar a Erasmo da Narni, conhecido com o nome de Gattamelata, apelido do famoso líder da cidade.  (Original) Troneggia davanti alla basilica di Sant'Antonio, leggermente spostato alla sinistra della facciata principale. Un alto piedistallo in muratura sorregge un cavallo e il condottiero che lo cavalca, realizzati in bronzo da Donatello. Una delle prime opere in bronzo realizzate con la tecnica della fusione. È l'omaggio che la città di Padova ha voluto dedicare a Erasmo da Narni, conosciuto col nome di Gattamelata, soprannome del famoso condottiero originario della città.",
      "gradeComment": 4
    },
    {
      "author": "Marco Carretta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq3wXLztD6iNL-U-bYYrywkjJfyiJKyjyOF9ISB=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O monumento equestre a Gattamelata é uma estátua de bronze feita por Donatello e localizada na Piazza del Santo em Pádua. Erguido em homenagem ao líder da República de Veneza Erasmo da Narni, conhecido como Gattamelata, remonta ao período entre 1446 e 1453. Mede 340x390 cm, com o pedestal de base de 780x410 cm. É a primeira grande estátua equestre fundida desde a antiguidade e uma das primeiras obras escultóricas da era moderna libertadas da integração arquitectónica (como o subjacente num nicho): a obra propõe-se de facto como uma forma autónoma, que se relaciona no espaço apenas com o seu volume, sem outros limites Vasari, em As Vidas, descreve Gattamelata como a primeira obra paduana de Donatello, cuja encomenda o impeliu a deixar Florença em 1443, mesmo ano da morte do líder. De fato, alguns estudiosos questionaram essa hipótese, colocando a encomenda em 1446, quando o artista se destacava na cidade pela fundição do magnífico Crucifixo de bronze da basílica da Santa e também havia sido contratado para fazer o altar-mor O monumento talvez já estivesse previsto em 1443, mas Donatello teve que começar a trabalhar nele não antes de 1446, pois na primavera de 1447 ele preparou os modelos para a fusão do cavalo e do cavaleiro. O trabalho permitiu ao artista experimentar a tipologia requintadamente clássica do monumento equestre. Apesar do rápido início, as obras continuaram até 1453, ano em que foi colocada no pedestal e Donatello deixou Pádua. Na ocasião uma comissão de cinco membros estimou o valor da obra para liquidar o pagamento ao artista e foram decididos 1650 ducados. Os custos foram financiados em grande parte pela viúva do líder, Giacoma Bocarini Brunori, irmã de Gentile da Leonessa, mas uma parte foi talvez também abrangido pelo Senado veneziano, que aprovou uma autorização para a criação do monumento em Pádua, que estava sob seu domínio desde 1405. O monumento não nasceu como capela funerária, apesar das portas no alto pedestal. De acordo com o seu testamento, o líder foi sepultado no interior da basílica do Santo, a partir de 1458. Mas a obra, também isenta de funções funerárias, manifesta-se como a primeira obra pública puramente celebrativa, onde estavam certamente implicados papéis políticos que hoje parece difícil de focalizar com absoluta clareza.Gattamelata em vida não tinha sido um líder particularmente vitorioso, mas uma vez morto recebeu a honra de um monumento equestre, que geralmente era prerrogativa exclusiva dos nobres e soberanos mais famosos. Quando Donatello ainda era vivo, havia um ditado satírico que em seu monumento Gattamelata era representado com o cavalo com o qual costumava escapar das batalhas.  (Original) Il monumento equestre al Gattamelata è una statua in bronzo realizzata da Donatello e situata in piazza del Santo a Padova. Eretta in onore del condottiero della Repubblica di Venezia Erasmo da Narni, detto il Gattamelata, risale al periodo tra il 1446 e il 1453. Misura 340x390 cm, con lo zoccolo di base di 780x410 cm.Si tratta della prima statua equestre di grandi dimensioni fusa dai tempi dell'antichità ed una delle prime opere scultoree dell'epoca moderna svincolate da un'integrazione architettonica (come ad esempio il sottostare in una nicchia): l'opera si propone infatti come forma autonoma, che si rapporta nello spazio solo con il suo volume, senza altri limiti.Vasari ne Le vite descrive il Gattamelata come la prima opera padovana di Donatello, la commissione della quale lo aveva spinto a partire da Firenze nel 1443, lo stesso anno della morte del condottiero. In realtà alcuni studiosi hanno messo in dubbio questa ipotesi, collocando la commissione al 1446, quando l'artista si stava facendo un nome in città per la fusione del magnifico Crocifisso bronzeo della basilica del Santo ed era stato incaricato di fare anche l'altare maggiore.Il monumento era stato forse previsto fin dal 1443, ma Donatello dovette iniziare a lavorarvi non prima del 1446, poiché nella primavera del 1447 approntò i modelli per la fusione del cavallo e del cavaliere. L'opera permise all'artista di cimentarsi nella tipologia squisitamente classica del monumento equestre. Nonostante il rapido inizio i lavori si protrassero poi fino al 1453, anno in cui venne collocata sul piedistallo e Donatello lasciò Padova. In quell'occasione una commissione di cinque membri stimò il valore dell'opera per saldare il pagamento all'artista e vennero decisi 1650 ducati.I costi vennero finanziati in gran parte dalla vedova del condottiero, Giacoma Bocarini Brunori, sorella di Gentile da Leonessa, ma una parte venne forse coperta anche dal Senato veneziano, che deliberò un'autorizzazione per creare il monumento a Padova, che era sotto il suo dominio dal 1405.Il monumento non nacque come cappella funebre, nonostante le porte nell'alto piedistallo. Come da sue volontà testamentarie, il condottiero venne sepolto all'interno della basilica del Santo, dal 1458. Ma l'opera, libera anche da funzioni funerarie, si manifesta così come la prima opera pubblica puramente celebrativa, dove erano sottintesi sicuramente ruoli politici che oggi appare difficile mettere a fuoco con assoluta chiarezza.Il Gattamelata in vita era stato un condottiero non particolarmente vittorioso, ma una volta morto ricevette l'onore di un monumento equestre, che solitamente era stato ad appannaggio esclusivo dei nobili più famosi e dei sovrani. Quando Donatello era ancora in vita correva il detto satirico che sul suo monumento il Gattamelata fosse rappresentato col cavallo col quale era solito fuggire dalle battaglie.",
      "gradeComment": 5
    },
    {
      "author": "Mircea Dascalescu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpFQd4c1hhQP5ePRe0n3Wf0GXoqyaIp2fTvvjFgnw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Estátua beatífica aqui em Pádua em frente à igreja. Se você gosta desse tipo de coisa ou se você estuda arte, você deve visitá-lo  (Original) Beatific statue here in Padua in front of the church. If you like this kind of stuff or if you’re study art, you should visit it",
      "gradeComment": 4
    },
    {
      "author": "Mariarosa Genovese",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr_OrmYL99TuvtfA9J9TCcrofOQ4Cp3EiepGeMoRSg=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Estátua do líder a cavalo, Gattamelata, colocada em um canto da praça da Basílica sobre uma base alta de pedra.  (Original) Statua del condottiero a cavallo, Gattamelata, posta su un angolo della piazza della Basilica su un alto basamento in pietra.",
      "gradeComment": 4
    },
    {
      "author": "Patricia Gheorghe",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkcIxpJEOkaw6EtkKuWh3QGkPuh_0oK2-FwtPqo=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Uma importante atração cristã, uma bela catedral que data do século XIII. Imperdível aqui em Padova. Eu adorei o fato de eles terem uma política piedosa sobre roupas.  (Original) An important Christian sight, a beautiful cathedral that dates back to the 13th century. A must see here in Padova. I loved the fact that they have a pious policy about clothes.",
      "gradeComment": 5
    },
    {
      "author": "Nataliia Markovska",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlqhhKmbFTvBbd-CrsH58mOI-BT4p5CfRB39VgQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Monumento pelo grande Donatello. Monumento equestre ao condottier, conhecido por sua astúcia e crueldade, ao capitão das tropas de Pádua Erasmo da Narni, apelidado de Gattamelata. O monumento foi encomendado pela viúva do condottier. Donatello iniciou as obras em 1447 e terminou em 1453. Ao mesmo tempo, foi instalado na praça ao lado da Basílica de Santo Antônio. O Monumento Gattamelate é o primeiro monumento renascentista no norte da Itália.  (Original) Памятник работы великого Донателло. Конный памятник кондотьеру, известному своей хитростью и жестокостью, капитану падуанский войск Эразмо да Нарни, по прозвищу Гаттамелата. Памятник был заказ вдовой кондотьера. Работу над ним Донателло начал в 1447 году, а закончил в 1453. Тогда же он и был установлен на площади рядом с базиликой Святого Антония. Памятник Гаттамелате - первый ренессансный памятник в Северной Италии.",
      "gradeComment": 5
    },
    {
      "author": "Francesco Valentini",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnf3uDJrpYEG99nF_Ubqq5eVPj3kZ0L6l7pILbzgLA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Obra-prima de Donatello, símbolo do início do Renascimento.  (Original) Capolavoro di Donatello, simbolo del primo Rinascimento.",
      "gradeComment": 5
    },
    {
      "author": "Jerzy Pawlak",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqCn_cu6NuZbbzjTuRe08s_k-9D8Dhc2IG348vgdg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Pádua é, claro, Santo Antônio. Santo Linda e espiritualmente  (Original) Padwa to oczywiście Św Antoni. Santo Przepięknie i duchowo🙏🏻👍🌞🙏🏻👍🌞",
      "gradeComment": 5
    },
    {
      "author": "Busana Segnaletica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpK7X-x3vvRoRjhvRz8r0ko-Swqy97ev73UOuKSEQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Agradeço a Anna que compartilhou comigo suas lembranças de uma infância alegre passada brincando ao pé da Gattamelata del Donatello.  (Original) Sono grata ad Anna che ha condiviso con me i suoi ricordi di un'infanzia gioiosa trascorsa a giocare ai piedi del Gattamelata del Donatello.",
      "gradeComment": 5
    },
    {
      "author": "Olena Sumina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco6n3NluNeriolVTRgRewl4Kgatb6Nj_UB6LLx3pA=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) O famoso monumento equestre de bronze Equestre Gattamelata, o comandante das tropas venezianas que ganhou a guerra contra Milão, o governante de Pádua, o trabalho do grande Donatello, cuja tumba está na Catedral de Antônio de Pádua.Gattemalat Erasimo recebeu o apelido de seus amigos por sua capacidade de resolver qualquer conflito diplomaticamente lacuna. Literalmente, Gattemalata se traduz como \"gato que fala doce\".  (Original) Знаменитый конный бронзовый монумент  Equestre Gattamelata-командира венецианских войск,победившего в войне против Милана,правителя Падуи работы великого Донателло.Гробница его находиться в Соборе Антония Падуанского.Прозвище Гаттемалата Эраззимо получил от своих друзей, за свою способность дипломатично решать все конфликты и втиснуться в любую щель. Дословно Гаттемалата переводиться, как «сладкоречивый кот».",
      "gradeComment": 5
    },
    {
      "author": "Simone Testa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr7iHyRY4GhfMqaPFYjxIIWYBrpqXSk9qcoqeo_vg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A estátua de Gattamelata de Donatello foi o primeiro monumento equestre comemorativo em um modelo clássico após os exemplos romanos. O Gattamelata senta-se orgulhosamente na sela de seu cavalo. O líder usa armadura representativa, decorada e finamente cinzelada. A cabeça está nua e sem capacete. A fisionomia é a de um homem que não é mais jovem. Com a mão esquerda, ele segura as rédeas largas e decoradas. Com a mão direita, por outro lado, ele segura o símbolo de comando do cetro atribuído pela República de Veneza em 1438. Uma espada longa, com um cabo grande, fica pendurada no lado esquerdo. A armadura é elegante com armadura para o busto, joelheiras e esporas longas. O cavalo é poderoso com os membros abertos no degrau. A perna dianteira esquerda é levantada e o casco repousa sobre uma esfera. A figura do líder é firmemente frontal, enquanto o cavalo vira o focinho levemente para a esquerda Os monumentos equestres contemporâneos de Donatello ou do século anterior eram monumentos funerários. Sim, eles estavam acima dos túmulos e eram feitos de pedra. Simone Martini pintou a efígie a cavalo de Guidoriccio da Fogliano. Paolo Uccello criou o retrato a cavalo de Giovanni Acuto. No entanto, esses não foram os modelos considerados por Donatello. Talvez o cavalo em que o líder se sente tenha sido inspirado na quadriga de San Marco. Assim, foi uma homenagem ao governo do Serenissima. Além de citar obras do passado, Donatello adaptou a representação ao seu presente. Por exemplo, o líder cavalga como um homem do século XV. Por esse motivo, o monumento equestre de Gattamelata concorda com a idealização clássica e o realismo psicológico. O tamanho maior do cavalo, talvez, sugira as habilidades de controle do líder. Até a expressão do animal transmite seu caráter inquieto, dominado com uma mão leve e firme pelo líder. O Gattamelata não era muito comemorado na vida, mas neste monumento representa um homem de armas capaz de governar uma montaria poderosa. A montanha mostrada é aquela em uso na época de Donatello. Isso é evidenciado pela forma do freio, da sela e dos ornamentos que decoram o corpo do animal.  (Original) La statua del Gattamelata di Donatello fu il primo monumento equestre celebrativo su modello classico dopo gli esempi romani. Il Gattamelata siede fieramente in sella al suo cavallo. Il condottiero indossa un’armatura di rappresentanza, decorata e finemente cesellata. Il capo è nudo e privo di elmo. La fisionomia è quella di un uomo non più giovane. Con la mano sinistra stringe le redini larghe e decorate. Con la mano destra invece tiene alto lo scettro simbolo di comando attribuito dalla Repubblica di Venezia nel 1438. Una lunga spada con ampia impugnatura pende poi dal fianco sinistro. L’armatura è elegante fornita di corazza per il busto, ginocchietti e lunghi speroni. Il cavallo è possente con gli arti aperti al passo. La zampa anteriore sinistra è sollevata e lo zoccolo poggia su di una sfera. La figura del condottiero è fermamente frontale mentre il cavallo volge leggermente il muso a sinistra I monumenti equestri contemporanei a Donatello o del secolo precedente erano monumenti funebri. Sì trovavano al di sopra delle tombe ed erano realizzati in pietra. Simone Martini dipinse l’effige a cavallo di Guidoriccio da Fogliano. Paolo Uccello realizzò il ritratto a cavallo di Giovanni Acuto. Non furono però questi i modelli presi in considerazione da Donatello. Forse il cavallo sul quale siede il condottiero fu ispirato dalla quadriga di San Marco. Si trattò così di un omaggio al governo della Serenissima. Oltre a citare le opere del passato Donatello adattò la rappresentazione al suo presente. Ad esempio il condottiero cavalca come un uomo del quattrocento. Per questo il monumento equestre del Gattamelata accorda idealizzazione classica e realismo psicologico. Le maggiori dimensioni del cavallo, forse, suggeriscono le capacità di controllo del condottiero. Anche l’espressione dell’animale trasmette il suo carattere irrequieto, dominato con mano leggera e ferma dal condottiero. Il Gattamelata, in vita non fu molto celebrato ma in questo monumento rappresenta un uomo d’arme in grado di governare una potente cavalcatura. La monta rappresentata è quella in uso all’epoca Donatello. Lo testimoniano la forma delle briglie, la sella e gli ornamenti che decorano il corpo dell’animale.",
      "gradeComment": 5
    },
    {
      "author": "Oronzo Cosola",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucosOr2-oDaV7rt-RZWkICJizf-00uVb54VPdmQp7Q=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) A primeira obra-prima pela estátua equestre do Renascimento. Criado por Donatello, que teve que superar inúmeras dificuldades, em homenagem a Erasmo da Narni, conhecido como o Gattamelata, vencedor do Visconti em nome da Sereníssima, que assim decidiu homenageá-lo. Domina a Piazza del Santo de uma forma soberba e reúne o olhar do visitante.  (Original) Il primo capolavoro di statua equestre del nostro Rinascimento. Creata da Donatello, che dovette superare numerose difficoltà, in onore da Erasmo da Narni, detto il Gattamelata vincitore dei Visconti per conto della Serenissima, che così decise di omaggiarlo. Domina la piazza del Santo in modo superbo e fa convergere se lo sguardo del visitatore.",
      "gradeComment": 5
    },
    {
      "author": "Alberto Gozzelino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrbLytSIXRyCgE3JmSbjcoehH7Gs8LxHQc8d1bMgsk=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) O monumento equestre a Gattamelata é uma estátua de bronze criada por Donatello e localizado na Piazza del Santo em Pádua. Erigido em honra do comandante da República de Veneza, Erasmo da Narni, chamado Gattamelata, remonta ao período entre 1446 e 1453. Mede 340x390 cm, com a base de 780x410 cm. É a primeira grande estátua equestre derretida desde os tempos da antiguidade e uma das primeiras obras escultóricas da época moderna liberada de uma integração arquitetônica): a obra se propõe como uma forma autônoma, que se relaciona no espaço apenas com o seu volume, não há outros limites.  (Original) Il monumento equestre al Gattamelata è una statua in bronzo realizzata da Donatello e situata in piazza del Santo a Padova. Eretta in onore del condottiero della Repubblica di Venezia Erasmo da Narni, detto il Gattamelata, risale al periodo tra il 1446 e il 1453. Misura 340x390 cm, con lo zoccolo di base di 780x410 cm. Si tratta della prima statua equestre di grandi dimensioni fusa dai tempi dell'antichità ed una delle prime opere scultoree dell'epoca moderna svincolate da un'integrazione architettonica  ): l'opera si propone infatti come forma autonoma, che si rapporta nello spazio solo con il suo volume, senza altri limiti.",
      "gradeComment": 5
    },
    {
      "author": "Angelo Calgani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucre7UL5IJKyYL19dZ3jXIbN29tTlkVNturzW2ifnw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) É uma estátua de bronze feita por Donatello. Erguido em homenagem ao líder da república veneziana Erasmo da Narni, conhecido como Gattamelata, remonta ao período entre 1446 e 1453. Mede 340x390 cm, com base de 780x410 cm. É a primeira grande estátua equestre lançada desde os tempos antigos e uma das primeiras esculturas da era moderna lançadas por uma integração arquitetônica. O modelo de referência é a escultura equestre de Marco Aurélio, em Roma. Escultura que Michelangelo coloca no centro da Piazza del Campidoglio.  (Original) È  una statua in bronzo realizzata da Donatello. Eretta in onore del condottiero della repubblica veneta Erasmo da Narni detto il Gattamelata, risale al periodo tra il 1446 e il 1453. Misura 340x390 cm, con lo zoccolo di base di 780x410 cm.  Si tratta della prima statua equestre di grandi dimensioni fusa dai tempi dell'antichità ed una delle prime opere scultoree dell'epoca moderna svincolate da un'integrazione architettonica. Io modello di riferimento è la scultura equestre di Marco Aurelio a Roma. Scultura che Michelangelo colloca al centro di piazza del Campidoglio.",
      "gradeComment": 5
    },
    {
      "author": "Pasqualino Ferralis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoIDUd6y8dcE_39_VFLyUI6csuP6gd9xza92lK_YNk=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) O monumento equestre de Gattamelata é uma estátua de bronze feita por Donatello e localizada na Piazza del Santo, em Pádua. Erguida em homenagem ao líder da república veneziana Erasmo da Narni, chamada Gattamelata, remonta ao período entre 1446 e 1453. Imponente em frente à Basílica do Santo.  (Original) Il monumento equestre al Gattamelata è una statua in bronzo realizzata da Donatello e situata in piazza del Santo a Padova. Eretta in onore del condottiero della repubblica veneta Erasmo da Narni, detto il Gattamelata, risale al periodo tra il 1446 e il 1453. Imponente davanti alla Basilica del Santo.",
      "gradeComment": 5
    },
    {
      "author": "Massimo Beltramin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqA6t4UU3CMFUFy6mMlSPSfKRy9VXxiQ-aR-f9d25w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Bem, é simples, você não pode visitar Pádua sem visitar o monumento equestre de Gattamelata. Primeiro porque está localizado em frente à Basílica do Santo, que por si só merece uma visita ou peregrinação a Pádua, mas porque é um belo trabalho de bronze de Donatello que remonta a meados dos anos 1400.  (Original) Beh, è semplice, non si può visitare Padova senza visitare il monumento equestre al Gattamelata. Primo perché si trova davanti alla Basilica del Santo, che da sola merita una visita o pellegrinaggio a Padova,  ma perché è una bellissima opera in bronzo del Donatello che risale a metà del 1400.",
      "gradeComment": 5
    },
    {
      "author": "angelo simula",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmme6N9zs5Dv9_Kjwoj1MgfzQkUjRVITlpaPAmXS=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A Piazza del Santo, como os paduans chamam por devoção, tem algo que outros lugares não têm. Talvez o monumento a Gattamelata seja a atração menos procurada em um contexto de devoção e cultura que tenha essa área. Certamente é um lugar para visitar  (Original) Piazza del Santo come la chiamano per devozione i padovani, ha  qualcosa che altri posti non ha. Forse il monumento a Gattamelata è  l'attrazione meno ricercata in un contesto di devozione e cultura che ha quella zona. Sicuramente è  un posto da visitare",
      "gradeComment": 4
    },
    {
      "author": "Camelia Mihai",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlCXHQkou6fbaPqh8N_lmKSfK3Oql9wKaX_QF8p=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É muito conhecida em todo o mundo.Esta basílica é dedicada a Santo Anton, que se diz ter feito e está fazendo muitos milagres. É muito visitado o tempo todo por turistas de todo o mundo. Uma atração é seu túmulo, ao qual todos oram, contam tudo aos seus problemas em perfeito silêncio. Outra curiosidade é que o cheiro da mirra sai do túmulo. É algo impressionante. Você não deve perder se vier a Pádua para visitá-lo. Vale a pena.O monumento equestre é uma estátua de bronze de Donatello e fica em frente à Basílica de Santo Antônio.  (Original) Este foarte cunoscuta în toată lumea .Aceasta basilica este închinată sfântului Anton despre care se spune ca a făcut și face multe minuni. Este foarte vizitată tot timpul de turiști din toată lumea. O atracție este mormântul lui la care toată lumea se roagă ,își spun problemele  totul într o  liniște .desăvârșită. O alta curiozitate este aceea ca din mormânt iese un miros de smirnă. Este ceva impresionant. Nu trebuie sa ratați dacă ajungeți la Padova sa o vizitați. Merită .Monumentul ecvestru este o statuie în bronz  a lui Donatello și se afla în fata bazilicii S Antonio.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 1
        },
        {
          "hour": "09:00",
          "percent": 5
        },
        {
          "hour": "10:00",
          "percent": 8
        },
        {
          "hour": "11:00",
          "percent": 10
        },
        {
          "hour": "12:00",
          "percent": 10
        },
        {
          "hour": "13:00",
          "percent": 10
        },
        {
          "hour": "14:00",
          "percent": 8
        },
        {
          "hour": "15:00",
          "percent": 7
        },
        {
          "hour": "16:00",
          "percent": 3
        },
        {
          "hour": "17:00",
          "percent": 3
        },
        {
          "hour": "18:00",
          "percent": 8
        },
        {
          "hour": "19:00",
          "percent": 23
        },
        {
          "hour": "20:00",
          "percent": 39
        },
        {
          "hour": "21:00",
          "percent": 37
        },
        {
          "hour": "22:00",
          "percent": 21
        },
        {
          "hour": "23:00",
          "percent": 1
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 3
        },
        {
          "hour": "06:00",
          "percent": 16
        },
        {
          "hour": "07:00",
          "percent": 32
        },
        {
          "hour": "08:00",
          "percent": 48
        },
        {
          "hour": "09:00",
          "percent": 58
        },
        {
          "hour": "10:00",
          "percent": 62
        },
        {
          "hour": "11:00",
          "percent": 57
        },
        {
          "hour": "12:00",
          "percent": 48
        },
        {
          "hour": "13:00",
          "percent": 39
        },
        {
          "hour": "14:00",
          "percent": 35
        },
        {
          "hour": "15:00",
          "percent": 35
        },
        {
          "hour": "16:00",
          "percent": 39
        },
        {
          "hour": "17:00",
          "percent": 42
        },
        {
          "hour": "18:00",
          "percent": 42
        },
        {
          "hour": "19:00",
          "percent": 48
        },
        {
          "hour": "20:00",
          "percent": 69
        },
        {
          "hour": "21:00",
          "percent": 82
        },
        {
          "hour": "22:00",
          "percent": 46
        },
        {
          "hour": "23:00",
          "percent": 12
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 3
        },
        {
          "hour": "08:00",
          "percent": 10
        },
        {
          "hour": "09:00",
          "percent": 21
        },
        {
          "hour": "10:00",
          "percent": 32
        },
        {
          "hour": "11:00",
          "percent": 41
        },
        {
          "hour": "12:00",
          "percent": 46
        },
        {
          "hour": "13:00",
          "percent": 46
        },
        {
          "hour": "14:00",
          "percent": 41
        },
        {
          "hour": "15:00",
          "percent": 30
        },
        {
          "hour": "16:00",
          "percent": 19
        },
        {
          "hour": "17:00",
          "percent": 10
        },
        {
          "hour": "18:00",
          "percent": 3
        },
        {
          "hour": "19:00",
          "percent": 3
        },
        {
          "hour": "20:00",
          "percent": 7
        },
        {
          "hour": "21:00",
          "percent": 12
        },
        {
          "hour": "22:00",
          "percent": 14
        },
        {
          "hour": "23:00",
          "percent": 12
        },
        {
          "hour": "00:00",
          "percent": 5
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 3
        },
        {
          "hour": "09:00",
          "percent": 14
        },
        {
          "hour": "10:00",
          "percent": 25
        },
        {
          "hour": "11:00",
          "percent": 35
        },
        {
          "hour": "12:00",
          "percent": 41
        },
        {
          "hour": "13:00",
          "percent": 39
        },
        {
          "hour": "14:00",
          "percent": 30
        },
        {
          "hour": "15:00",
          "percent": 17
        },
        {
          "hour": "16:00",
          "percent": 7
        },
        {
          "hour": "17:00",
          "percent": 1
        },
        {
          "hour": "18:00",
          "percent": 1
        },
        {
          "hour": "19:00",
          "percent": 5
        },
        {
          "hour": "20:00",
          "percent": 19
        },
        {
          "hour": "21:00",
          "percent": 33
        },
        {
          "hour": "22:00",
          "percent": 32
        },
        {
          "hour": "23:00",
          "percent": 19
        },
        {
          "hour": "00:00",
          "percent": 5
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 3
        },
        {
          "hour": "08:00",
          "percent": 14
        },
        {
          "hour": "09:00",
          "percent": 26
        },
        {
          "hour": "10:00",
          "percent": 35
        },
        {
          "hour": "11:00",
          "percent": 41
        },
        {
          "hour": "12:00",
          "percent": 39
        },
        {
          "hour": "13:00",
          "percent": 33
        },
        {
          "hour": "14:00",
          "percent": 39
        },
        {
          "hour": "15:00",
          "percent": 62
        },
        {
          "hour": "16:00",
          "percent": 53
        },
        {
          "hour": "17:00",
          "percent": 23
        },
        {
          "hour": "18:00",
          "percent": 16
        },
        {
          "hour": "19:00",
          "percent": 21
        },
        {
          "hour": "20:00",
          "percent": 26
        },
        {
          "hour": "21:00",
          "percent": 28
        },
        {
          "hour": "22:00",
          "percent": 28
        },
        {
          "hour": "23:00",
          "percent": 23
        },
        {
          "hour": "00:00",
          "percent": 16
        },
        {
          "hour": "01:00",
          "percent": 8
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 3
        },
        {
          "hour": "09:00",
          "percent": 8
        },
        {
          "hour": "10:00",
          "percent": 14
        },
        {
          "hour": "11:00",
          "percent": 21
        },
        {
          "hour": "12:00",
          "percent": 28
        },
        {
          "hour": "13:00",
          "percent": 33
        },
        {
          "hour": "14:00",
          "percent": 39
        },
        {
          "hour": "15:00",
          "percent": 39
        },
        {
          "hour": "16:00",
          "percent": 37
        },
        {
          "hour": "17:00",
          "percent": 30
        },
        {
          "hour": "18:00",
          "percent": 21
        },
        {
          "hour": "19:00",
          "percent": 14
        },
        {
          "hour": "20:00",
          "percent": 17
        },
        {
          "hour": "22:00",
          "percent": 100
        },
        {
          "hour": "23:00",
          "percent": 64
        },
        {
          "hour": "00:00",
          "percent": 10
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 1
        },
        {
          "hour": "09:00",
          "percent": 12
        },
        {
          "hour": "10:00",
          "percent": 32
        },
        {
          "hour": "11:00",
          "percent": 35
        },
        {
          "hour": "12:00",
          "percent": 23
        },
        {
          "hour": "13:00",
          "percent": 8
        },
        {
          "hour": "14:00",
          "percent": 3
        },
        {
          "hour": "15:00",
          "percent": 5
        },
        {
          "hour": "16:00",
          "percent": 7
        },
        {
          "hour": "17:00",
          "percent": 8
        },
        {
          "hour": "18:00",
          "percent": 10
        },
        {
          "hour": "19:00",
          "percent": 10
        },
        {
          "hour": "20:00",
          "percent": 14
        },
        {
          "hour": "21:00",
          "percent": 33
        },
        {
          "hour": "22:00",
          "percent": 75
        },
        {
          "hour": "23:00",
          "percent": 80
        },
        {
          "hour": "00:00",
          "percent": 33
        },
        {
          "hour": "01:00",
          "percent": 3
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    }
  ],
  "relatedSearches": [
    "local atual da estátua equestre de gattamelata",
    "local atual da obra estátua equestre de gattamelata",
    "material da estátua equestre de gattamelata",
    "periodo da estátua equestre de gattamelata",
    "donatello",
    "estátua equestre de gattamelata autor",
    "madalena arrependida (donatello)",
    "tabernáculo de são jorge",
    "local atual da estátua equestre de gattamelata",
    "local atual da obra estátua equestre de gattamelata",
    "material da estátua equestre de gattamelata",
    "periodo da estátua equestre de gattamelata",
    "donatello",
    "estátua equestre de gattamelata autor",
    "madalena arrependida (donatello)",
    "tabernáculo de são jorge"
  ],
  "relateds": [
    {
      "mainName": "Estátua Equestre de Bartolomeo Colleoni",
      "url": null
    },
    {
      "mainName": "Basílica de Santo Antonio de Pádua",
      "url": null
    },
    {
      "mainName": "Bostel di Rotzo",
      "url": null
    },
    {
      "mainName": "Estátua equestre de Marco Aurélio",
      "url": null
    },
    {
      "mainName": "Judite e Holofernes",
      "url": null
    },
    {
      "mainName": "Palazzo della Ragione",
      "url": null
    },
    {
      "mainName": "Prato della Valle",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Igreja dos Eremitani",
      "url": null
    },
    {
      "mainName": "Abadia de Santa Justina",
      "url": null
    },
    {
      "mainName": "Cappella degli Scrovegni",
      "url": null
    },
    {
      "mainName": "Catedral de Pádova",
      "url": null
    },
    {
      "mainName": "Pedrocchi Café",
      "url": null
    },
    {
      "mainName": "Jardim Botânico de Pádua",
      "url": null
    },
    {
      "mainName": "Oratório de San Giorgio",
      "url": null
    },
    {
      "mainName": "Santa Sofia",
      "url": null
    },
    {
      "mainName": "Tomb of Antipope John XXIII",
      "url": null
    },
    {
      "mainName": "Ponte Molino",
      "url": null
    },
    {
      "mainName": "Parc Trèves de Bonfili",
      "url": null
    },
    {
      "mainName": "Ponte San Lorenzo",
      "url": null
    },
    {
      "mainName": "Stadio Silvio Appiani",
      "url": null
    },
    {
      "mainName": "Palace of Capodilista",
      "url": null
    },
    {
      "mainName": "Church of Santa Maria dei Servi, Padua",
      "url": null
    },
    {
      "mainName": "Estátua Equestre de Bartolomeo Colleoni",
      "url": null
    },
    {
      "mainName": "Basílica de Santo Antonio de Pádua",
      "url": null
    },
    {
      "mainName": "Bostel di Rotzo",
      "url": null
    },
    {
      "mainName": "Estátua equestre de Marco Aurélio",
      "url": null
    },
    {
      "mainName": "Judite e Holofernes",
      "url": null
    },
    {
      "mainName": "Palazzo della Ragione",
      "url": null
    },
    {
      "mainName": "Prato della Valle",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Igreja dos Eremitani",
      "url": null
    },
    {
      "mainName": "Abadia de Santa Justina",
      "url": null
    },
    {
      "mainName": "Cappella degli Scrovegni",
      "url": null
    },
    {
      "mainName": "Catedral de Pádova",
      "url": null
    },
    {
      "mainName": "Pedrocchi Café",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    }
  ]
}