{
  "mainName": "Estádio de Domiciano",
  "slug": "estadio-de-domiciano",
  "category": "Museu arqueológico",
  "locationInformation": {
    "latitude": "41.9002133",
    "longitude": "12.4725301"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via di Tor Sanguigna, 3, 00186 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "stadiodomiziano.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 6880 5311",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "WF2F+32 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "place-info-links:",
      "text": "Se identifica como uma empresa de empreendedoras",
      "icon": "https://gstatic.com/local/placeinfo/women_led_updated_ic_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 1119
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 678
      },
      {
        "grade": 4,
        "totalRatings": 257
      },
      {
        "grade": 3,
        "totalRatings": 113
      },
      {
        "grade": 2,
        "totalRatings": 44
      },
      {
        "grade": 1,
        "totalRatings": 27
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "audioguia",
      "count": 127,
      "tooltip": "audioguia, mencionado em 127 avaliações"
    },
    {
      "tag": "crianças",
      "count": 49,
      "tooltip": "crianças, mencionado em 49 avaliações"
    },
    {
      "tag": "laboratório",
      "count": 21,
      "tooltip": "laboratório, mencionado em 21 avaliações"
    },
    {
      "tag": "ingresso",
      "count": 18,
      "tooltip": "ingresso, mencionado em 18 avaliações"
    },
    {
      "tag": "praça",
      "count": 14,
      "tooltip": "praça, mencionado em 14 avaliações"
    },
    {
      "tag": "dinossauros",
      "count": 10,
      "tooltip": "dinossauros, mencionado em 10 avaliações"
    },
    {
      "tag": "espectáculos",
      "count": 7,
      "tooltip": "espectáculos, mencionado em 7 avaliações"
    },
    {
      "tag": "apainelamento",
      "count": 6,
      "tooltip": "apainelamento, mencionado em 6 avaliações"
    },
    {
      "tag": "alvenaria",
      "count": 5,
      "tooltip": "alvenaria, mencionado em 5 avaliações"
    },
    {
      "tag": "imperador",
      "count": 5,
      "tooltip": "imperador, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOAUAkU4hZfKNv5MYolDeLzk9m8Z31PgdPp-TdT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1XU1IWAphO-lYWt5FrFjBYAYXGH7YPRV2zQGp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPxwjQkddfBI_kzIfIDliqNB_6EhO6VkZpkzmNu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMNZwxNWphU-RyA0Ga_U2gQA38ycJnsKlfhxdVW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOA5DE6JoSG-Vdl3v2o7Fv1HZ7qQpi7RBXfrY-D=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMUDRgGNUylUQrvv1po6WdACypw8kSx03kJVC3l=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNPRxB4EjDjaIaGrtchTEQm5N43h1W5zzL_gReF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOTt5wKj5eUywEaYT_WkBlecnLJI1-frjCZnvtv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPGnLWELQ-R5H7TjhLL5KffvNv9mjlVjfiR0VxI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNWxRzNFqOq-7dK9upaqF0dLq3yCY12cVOAMVWI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO6H4IKNzK10KrPJ2PuK5H-FMwB8Hypqmd2NA9P=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPB_BhO96En6IDbYNxrQ9QfEAs0h2SSg_UsmqPs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPnZ8XA37aypfqaKbnHMLquhJ61ml8eeZaB2bQf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNEOvVxEZV4co_JzQy9jq-cSWiEVHI0s2CWqDdl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP553KKIamxCqVoURZMjuDhK0aWUcYkwJtAzdDX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNdWKO14w5d7aYNnxyPLaPBTaqAo52-EALDJzUC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOyPgarMsRrkJwp_vQh5IzwTHqrkazkb90O2TKp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOQw5JA8M0Zra2U9MjzYUEHxXDZCr2AFwGh_9bn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNlqYmpKsiAEu4YoU41UUv-GfAq4bK0i2KnnPZU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMQfS7llRWttznPIkdpJInmboqPPgnf7u5ye-H3=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "mariana maya",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm10TAgCWAKF2HA0mlJWwvUOXan5q1rQm2UF3IE=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Parece ser maior por fora. Tem alguns comentários interessantes, mas é muito pequeno, não vale o ingresso.",
      "gradeComment": 2
    },
    {
      "author": "Rodrigo Luppi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm6x-YxnIjHfdux68IBFR2hICr7YznfFwWWyN2K=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Muito interessante apesar de pequeno. A parte disponivel para a visita é bem pequena mas a história é legal. Impressionante ter ficado escondido por tantp tempo.",
      "gradeComment": 4
    },
    {
      "author": "Eliana Sanches Santos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrU3Uo1lNn59FHx1HCQLT-nhw_jh3MA-LJfBZ5kAA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Relíquias que estão  no subterrâneo da praça  Navona",
      "gradeComment": 5
    },
    {
      "author": "Frederico Stacchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn5SjNv0-37w4fS8xJ7XYtvqs743LThcU5waEGh=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "O antes e o depois da Pizza da Navona",
      "gradeComment": 5
    },
    {
      "author": "Carlos Pires",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqUW7TBju3ljU209Rpa3in9HV93R4TSM2DLTNsZOQg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Pensei de ser melhor.",
      "gradeComment": 4
    },
    {
      "author": "Elaine Notario",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmHA1idE3oOepOVatwVhLfVLl6Y-CIdKLHugXzR=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Muito interresante",
      "gradeComment": 4
    },
    {
      "author": "Werner Neubert Drevnovicz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrEd-M4BvvXea9p7VXTVaioWAyMcrGQOMQiyCNikQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Viagem no tempo",
      "gradeComment": 5
    },
    {
      "author": "Nicole Rinaldi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpC3Vu0bFKEBoigH9Ur7Q0P_D6_GXyanEGPTqTY=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Há muito tempo eu queria visitar as escavações sob a Piazza Navona, apesar de já ter estado lá muitas vezes. O dia da Befana foi a ocasião certa para o fazer. Não particularmente lotado, o local das escavações do estádio de Domiciano acabou atendendo, se não superando, as expectativas. Um excelente guia de áudio e vários painéis de demonstração mostram o local como poderia ter sido há mais de 1700 anos e permitem que você mergulhe no coração da história romana. Um local a não perder: recomendo o guia completo de todas as áreas sujeitas a escavação.  (Original) Desideravo da tempo visitare gli scavi sotto piazza Navona, pur essendoci passata tantissime volte. Il giorno della Befana è stata l’occasione giusta per farlo. Non particolarmente affollato, il luogo degli scavi dello stadio di Domiziano si è rivelato essere all’altezza se non superiore alle aspettative. Un’ottima audioguida e numerosi pannelli dimostrativi vi illustrano il luogo come poteva essere più di 1700 anni fa circa e vi lasciano immergere nel pieno della storia romana. Un sito assolutamente da non perdere: vi consiglio la guida completa a tutte le aree oggetto di scavo.",
      "gradeComment": 5
    },
    {
      "author": "Stefano Colasanto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqOiV__YMZDJbK0xmVd-P7kVNWo6Hnnxnc8Byxd-g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A deve ver com uma visita guiada. Embora a área que pode ser visitada não seja enorme, está repleta de detalhes importantes. Fizemos o tour Belezas de Roma que eu recomendo. Em particular, havia Andrea Angelucci, a arqueóloga da Art Rider, para nos guiar  (Original) Da vedere assolutamente con visita guidata. Anche se l'area visitabile non è enorme, è ricca di particolari importanti. Noi siamo andati col tour di Bellezze di Roma che consiglio. In particolare c'era a farci da guida Andrea Angelucci, l'archeologo di Art Rider",
      "gradeComment": 4
    },
    {
      "author": "Maya Mouss",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpc-1QSE8DzGBodRhjWqsN4DPVCT9PZ2ocBrmiwfQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Foi uma experiência muito interessante ver o subterrâneo / história da Piazza Navona, que é uma das minhas Piazzas favoritas em Roma. O museu é pequeno em tamanho, mas as informações que ele hospeda são muito interessantes sobre como eles descobriram sob a praça os restos da estrutura do Estádio de Domiciano. Você também pode ver uma animação em vídeo de como era naquela época. E também você pode ver um modelo 3D que mostra como eles acham que era. Foi um dos meus passeios favoritos, mas pode ser porque sou arquiteta, então adorei ver a estrutura antiga e os prédios ao redor da praça integrados à sua estrutura. Peguei um guia de áudio que foi muito útil.  (Original) It was a very interesting experience to see the underground / history of Piazza Navona which is one of my favourite Piazzas in Rome. The museum is small in size but the information it hosts is very interesting about how they discovered underneath the piazza the remains of the structure of the Stadium of Domitian. You can also see a video animation of how it was back then. And also you can see a 3D model that shows how they think it looked like. It was one of my favourite tour but it may be because I’m an architect so I loved seeing the old structure and the buildings surrounding the piazza integrated it into their structure. I took an Audio Guide which was very helpful.",
      "gradeComment": 5
    },
    {
      "author": "Chloe Chevignon",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpBeN3ugzwXUeV-7VLIQFzfzZI8RlrtCnnjAoucOOs=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O Estádio de Domiciano (Circo Agonalis) foi construído entre 85-86 dC por Domiciano e é o primeiro exemplo de um estádio de alvenaria da antiguidade greco-romana, reservado para competições atléticas (corrida, luta livre, boxe) e estava localizado na atual Parione distrito. Após a ruína na Idade Média, o espaço em que estava nunca foi ocupado permanentemente, e hoje é a Piazza Navona. Seu piso, como pode ser visto da vista dos arcos de Tor Sanguigna, era cerca de 5 metros mais baixo que o piso atual. (Fonte Wikipedia) Dentro da área existem alguns achados arqueológicos, incluindo um mictório, uma espécie de boca masculina da verdade. Quem urinou e traiu a esposa e se gabou foi beliscado por uma cobra venenosa que saiu do buraco... .. Dentro do local existem restos de escadarias onde os romanos se sentavam para assistir a competições de atletismo, boxe, dardo etc. Ao contrário da crença popular, o estádio não foi inundado para competições com barcos, mas simplesmente no verão, quando o calor era insuportável, a praça (5 cm de altura) foi inundada para permitir que os romanos se refrescassem.  (Original) Lo Stadio di Domiziano (Circus Agonalis) fu fatto costruire tra l’85-86 dopo Cristo da Domiziano ed è il primo esempio di stadio in muratura dell'antichità greco-romana, riservato a competizioni atletiche (corsa, lotta, pugilato) ed era situato nell'attuale rione Parione. Dopo la rovina nel medioevo, lo spazio su cui sorgeva non fu mai occupato stabilmente, ed è oggi Piazza Navona. Il suo piano di calpestìo, come si vede dall'affaccio alle arcate su Tor Sanguigna, era più basso di circa 5 metri rispetto al piano attuale.(fonte Wikipedia) All’Interno dell’area ci sono alcuni reperti archeologici tra cui un orinatorio una sorta di bocca della verità al maschile. Chi urinava e tradiva la moglie e si vantava veniva pizzicato da un serpente velenoso che usciva dal foro….. Internamente al sito si trovano resti di scalinate dove si sedevano i romani per assistere alle gare di atletica, pugilato, lancio del giavellotto ecc. Contrariamente a quanto si pensa lo stadio non veniva allagato per fare delle gare con imbarcazioni, ma semplicemente d’estate quando la calura era insopportabile si allagava la piazza (5 cm di altezza) per permettere ai romani di rinfrescarsi.",
      "gradeComment": 4
    },
    {
      "author": "manuel giuly",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkOPMJRGeXtJqAyiLX67M3R_EOA3xt8KNqVl3r5=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Hoje por acaso visitei as ruínas do estádio de Domiciano, localizado sob a Piazza Navona, que foi construído acima do estádio respeitando sua forma. O museu é pequeno, mas muito bem feito e fascinante tanto nas explicações do audioguia quanto nas placas da exposição, que mostram muitas curiosidades sobre a estrutura, o imperador e o império romano em geral.  (Original) Oggi mi è capitato di visitare i resti dello stadio di Domiziano, che si trova sotto piazza Navona, che fu appunto costruìta sopra lo stadio rispettandone la forma. Il museo risulta piccolo, ma molto ben fatto ed affascinante sia nelle spiegazioni dell'audio guida, sia nei cartelli espositivi, che mostrano molte curiosità sulla struttura, sull'imperatore e sull'impero romano in genere .",
      "gradeComment": 4
    },
    {
      "author": "Claudia",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkgaB6nPWZyNDQQgkpC5oPbN37YTPHnp--lmxIs=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Fomos com as crianças que participaram de um laboratório de monstros marinhos, com a ajuda de um paleontólogo descobriram muitas coisas sobre os animais do abismo e cavaram como verdadeiros pesquisadores ... Muito, muito fofo! 8,50 crianças participando do workshop 6,50 adultos. Todos os ingressos também incluem guias de áudio para visitar as ruínas do estádio de Domiciano  (Original) Siamo stati con i bambini che hanno partecipato ad un laboratorio sui mostri marini, con l'aiuto di un paleontologo hanno scoperto tante cose sugli animali degli abissi e scavato come dei veri ricercatori... Molto molto carino! 8,50 i bambini che partecipano al laboratorio 6,50 gli adulti. Tutti i biglietti comprendono anche le audio guide per visitare i resti dello stadio di Domiziano",
      "gradeComment": 4
    },
    {
      "author": "David naftalis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpmB8-4jQJnfxnG8U5UPTbV2EKd0mq4KYK9K7HvS0M=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Auto tour agradável e informativo com guia de áudio pessoal. O passeio tem 2 partes. Melhor reservar ingressos antecipadamente. Acessível. Poucas oportunidades de estacionamento na área, o melhor para a minha opinião é na piazza cavour- 7 minutos a pé.  (Original) Nice and informative self tour with personal audio guide. There are 2 parts to the tour. Better to book tickets upfront. Accessible. Poor parking opportunities in the area, the best for my opinion is in piazza cavour- 7min walk.",
      "gradeComment": 5
    },
    {
      "author": "Luigi Monaco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoUbaqFMqUX1ImsEwpTuF-i-yNVSy68hkWzT440bg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Lugar muito bonito, não pensei que houvesse uma estrutura sob a Piazza Navona. Dou uma estrela pelo preço de entrada, compreendo tudo mas pagar quase 40 € por este museu parece-me excessivo, então no coliseu deviam levar 100 €. Decepcionado. Responder... Sinceramente é um lugar lindo e cheio de história, confirmo que pra mim valeu a pena pois não existem lugares assim .... Comprei o ingresso exatamente de você, da gentil senhora antes das escadas para descer ao estádio e não de uma agência externa como você tenta se justificar, os ingressos foram pagos € 13,50 cada e eu confirmo mas isso é o mínimo, a experiência extra que você diz não é nada para o preço oferecido ao contrário do estádio, então não acho nada de ruim na crítica. A crítica está no custo dos 3 bilhetes que confirmo excessivos pela experiência realizada.  (Original) Posto molto bello, non credevo ci stesse una struttura sotto piazza Navona. Do una stella per il prezzo d'ingresso, capisco tutto ma pagare quasi 40€ per questo museo mi sembra eccessivo, allora al colosseo ne dovrebbero prendere 100€. Deluso. Risposta... Sinceramente è un bel posto e pieno di storia, confermo che per me ne è valsa la pena perché non ci sono posti così però.... Io il biglietto l'ho comprato esattamente da voi, dalla signora gentile prima delle scale per scendere allo stadio e no da una agenzia esterna come cercate di giustificarvi, i biglietti sono stati pagati 13,50€ l'uno e confermo ma quello è il minimo, l'esperienza extra che dite non è niente di che per il prezzo offerto a differenza dello stadio quindi non ci trovo nulla di cattivo nella recensione. La critica è sul costo dei 3 biglietti che confermo eccessivo per l'esperienza fatta.",
      "gradeComment": 1
    },
    {
      "author": "emy boccagna",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpbFHqfqBKMZCke7iOz75R41bh7iIKRHMXC8HxbCVA=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) O dinheiro da passagem é muito bem gasto porque o lugar é muito interessante. A entrada fica um pouco escondida na travessa lateral.  (Original) I soldi del biglietto sono veramente ben spesi perché il posto è molto interessante. L'ingresso un po' defilato nella traversa laterale.",
      "gradeComment": 5
    },
    {
      "author": "Lars F Clausen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpkG8_QRv0T--tDmtk5ESZu93UGQMKQb52g_Fgp3Q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Pequenos, mas muito interessantes, bons guias de áudio. É interessante ver as partes do antigo estádio subterrâneo. Boa descrição dos esportes que acontecem aqui. Gostaria de poder escavar mais do estádio. Deve ser visitado por mais turistas  (Original) Small  but very interesting, good audio guides. Interesting to see the parts you can see of the old stadium underground. Good description of the sports taking place here. Wish they could excavate more of the stadium. Should be visited by more tourists",
      "gradeComment": 5
    },
    {
      "author": "Elisabetta Pea",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrF1FbQzu6fXGelo5mbj83meNriujruoUEZSavUAA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Visitamos o estádio durante um evento de dinossauros que nosso filho de 5 anos participou. A experiência com os dinossauros foi emocionante e as atividades planejadas também. Entretanto, visitamos o sítio arqueológico muito interessante  (Original) Abbiamo visitato lo stadio durante un evento dedicato ai dinosauri a cui ha partecipato nostro figlio di 5 anni. L'esperienza sui dinosauri è stata entusiasmante e anche le attività previste. Noi nel frattempo abbiamo visitato il sito archeologico molto interessante",
      "gradeComment": 4
    },
    {
      "author": "kresimir Tkalčec",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmiLix9IY8rhtXpjW_16_RZ6lVVGXGb6emrlRG5=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Passeio agradável e informativo com guia de áudio incluído. Fizemos um tour exclusivo que também leva você a um local próximo da praça, que valeu alguns bux extras.  (Original) Nice and informative tour with audio guide included. We took exclusive tour that also takes you to a nearby location across the piazza which was worth few extra bux.",
      "gradeComment": 5
    },
    {
      "author": "Alessandra De Panicis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqtlbujNAH_QWdanBQFJHLuPEJ5FFMa8PGDN7I0=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Agradável descoberta deste sítio arqueológico um pouco fora (erroneamente) das nobres listas de coisas para ver em Roma. Audioguias multilíngues tão claros quanto todos os painéis disponíveis com legendas e explicações. Funcionários simpáticos, banheiros super limpos. A visita dura uma hora, mas na minha opinião levaria mais alguns minutos. No entanto, a senhora na entrada nos permitiu recuperar o último quarto, então saímos totalmente satisfeitos.  (Original) Piacevole scoperta di questo sito archeologico un po' fuori (a torto) dalle liste blasonate di cose da vedere a Roma. Audioguide multilingue chiare come tutti i pannelli disponibili con didascalie e spiegazioni. Personale gentile, bagni super puliti. La visita dura un'ora ma secondo me necessiterebbe di qualche minuto in più. Comunque la signora all'ingresso ci ha permesso di recuperare l'ultima stanza così siamo andati via pienamente soddisfatti.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 54
        },
        {
          "hour": "11:00",
          "percent": 84
        },
        {
          "hour": "12:00",
          "percent": 76
        },
        {
          "hour": "13:00",
          "percent": 44
        },
        {
          "hour": "14:00",
          "percent": 35
        },
        {
          "hour": "15:00",
          "percent": 64
        },
        {
          "hour": "16:00",
          "percent": 100
        },
        {
          "hour": "17:00",
          "percent": 94
        },
        {
          "hour": "18:00",
          "percent": 52
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 12
        },
        {
          "hour": "11:00",
          "percent": 23
        },
        {
          "hour": "12:00",
          "percent": 29
        },
        {
          "hour": "13:00",
          "percent": 26
        },
        {
          "hour": "14:00",
          "percent": 24
        },
        {
          "hour": "15:00",
          "percent": 27
        },
        {
          "hour": "16:00",
          "percent": 32
        },
        {
          "hour": "17:00",
          "percent": 32
        },
        {
          "hour": "18:00",
          "percent": 26
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 15
        },
        {
          "hour": "11:00",
          "percent": 25
        },
        {
          "hour": "12:00",
          "percent": 27
        },
        {
          "hour": "13:00",
          "percent": 20
        },
        {
          "hour": "14:00",
          "percent": 14
        },
        {
          "hour": "15:00",
          "percent": 17
        },
        {
          "hour": "16:00",
          "percent": 23
        },
        {
          "hour": "17:00",
          "percent": 21
        },
        {
          "hour": "18:00",
          "percent": 14
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 12
        },
        {
          "hour": "11:00",
          "percent": 20
        },
        {
          "hour": "12:00",
          "percent": 25
        },
        {
          "hour": "13:00",
          "percent": 26
        },
        {
          "hour": "14:00",
          "percent": 25
        },
        {
          "hour": "15:00",
          "percent": 26
        },
        {
          "hour": "16:00",
          "percent": 27
        },
        {
          "hour": "17:00",
          "percent": 25
        },
        {
          "hour": "18:00",
          "percent": 22
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 21
        },
        {
          "hour": "11:00",
          "percent": 35
        },
        {
          "hour": "12:00",
          "percent": 37
        },
        {
          "hour": "13:00",
          "percent": 29
        },
        {
          "hour": "14:00",
          "percent": 27
        },
        {
          "hour": "15:00",
          "percent": 30
        },
        {
          "hour": "16:00",
          "percent": 32
        },
        {
          "hour": "17:00",
          "percent": 32
        },
        {
          "hour": "18:00",
          "percent": 29
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 27
        },
        {
          "hour": "11:00",
          "percent": 35
        },
        {
          "hour": "12:00",
          "percent": 35
        },
        {
          "hour": "13:00",
          "percent": 29
        },
        {
          "hour": "14:00",
          "percent": 32
        },
        {
          "hour": "15:00",
          "percent": 44
        },
        {
          "hour": "16:00",
          "percent": 46
        },
        {
          "hour": "17:00",
          "percent": 32
        },
        {
          "hour": "18:00",
          "percent": 20
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 22
        },
        {
          "hour": "11:00",
          "percent": 41
        },
        {
          "hour": "12:00",
          "percent": 40
        },
        {
          "hour": "13:00",
          "percent": 28
        },
        {
          "hour": "14:00",
          "percent": 31
        },
        {
          "hour": "15:00",
          "percent": 47
        },
        {
          "hour": "16:00",
          "percent": 61
        },
        {
          "hour": "17:00",
          "percent": 60
        },
        {
          "hour": "18:00",
          "percent": 44
        }
      ]
    }
  ],
  "relatedSearches": [
    "agripa severus",
    "coliseu circo",
    "cúpula romana",
    "circo maximus",
    "igreja de santa inês",
    "como e o espaço do circo máximo e o que ocorreu com ele",
    "origem do nome campo de marte",
    "max circus",
    "agripa severus",
    "coliseu circo",
    "cúpula romana",
    "circo maximus",
    "igreja de santa inês",
    "como e o espaço do circo máximo e o que ocorreu com ele",
    "origem do nome campo de marte",
    "max circus"
  ],
  "relateds": [
    {
      "mainName": "Piazza Navona",
      "url": null
    },
    {
      "mainName": "Fontana dei Quattro Fiumi",
      "url": null
    },
    {
      "mainName": "Sant'Agnese in Agone",
      "url": null
    },
    {
      "mainName": "Estádio Palatino",
      "url": null
    },
    {
      "mainName": "Domus Flávia",
      "url": null
    },
    {
      "mainName": "Palácio de Domiciano",
      "url": null
    },
    {
      "mainName": "Fountain of Neptune",
      "url": null
    },
    {
      "mainName": "Campo de Marte",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Area Archeologica Stadio di Domiziano",
      "url": null
    },
    {
      "mainName": "Palazzo Pamphilj",
      "url": null
    },
    {
      "mainName": "Odeão de Domiciano",
      "url": null
    },
    {
      "mainName": "Largo di Torre Argentina",
      "url": null
    },
    {
      "mainName": "Fonte do Mouro",
      "url": null
    },
    {
      "mainName": "Foro di Cesare - Viaggio nei fori",
      "url": null
    },
    {
      "mainName": "Casa de Augusto",
      "url": null
    },
    {
      "mainName": "Palatino",
      "url": null
    },
    {
      "mainName": "Teatro de Pompeyo",
      "url": null
    },
    {
      "mainName": "Circo Máximo",
      "url": null
    },
    {
      "mainName": "Domus Augustiana",
      "url": null
    },
    {
      "mainName": "Circus of Maxentius",
      "url": null
    },
    {
      "mainName": "Domus Aurea",
      "url": null
    },
    {
      "mainName": "Termas de Caracala",
      "url": null
    },
    {
      "mainName": "Pórtico de Otávia",
      "url": null
    },
    {
      "mainName": "Piazza Navona",
      "url": null
    },
    {
      "mainName": "Fontana dei Quattro Fiumi",
      "url": null
    },
    {
      "mainName": "Sant'Agnese in Agone",
      "url": null
    },
    {
      "mainName": "Estádio Palatino",
      "url": null
    },
    {
      "mainName": "Domus Flávia",
      "url": null
    },
    {
      "mainName": "Palácio de Domiciano",
      "url": null
    },
    {
      "mainName": "Fountain of Neptune",
      "url": null
    },
    {
      "mainName": "Campo de Marte",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Area Archeologica Stadio di Domiziano",
      "url": null
    },
    {
      "mainName": "Palazzo Pamphilj",
      "url": null
    },
    {
      "mainName": "Odeão de Domiciano",
      "url": null
    },
    {
      "mainName": "Largo di Torre Argentina",
      "url": null
    },
    {
      "mainName": "Fonte do Mouro",
      "url": null
    },
    {
      "mainName": "Foro di Cesare - Viaggio nei fori",
      "url": null
    },
    {
      "mainName": "Casa de Augusto",
      "url": null
    },
    {
      "mainName": "Palatino",
      "url": null
    },
    {
      "mainName": "Teatro de Pompeyo",
      "url": null
    },
    {
      "mainName": "Circo Máximo",
      "url": null
    },
    {
      "mainName": "Domus Augustiana",
      "url": null
    },
    {
      "mainName": "Circus of Maxentius",
      "url": null
    },
    {
      "mainName": "Domus Aurea",
      "url": null
    },
    {
      "mainName": "Termas de Caracala",
      "url": null
    },
    {
      "mainName": "Pórtico de Otávia",
      "url": null
    }
  ]
}