{
  "mainName": "Estátua equestre de Marco Aurélio",
  "slug": "estatua-equestre-de-marco-aurelio",
  "category": "Monumento",
  "locationInformation": {
    "latitude": "41.8933247",
    "longitude": "12.4829349"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Piazza del Campidoglio, 1, 00186 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Monte Capitolino",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "museicapitolini.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 0608",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFVM+85 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 248
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 192
      },
      {
        "grade": 4,
        "totalRatings": 44
      },
      {
        "grade": 3,
        "totalRatings": 7
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 4
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "praça",
      "count": 15,
      "tooltip": "praça, mencionado em 15 avaliações"
    },
    {
      "tag": "bronze",
      "count": 12,
      "tooltip": "bronze, mencionado em 12 avaliações"
    },
    {
      "tag": "michelangelo",
      "count": 10,
      "tooltip": "michelangelo, mencionado em 10 avaliações"
    },
    {
      "tag": "museu",
      "count": 9,
      "tooltip": "museu, mencionado em 9 avaliações"
    },
    {
      "tag": "história",
      "count": 9,
      "tooltip": "história, mencionado em 9 avaliações"
    },
    {
      "tag": "imperador romano",
      "count": 6,
      "tooltip": "imperador romano, mencionado em 6 avaliações"
    },
    {
      "tag": "obra prima",
      "count": 4,
      "tooltip": "obra prima, mencionado em 4 avaliações"
    },
    {
      "tag": "",
      "count": 19793,
      "tooltip": "1979, mencionado em 3 avaliações"
    },
    {
      "tag": "século xvi",
      "count": 3,
      "tooltip": "século xvi, mencionado em 3 avaliações"
    },
    {
      "tag": "conservação e restauro",
      "count": 3,
      "tooltip": "conservação e restauro, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOFUd6ym_cGaQvrLH2IS0_-Dqo8VFjxthfOdgfb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMYKwCag7E1J7cTVvwPTy1_W8Zb8StG6zATqEEH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMm4borjavhFGFdCC3H-DQAWn0qX5XWUbsr4YjY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNFkJE294qz6un_LAOsveKewlk7f8MQRsAWXd4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMxGo8dGWXLY_P5PQXPYDcgQXOKXE-HbPK1nzT7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNV_EsHjKn4vIyCIqtkfgCYq07gJ3rx0JUQ-U8K=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOkSqehWXVjILV34cbZkizmlQfc1YooJmQD7UZB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPV9fEdgXvo7HpzplBZmgkw97tulovQ6ieRfex7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNEvbxwP43aJpTa6Br8AQqK64LfDwuTVwJtae7N=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPgDLiamH8vEW962pitFZxdLfCJIur8_IryDFS1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP6ggYhV68lLBqY1vEfWyk_ekQijwAwG9Wj7YJ1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPXhTHPToL6G_cMVYylx8nSssmf1NA5D7F-JD5V=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOXzVZB9yo5LNvO4PNbLuh7qeNCWCm4u2pvQiqI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMjyn1G0UyY3-NYWb2K3W9a6jcITwvSlBtsLjI3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPaXKQU92weJL3TG93OU7sTrAfruAEXCtjxruXZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO57Jhuj3JAa9XeqURUX9MjqTiruny7FckjTOHJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMRYX8u2K2OYQGB-QcMB6--RHhg9odVthe9aUK-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPU05OSE25n4xhbXlD9-bxaAv0uZjlE-PJLnsQq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOTbiJ-CeyCWTzpeLRyWO7Whq8PD3_jmshAJDEu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQWO1O57Q2_-KJec4GhFV5YVbyzZ3utTsTvjj9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNiEQK-_UufX6rjzMcGaLAt99LlW6rEoqlzN6U5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNTYqjuR2yiERhtyI5Irgd1Vz4rhtTfwrN-_cyG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNxaPPJdwTjvKWlUF593rpUeHcp6tyFORIzsKim=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-c8FtOb1035kfpCDdXoU7hvpUJjPzLXBpCYjg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNjtFQ6MWWZVYpRamcfR0UeOyWA_is1XrRyK3g0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOq9jiFiEq6Dub2EPiyF73mKrU0C4UIQhM2XwIZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNwvzJCXKpX-LqlFWdQ749A6lQZWI62uD2ZArhL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPaCh-tCKCXBq0yBPBXprBiun72_D7Vyagon-ro=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM0DG3TOArJ0Olwfxk2STArgvR5K8yjPpT17Q7-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM51v8eFOU4bKn4zauKekYvMHJ2T3XwuvtLgdFc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPsic4A43ILnU_gDrVWONndrVNw_LU2yPz9oHE-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPKU_lqz9ezWRBxJ7HudwnHvnWJEoZyjIa6IHmR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFH-VRZBdioTqf7hIRtAZ9esphDBUwHQSd5WFn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM1BNcdc7Geg9PWkNDeXT87zhshXL5FC0iRzqRz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOg07jxg45pAYCZZNpiJR2Gum3FI1HZ9KCKYI9c=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipODLPoi907_k-maYMP-P9XzxsC5fBG_Rwkw8cBl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMCbVIP0Sto8r33crOPip7yk_3AooxtwuFZ6wD2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMhUY2Aj5kUyue0U-S0vMnp7p2TRf5M1nS8XDgW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMTH_kKqKHj2492agK-4QSEjblPGz2QQWLDZ2wJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMV6D3EUc4wB1gDDpAkfnbQOkNtU65R4-GsSnup=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN7sOjiBfeZuC3PL_lz195uF8CyjasLLnkS-AiZ=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Helena Holtz Spina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoJCoI16zGC6ky5-zjFuqlJMNZkPHs2rulXgcj2Lg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Localizada na praça projetada por Michelangelo, a estátua de Marco Aurélio, o melhor imperador de Roma! apesar de ser a cópia da estátua vale a pena conferir.",
      "gradeComment": 4
    },
    {
      "author": "Décio Mirândola",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqqDblxswwPutJU-DTyLECVZIgH_8fC5BE5YtgfRQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "A Estátua equestre de Marco Aurélio é uma estátua romana antiga no Capitólio de Roma, na Itália. É uma estátua equestre de bronzecom 4,24 metros de altura. Embora o imperador esteja montado, ela apresenta muitas similaridades com as tradicionais estátuas em pé de Augusto. A original está abrigada nos Museus Capitolinos e a versão atual, instalada ao ar livre na Piazza del Campidoglio, é uma réplica feita em 1981, quando a original foi removida para restauro O tema geral da obra é o do poder e da grandeza divina — o imperador está representado em grandes dimensões e está gesticulando com a mão, como fazia Augustonos seus retratos. Neste caso, o gesto pode também significar clemência — alguns historiadores argumentam que é possível que uma escultura de um inimigo caído, implorando por misericórdia, estivesse sob o casco erguido do cavalo, uma hipótese baseada em relatos medievais que sugerem que uma figura diminuta de um chefe bárbaroamarrado estivesse sob a pata direita do cavalo. Uma imagem deste tipo destinava-se a retratar o imperador como um conquistador vitorioso. Porém, sem armadura ou armas, Marco Aurélio parece um arauto da paz e não um herói militar, exatamente como ele via a si próprio e o seu reinado. Ele cavalga sem estribos, uma inovação oriental que ainda não tinha chegado ao ocidente. A estátua foi instalada em c. 175, mas o local original é tema de debates: o Fórum Romanoe a Piazza Colonna (onde está hoje a Coluna de Marco Aurélio) são candidatos.[2] Apesar das numerosas estátuas equestres imperiais conhecidas pelas fontes, raros exemplares sobreviveram por causa do costume disseminado de derretê-las para reutilizar o metal para cunhar moedas ou em novas esculturas, principalmente nas fases finais do império. As estátuas romanas eram destruídas também porque os cristãos medievais acreditavam que elas fossem ídolos pagãos. A estátua de Marco Aurélio só não foi derretida porque, na Idade Média, ela foi identificada como sendo do primeiro imperador romano cristão , Constantino I, o Grande.[3] De facto, esta foi a única estátua de bronze de um imperador pré-cristão a sobreviver completa. No período medieval, era uma das pouquíssimas estátuas romanas a permanecerem em local público. No século VIII, estava em frente ao Palácio de Latrão, de onde ela foi deslocada, em 1538, para a Piazza del Campidoglio (monte Capitolino) justamente quando Michelangelo estava a reorganizar a área. Na noite de 29 de novembro de 1849, incitada pela revolucionária República Romana, uma procissão instalou a tricolore, a bandeira vermelha-branca-verde (a atual bandeira da Itália), na época um símbolo fortemente subversivo, nas mãos de Marco Aurélio.[4] A estátua claramente estava revestida a ouro. De acordo com um mito local, a estátua transformar-se-á em ouro novamente no dia do Juízo Final.[5][6]",
      "gradeComment": 5
    },
    {
      "author": "Cecilia Vellozo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq9yMKMAcVc69XH_v8weG_4xifQUeIeUmq-HbRaqg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Uma belíssima estátua em bronze, no centro da Praça do Capitólio.",
      "gradeComment": 5
    },
    {
      "author": "André de Vasconcelos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrqcqPC-yj-rdcGXJWYdmqNTtKyqLafoOSCFyz-C9A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Belíssima",
      "gradeComment": 5
    },
    {
      "author": "Albanian Tourist",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmF4Uc1-X-q-Sk6SKtOksH8JAR7dwX8T3wiHLd2=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "La statua Equestre dell'imperatore Marco Aurelio si trova al centro di Piazza Campidoglio a Roma. L'attuale statua e una copia del 1979. L'originale statua si trova dentro nei musei Capitolini. Che e stata prodotta nel II-III secolo dopo Cristo.",
      "gradeComment": 5
    },
    {
      "author": "Filippo B29",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqWjX5IuyCZRYFvaErXcuIYstNIyCqwVnfmwsB7NVo=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A estátua equestre de Marco Aurélio é uma escultura de bronze dourado representando o Imperador a cavalo enquanto ele levanta a mão direita em sinal de clemência para com os países conquistados. A escultura, com mais de 5 metros de altura, foi exposta ao público por volta de 175 dC. no fórum romano. A estátua foi transferida para o Latrão em 700 e depois para o Campidoglio em 1500. Em 1539 Michelangelo o colocou no centro da Piazza del Campidoglio. Em 1979, os especialistas notaram um sério processo de corrosão e, em seguida, a estátua passou por uma longa restauração que durou vários anos. A estátua não foi mais colocada no centro da praça, mas em uma área fechada no Palazzo dei Conservatori. Uma reprodução a laser foi colocada na Piazza del Campidoglio. A estátua é a única do tipo equestre da época imperial em bronze a chegar intacta. A representação do Imperador transmite a imagem de uma figura cultural com grandes habilidades morais e uma concepção divina da figura imperial e não humana.  (Original) La statua equestre di Marco Aurelio è una scultura bronzea dorata raffigurante l' Imperatore a cavallo mentre alza la mano destra in segno di clemenza verso i paesi conquistati. La scultura, alta oltre 5 metri, fu esposta al pubblico nel 175 circa d..c. nel foro romano.La statua nel 700 fu spostata al Laterano e successivamente nel 1500 sul Campidoglio. Nel 1539 Michelangelo la collocò al centro della piazza del Campidoglio. Nel 1979 gli esperti constatarono un grave processo di corrosione e quindi la statua subì un lungo restauro che durò diversi anni. La statua non fu più posta per al centro  della piazza ma in un ambiente chiuso presso il Palazzo dei Conservatori. Nella piazza del Campidoglio è stata posta una riproduzione effettuata con il laser. La statua è la sola di tipo equestre di età imperiale in bronzo a giungere integra. La rappresentazione dell' Imperatore trasmette l'immagine di un personaggio di cultura con grandi doti morali e una concezione divina della figura imperiale più che umana.",
      "gradeComment": 5
    },
    {
      "author": "Robert Chomicz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqEvvxLJzD4QPeCDZ6EVcJcxLI28O1JJfUWXiVq=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A estátua no centro da praça é uma réplica do antigo original romano que está alojado em um museu nesta mesma praça. Ponto focal agradável da praça.  (Original) The statue in the center of the plaza is a replica of the ancient Roman original which is housed in a museum in this very plaza. Nice focal point of the square.",
      "gradeComment": 4
    },
    {
      "author": "Katarína Kaššová",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrl1pgzArS4OUQSRao7C5kI0WA_h4WuL9JCTc70cA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lindamente lindo, ainda mais ao pôr do sol! Ficamos um pouco desapontados por você não poder subir as escadas porque já havia bares .. talvez da próxima vez  (Original) Nádherné krásne, pri západe slnka ešte viac! Trocha nás sklamalo, že sa nedalo ísť hore po schodoch lebo tam už boli mreže..snáď nabudúce",
      "gradeComment": 4
    },
    {
      "author": "Cristian",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqYb58_2e1k54eLxgq3XW0JRj4ub_gmqFn0YN5Whoc=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A estátua equestre de Marco Aurélio (Equus Marci Aurelii Antonini) é uma escultura em bronze dourado que representa o imperador Marco Aurélio a cavalo, colocada no século 16 na Piazza del Campidoglio em Roma, apenas para ser substituída por uma cópia. O original desta estátua é mantido no sobranceiro Palazzo dei Conservatori.  A estátua original, agora em exibição nos Museus Capitolinos  A estátua equestre de Marco Aurélio é a única estátua equestre da era clássica que atingiu a era contemporânea intacta. A estátua foi erguida em 176 dC ou 180 dC [1], imediatamente após sua morte, e existem várias hipóteses sobre sua localização original, algumas dizem que foi no Fórum Romano, outras na Piazza Colonna, onde estava localizado o templo dinástico. cercou a coluna de Antonino.  O certo é que no século VIII a estátua foi transferida para o Latrão. A estátua foi salva de fundição graças à sua atribuição errônea ao imperador Constantino, o primeiro imperador cristão, pelo qual foi chamada de \"Caballus Constantini\"; deve-se lembrar que na Idade Média o valor intrínseco das estátuas de bronze era muito considerável e os lucros derivados da venda do enorme metal.  Foi então transferida por Paulo III para o Capitólio em 1538, uma vez que a autoridade da cidade havia sido estabelecida na colina desde 1143 (os nomes escritos sob a estátua: Agvstinvs Trincivs, Iacobvs Bvcca Bella, César De Magistris, eram os conselheiros urbanos de o tempo, \"A púrpura da Casa Farnese\"). Por ocasião do posicionamento da estátua na praça, foi instituído o ofício honorário de \"Guardião do Cavalo\", que foi atribuído pelo Papa a um nobre, com muita remuneração, não monetária mas de várias espécies [2 ]  Em 1539 Michelangelo decidiu a localização exata e a estátua se tornou o marco da praça.  Praça Campidoglio  Em 1979, um ataque a bomba no vizinho Palazzo Senatorio danificou a base de mármore da estátua. As investigações realizadas na ocasião constataram a presença de rachaduras nas patas do cavalo e um severo processo de corrosão em toda a superfície [3], pelo que se decidiu que a estátua deveria ser restaurada e preservada para as gerações futuras. O trabalho de restauração começou em janeiro de 1981 no Instituto Central de Restauração. A estátua não foi mais colocada na Piazza del Campidoglio, onde foi substituída por uma reprodução fiel feita a laser.  (Original) La statua equestre di Marco Aurelio (Equus Marci Aurelii Antonini) è una scultura bronzea dorata raffigurante l'imperatore Marco Aurelio a cavallo, collocata nel XVI secolo nella piazza del Campidoglio a Roma, per poi essere sostituita da una copia. L'originale di questa statua è custodito nel prospiciente Palazzo dei Conservatori.  La statua originale, oggi esposta nei Musei Capitolini  La statua equestre di Marco Aurelio è l'unica statua equestre di epoca classica giunta integra all'epoca contemporanea. La statua fu eretta nel 176 d.C o nel 180 d.C.[1], subito dopo la morte, e sulla sua originaria collocazione ci sono varie ipotesi, alcuni dicono si trovasse nel Foro Romano, altri a piazza Colonna, dove si trovava il tempio dinastico che circondava la colonna Antonina.  Certo è che nell'VIII secolo la statua venne spostata sul Laterano. La statua si salvò dalla fusione grazie alla sua errata attribuzione all'imperatore Costantino, primo imperatore cristiano, per cui venne chiamata “Caballus Constantini\"; va ricordato che nel medioevo il valore intrinseco delle statue di bronzo era notevolissimo ed i profitti derivati dalla vendita del metallo enormi.  Fu poi spostata da Paolo III sul Campidoglio nel 1538, poiché sul colle era stata insediata l'autorità cittadina fin dal 1143 (i nomi scritti sotto la statua: Agvstinvs Trincivs, Iacobvs Bvcca Bella, Caesar De Magistris, erano gli assessori all'urbanistica del tempo, \"Le porpore di Casa Farnese\"). In occasione del posizionamento della statua nella piazza, venne istituita la carica onorifica di \"Custode del Cavallo\" che era assegnata dal Papa ad un nobile, con tanto di retribuzione, non monetaria ma con generi di natura varia[2].  Nel 1539 Michelangelo ne decise l'esatta collocazione e così la statua divenne il punto di riferimento della piazza.  Piazza del Campidoglio  Nel 1979 un attentato dinamitardo al vicino Palazzo Senatorio danneggiò il basamento marmoreo della statua. Le indagini disposte in quell'occasione constatarono la presenza di fessure sulle zampe del cavallo e un grave processo di corrosione su tutta la superficie[3], al che si decise che la statua andava restaurata e preservata per le future generazioni. I lavori di restauro iniziarono nel gennaio del 1981 presso l'Istituto centrale per il restauro. La statua non fu più posta in piazza del Campidoglio, dove fu invece sostituita da una fedele riproduzione realizzata con il laser.",
      "gradeComment": 5
    },
    {
      "author": "Tsegaab Daniel Danano",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm7b3T0yc102ekyrWGP3vrK8plrGLcLLZ2eFi5IYw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Linda estátua. Lugar incrível para ir à noite e passear.  (Original) Lovely statue. Awesome place to go at night and walk around.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "o neto de marco aurélio",
    "morte de marco aurélio",
    "marco aurélio o imperador filósofo",
    "o neto de marco aurélio",
    "morte de marco aurélio",
    "marco aurélio o imperador filósofo"
  ],
  "relateds": [
    {
      "mainName": "Praça do Capitólio",
      "url": null
    },
    {
      "mainName": "Palazzo dei Conservatori",
      "url": null
    },
    {
      "mainName": "Coluna Antonina",
      "url": null
    },
    {
      "mainName": "Monte Capitolino",
      "url": null
    },
    {
      "mainName": "Museu Capitolino",
      "url": null
    },
    {
      "mainName": "Piazza del Campidoglio",
      "url": null
    },
    {
      "mainName": "Palazzo Senatorio",
      "url": null
    },
    {
      "mainName": "Palácio dos Conservadores",
      "url": null
    },
    {
      "mainName": "Coluna de Trajano",
      "url": null
    },
    {
      "mainName": "Estátua equestre de Gattamelata",
      "url": null
    },
    {
      "mainName": "Arco de Constantino",
      "url": null
    },
    {
      "mainName": "Santa Maria in Aracoeli",
      "url": null
    },
    {
      "mainName": "Tabularium",
      "url": null
    },
    {
      "mainName": "Augusto de Prima Porta",
      "url": null
    },
    {
      "mainName": "Templo de Júpiter",
      "url": null
    },
    {
      "mainName": "Ara Pacis",
      "url": null
    },
    {
      "mainName": "Panteão",
      "url": null
    },
    {
      "mainName": "Cordonata Capitolina",
      "url": null
    },
    {
      "mainName": "Campitelli",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Basílica de Constantino",
      "url": null
    },
    {
      "mainName": "Arco de Tito",
      "url": null
    },
    {
      "mainName": "Monumento a Vítor Emanuel II da Itália",
      "url": null
    },
    {
      "mainName": "Templo de Portuno",
      "url": null
    },
    {
      "mainName": "Praça do Capitólio",
      "url": null
    },
    {
      "mainName": "Palazzo dei Conservatori",
      "url": null
    },
    {
      "mainName": "Coluna Antonina",
      "url": null
    },
    {
      "mainName": "Monte Capitolino",
      "url": null
    },
    {
      "mainName": "Museu Capitolino",
      "url": null
    },
    {
      "mainName": "Piazza del Campidoglio",
      "url": null
    },
    {
      "mainName": "Palazzo Senatorio",
      "url": null
    },
    {
      "mainName": "Palácio dos Conservadores",
      "url": null
    },
    {
      "mainName": "Coluna de Trajano",
      "url": null
    },
    {
      "mainName": "Estátua equestre de Gattamelata",
      "url": null
    },
    {
      "mainName": "Arco de Constantino",
      "url": null
    },
    {
      "mainName": "Santa Maria in Aracoeli",
      "url": null
    },
    {
      "mainName": "Tabularium",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    }
  ]
}