{
  "mainName": "Estádio de los Juegos Mediterráneos",
  "slug": "estadio-de-los-juegos-mediterraneos",
  "category": "Estádio de futebol",
  "locationInformation": {
    "latitude": "36.8400432",
    "longitude": "-2.4354129"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "C. Alcalde Santiago Martínez Cabrejas, 5, 04007 Almería, Espanha",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "RHR7+2R Almería, Espanha",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 3142
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1912
      },
      {
        "grade": 4,
        "totalRatings": 784
      },
      {
        "grade": 3,
        "totalRatings": 295
      },
      {
        "grade": 2,
        "totalRatings": 70
      },
      {
        "grade": 1,
        "totalRatings": 81
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "parque de estacionamento",
      "count": 58,
      "tooltip": "parque de estacionamento, mencionado em 58 avaliações"
    },
    {
      "tag": "atletismo",
      "count": 16,
      "tooltip": "atletismo, mencionado em 16 avaliações"
    },
    {
      "tag": "treinamento",
      "count": 16,
      "tooltip": "treinamento, mencionado em 16 avaliações"
    },
    {
      "tag": "",
      "count": 513,
      "tooltip": "05, mencionado em 13 avaliações"
    },
    {
      "tag": "pesquisa de vacina para covid-",
      "count": 1911,
      "tooltip": "pesquisa de vacina para covid-19, mencionado em 11 avaliações"
    },
    {
      "tag": "passatempo",
      "count": 9,
      "tooltip": "passatempo, mencionado em 9 avaliações"
    },
    {
      "tag": "atividade",
      "count": 6,
      "tooltip": "atividade, mencionado em 6 avaliações"
    },
    {
      "tag": "segunda divisão espanhola",
      "count": 5,
      "tooltip": "segunda divisão espanhola, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNhltFihf9rDTlYVUfOLARECisVnUdPB9mXtF2_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNKza2jAwj59sQRJWRzgtvn65EIu0Vfbet0BOvt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOrk5pJAiGJMPNcyvoScDr0oIEicwhIdvrqG64U=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObTybljrW5IiN8FT_9cGOElNyut0zTPf4O-u2z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM9aZLFPg57bdQFgyoP-y8Py_Oxgv-f4bsm0d84=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPiXZOt7e6oFm1BIKBp2XK6znnMsV1bzxrtFYJq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObwibVJ1E6md2Mvoi_up8UykLYLyJmKWTFaFZi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9kyrVedch14FiRZGHNU6Ywzcc4yXL_cwFVDml=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMYHGg9b_L-l9O29DeiX0OzQy8Qp4uLVMGTXpww=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMXoorakVsHpKRCUtaWXXkP9vZXhUh0o30D9DgB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmDMTN2maGcDuM6KTq6dCHuT3BUoNBvv-bZqQv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMRFmQMkmWqvlhUAb7CLY3OlnEsgm6zBydlcr3S=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNrYaX_q0YZhYWCwcGK-EHj0e4nXrX1lemSkvBo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOvKQ12iRUJDY5LiDl2pTCzQ3cingU7Sn3vWkiM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMcdK95mi5zhYMiH9OgFlFZtFTFe1w7yJKnRvne=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Urbano Tadeu Nascimento",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkx0SAjIBLTR05-QpeJG6SgCT2n85dxUxWYBy_Z=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Estádio muito bem cuidado,pequeno,mas tudo perfeito",
      "gradeComment": 4
    },
    {
      "author": "João Carlos Oliveira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpW4DBUfm7NzYhd25jaK5YfPj1ywlupP73J7linrA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Bacana",
      "gradeComment": 5
    },
    {
      "author": "Jeremias Micha Abaga Miha",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq_kBT4gwFEEH5vlvppEWe-YU5oFiaOykjnlicx8w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lembro-me de ter ficado bastante surpreso com o quão espaçoso é, esperava que fosse menor, além disso, mesmo dos assentos mais distantes dá para ver muito bem o campo... não tenho muito a dizer, a única coisa que sei com certeza é que gostei muito da partida e que não houve nenhum incidente ou contratempo 😌  (Original) Recuerdo que me sorprendió bastante lo espaciosa que es, esperaba que fuese más pequeño, además, incluso desde los asientos más alejados se ve muy bien el campo... No tengo mucho que decir, lo único que sé con certeza es que disfruté mucho del partido y que no hubo ningún tipo de incidente o contratiempo 😌",
      "gradeComment": 4
    },
    {
      "author": "Pablo87can Shu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrulVI4OjGBSmDkrT12APfE-xS21HZmEgD29x3umQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O lugar perfeito para ver nosso Ud Almería e poder torcer por nossa equipe desde as arquibancadas. Do meu ponto de vista e penso que como todos os adeptos acreditamos que as arquibancadas estão um pouco distantes para poder sentir um pouco mais o ambiente do campo de jogo, outra desvantagem seriam as arquibancadas jovens que estão um pouco afastadas quando são os únicos que realmente se esforçam por este Clube, para o qual contribuem com força, coragem e garra em cada um dos jogos de que gostam.  É verdade que algumas reformas estão sendo feitas, inclusive nas arquibancadas que vão melhorar todo o estádio e podemos desfrutar de um clima muito mais futebolístico ⚽️ !!  Como todos sabemos, UD ALMERÍA ESTÁ EM UM MOMENTO MÁGICO QUE TODOS OS AMANTES DE FUTEBOL DEVEM DESFRUTAR, ESPERO QUE ESTE ANO SEJA NOSSO E PODEMOS IR ATÉ A PRIMEIRA DIVISÃO.  Saudações a todos os Almeria e também aos amantes do futebol.  (Original) El lugar perfecto para ver a nuestra Ud Almería, y poder animar desde las gradas a nuestro equipo. Desde mi puesto de vista y creo que como todos los aficionados creemos que las gradas están algo lejanas para poder sentir un poco más el ambiente del terreno de juego, otra pega sería la grada joven que están un poco apartados cuando son los únicos que realmente se desviven por este Club, al que aportan fuerza, valor y garra en cada uno de los partidos disfrutados.  Es cierto que se están haciendo unas remodelaciones, incluidas las gradas con la que mejorará todo el estadio y podremos disfrutar de un ambiente mucho más cargado de Fútbol ⚽️!!  Como todos sabemos La UD ALMERÍA ESTÁ EN UN MOMENTO MÁGICO DEL QUE TODOS LOS AMANTES DEL FÚTBOL DEBEN DISFRUTAR, ESPERO QUE ESTE AÑO SEA EL NUESTRO Y PODAMOS SUBIR A PRIMERA DIVISIÓN.  Un saludo para todos los Almerienses, y también para los amantes del fútbol.",
      "gradeComment": 5
    },
    {
      "author": "Raul Sanchez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmRMreQII3Ddg8_Ya4fddmNZBzo6PMgFuAuJzdm=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Desfrute da equipa da capital de Almería num campo com bons acessos e que está a melhorar muito com a primeira fase da remodelação. Novos placares de vídeo acabam de ser instalados onde você pode desfrutar da repetição e a nova iluminação LED melhora muito a visibilidade do campo.  (Original) Disfruta del equipo de la capital almeriense en un campo con buenos accesos y que está mejorando mucho con la primera fase de la remodelación. Se acaban de colocar nuevos videomarcadores donde disfrutar de la repetición y la nueva iluminación led mejora mucho la visibilidad del terreno de juego.",
      "gradeComment": 5
    },
    {
      "author": "Aurelio Ortega Barrera",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoUmhLeQ98h7Do2z0G6mg9bRVQupFJnxGcE6OXN=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Estão deixando para 10, o gramado é maravilhoso e o local é espaçoso, com estacionamento. Excelente  (Original) Lo están dejando de 10, el césped es maravilloso y el lugar amplio, con aparcamiento. Excelente",
      "gradeComment": 5
    },
    {
      "author": "Antonio Galvez Gimenez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk8rqSAbHGl-fG6TxusaGzmE56NTxWCn9QHbdTj=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Inesquecível, mais uma promoção. Tive a sorte de experimentar todos eles. Uma recordação muito especial para quem não está entre nós, mas com certeza onde quer que esteja, tem gostado🙏 Vamos Almeria 🎉🎉👏👏💪💪  (Original) Inolvidable,  otro ascenso. He tenido la gran suerte de vivirlos todos. Un recuerdo muy especial para los que no están entre nosotros,  pero seguro que allá donde estén,  lo han disfrutado🙏 Vamos Almería 🎉🎉👏👏💪💪",
      "gradeComment": 5
    },
    {
      "author": "Viviana Garcia Carreño",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpa1Z77hE63ZLlD0vkRYhVtqTRYYPHS0NbUyd3cayc=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Aproveite os jogos da U.D. Almería do meu fundo norte  (Original) A disfrutar de los partidos de la U.D. Almería desde mi fondo norte",
      "gradeComment": 5
    },
    {
      "author": "Ayoub Ziyane - MEDIA",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoRAH-c2gZJEPtZTC2-Yulq0QNECyXBMyeIxim-Nw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Com um investimento de 21 milhões de euros, realizado para os XV Jogos do Mediterrâneo Almería 2005, o recinto é gerido pela Câmara Municipal. A U. D. Almería é o seu principal utente e tem o campo principal para treinos e jogos, bem como o anexo, com características idênticas, para a preparação da equipa rojiblanco. Foi inaugurado em 31 de julho de 2004 com o Campeonato Espanhol de Atletismo em 2004.  A instalação ocupa uma área de 140.000 metros quadrados, tem duas pistas de atletismo, uma das quais coberta, salas de imprensa, salas VIP, balneários, jacuzzi e um museu. As medidas do campo de jogo são 105 x 68 metros.  O estádio está localizado no bairro de Vega de Acá, na zona leste de Almería, junto ao rio Andarax, muito próximo do aeroporto da cidade. É uma área em expansão na qual também se encontra o Palácio dos Desportos.  O Power Horse Stadium (Estádio dos Jogos do Mediterrâneo) dispõe de uma sala VIP que dá acesso direto ao camarote das autoridades, bem como a outros camarotes para empresas ou instituições. A capacidade era inicialmente de 15.000 espectadores, posteriormente expandida para cerca de 22.000 com a colocação de arquibancadas extras adicionais e atualmente reduzida novamente para 15.000 após a colocação de arquibancadas extras atrás dos gols e parar de usar as arquibancadas originais, longe do campo devido ao atletismo faixas.  (Original) Con una inversión de 21 millones de euros, realizada para los XV Juegos Mediterráneos Almería 2005, el recinto es gestionado por el Ayuntamiento. La U.D. Almería es su principal usuario y dispone del campo principal para entrenamientos y partidos, así como del anexo, de idénticas características, para la preparación del conjunto rojiblanco. Fue inaugurado el 31 de julio de 2004 con el Campeonato de España de Atletismo en 2004.  La instalación ocupa una superficie de 140.000 metros cuadrados, dispone de dos pistas de atletismo, una de ellas cubierta, salas de prensa, salas vip, vestuarios, jacuzzi y museo. Las medidas del terreno de juego son de 105 x 68 metros.  El estadio se encuentra situado en el barrio de la Vega de Acá, en la zona este de Almería, junto al cauce del Río Andarax, muy cercano al aeropuerto de la ciudad. Se trata de una zona en expansión en la que también se ubica el Palacio de Deportes.  El Power Horse Stadium (Estadio de los Juegos Mediterráneos) dispone de una sala vip que da acceso directo al palco de autoridades, además de otros palcos destinados a empresas o instituciones. El aforo inicialmente era de 15.000 espectadores, posteriormente ampliado a unos 22 000 con la colocación de gradas supletorias adicionales y actualmente reducido nuevamente a 15 000 tras la colocación de gradas supletorias tras las porterías y dejar de utilizar las originales gradas de fondo, muy alejadas del terreno de juego debido a las pistas de atletismo.",
      "gradeComment": 5
    },
    {
      "author": "Carlos Moreno",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnkRTA44saLLxMXg4Vp84x1eNk9cdDla_A8ZERh=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Fui à loja, mas havia pouca informação, você deve seguir as instruções do escritório, comprei a camisa embora tivesse gostado de ver o campo, pelo menos espreitar, o tratamento na loja foi bom  (Original) Fui a la tienda, pero escasa información debes seguir las indicaciones de oficinas, me compré la camiseta aunque me hubiese gustado ver el campo, asomarte por lo menos, el trato en la tienda bien",
      "gradeComment": 3
    },
    {
      "author": "Francisco Ramón Román Tárraga",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrFgZRf-9T88VZeyNQHt8tSzgC8vWj6OceMhJf27A=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Estádio muito bem gerido com adeptos que respeitam os adeptos rivais, pelo menos com os do Albacete Balompié. Digo-o conscientemente, pois é a segunda vez que viajo a Almería para assistir a um jogo de futebol. Recomendo aos adeptos que se desloquem à acolhedora cidade de Almeria para verem a sua equipa, que comam tapas antes do jogo. Eles vão ver isso com muito mais ânimo e se houver uma derrota, a experiência não será tão amarga.  (Original) Estadio muy apañado con  afición respetuosa   con la hinchada rival, al menos con la del Albacete Balompié. Lo digo con conocimiento de causa, ya que, es la segunda vez que he viajo a Almería a ver un partido de fútbol. Recomiendo a los aficionados y aficionadas que viajen a la acogedora ciudad almeriense a ver a su equipo, que tomen algunas tapas antes del partido. Lo verán con mucho más ánimo y si hay derrota, la experiencia no será  tan amarga.",
      "gradeComment": 4
    },
    {
      "author": "Chris Anderson",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlzLXlc7dSl-AEZ-lAVeAy3weXvmNe7evZBLdTs=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Excelente ambiente e boas instalações. As áreas de estar estão todas perto do campo e isso proporciona um bom burburinho. A equipe do estádio é amigável e eficiente, com a segurança no topo da agenda. Os adeptos espanhóis estão entusiasmados com o apoio à sua equipa, mas também apreciam o desempenho das equipas visitantes (ao contrário dos adeptos do futebol do Reino Unido). Todos em todos uma experiência memorável.  (Original) Great atmosphere & good facilities. The seating areas are all close to the pitch & this provides a good buzz. The stadium staff are friendly & efficient, security being high on the agenda. The Spanish supporters are enthusiastic in the support of their team, but are also appreciative to the visiting teams performance (unlike UK football supporters) Stewards are attentive & are ever watching people in the crowd, reminding them to put face masks on. All in all a memorable experience.",
      "gradeComment": 5
    },
    {
      "author": "Noa Sanz",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmL18DiLdqeoc9eVqe1711it7ESWEgKovfZjXEj=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Não conheço nem me importo com o estádio, mas os arredores e os estacionamentos estão super sujos, pois a Câmara Municipal de Almería está acostumada a limpar  (Original) El estadio no se ni me interesa, pero los alrededores y los aparcamientos súper sucios como acostumbra el Ayuntamiento de Almería con la limpieza",
      "gradeComment": 3
    },
    {
      "author": "Gregory Contreras",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqkwgn12Hwx_Bw_IZqmOR9S5cHBc73yNnwwqWHynA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Tem muitas áreas que não pude explorar mas imagino que são muito boas, as periferias imagino que devido à situação mundial do covid estão enferrujadas, cheias de folhas de árvores e etc. é uma pena que está em uso  (Original) Tiene muchas áreas de las cuales no pude explorar pero me imagino que están muy bien, las afueras me imagino que por la situación mundial del covid están descuidadas oxidadas, llenas de hojas de los árboles y así... Pero me gustó lástima que está en uso",
      "gradeComment": 4
    },
    {
      "author": "Lamascheri",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoNRwIZ-zdQzv6cmwmF57pOBaHdVfGLdnPRzxlygw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Tem estacionamento, e muitas saídas. Sinceramente não recomendo ir de carro em eventos como futebol, e quem costuma ir tem que ir com bastante tempo e sair um pouco antes ou depois de todo mundo, pois as filas se formam em pouco tempo. Caso contrário, está bem.  (Original) Dispone de aparcamiento, y de bastantes salidas. Yo sinceramente en eventos como fútbol no recomiendo ir en coche, y quien suele hacerlo tiene que ir con tiempo de sobra y salir un poco antes o después que todo el mundo, pq se forman colas en poco tiempo. Por lo demás está bien.",
      "gradeComment": 4
    },
    {
      "author": "Javier Espinosa",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmkg6VSpse5A9kJpLBcGax5OZ-eZpOF05vdTvf4=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Estes meses estão a ser fabulosos por estar ao lado do Almería neste estádio, as instalações estão muito bem cuidadas e quando terminarem a reforma penso que será um dos melhores campos da Andaluzia.  (Original) Estos meses están siendo fabulosos estar al lado del Almería en este estadio,las instalaciones están muy cuidadas y cuando terminen con la reforma creo que será uno de los mejores campos de Andalucía.",
      "gradeComment": 5
    },
    {
      "author": "Oscar Gomez alux",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmDLAR1EvLvPdPD37Tts5yyThr2gi-TgCf3EgYr=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Hoje, depois de 5 horas ao sol numa fila de terceiro mundo, esgotaram-se os bilhetes com uma péssima organização sem que ninguém aparecesse para pelo menos tentar acelerar a venda, pois havia apenas duas janelas.... Almería realmente merece que um time que aspira estar na primeira divisão é pelo menos mais organizado  (Original) Hoy después de 5 horas al sol en una cola tercermundista nos hemos quedado sin entradas con una pésima organización sin que nadie apareciese por allí para por lo menos intentar agilizar la venta ya que sólo había dos ventanillas....de verdad que Almería se merece que un equipo que aspira a estar en primera al menos sea más organizado",
      "gradeComment": 2
    },
    {
      "author": "Ana Bestard Cassinello",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkDCg0BNEUV16wT75E-JG1awokAknBQC3dhe3hM1w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Eu gosto deste lugar porque eu gosto de curtir minha Almeria, o que eu não gosto é que eles têm uma multidão tão ruim quando são os únicos que encorajam ou que os guardas são tão pesados. Espero ir logo, que não estou lá há muito tempo, é místico celebrar as vitórias aqui.  (Original) Me gusta este sitio porque me gusta disfrutar de mi Almería, lo que no me gusta es que tengan tan mal a grada joven cuando son los únicos que animan ni que los vigilantes sean tan pesados. Ojalá ir pronto, que hace mucho que no me paso por allí, es místico celebrar las victorias aquí.",
      "gradeComment": 3
    },
    {
      "author": "José Luis Herrera Cuadrado",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrZcRcnpgtuGxS6FJ44MOS0yjtQTkOk6du1iL7Nlg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Estádio da UDA ALMERÍA em remodelação após promoção à 1ª Div da LaLiga…  (Original) Estadio de la UDA ALMERÍA en pleno proceso de remodelación tras el ascenso a 1ª Div de LaLiga…",
      "gradeComment": 5
    },
    {
      "author": "Juan Jesús Arrufat Castelo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucquIJwPirdZjXxK9aWxOWGDpt2iloGjLN0qOX5iMg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Tiros rápidos, mas não podemos escolher... Tenho duas doses de fizher e já falei desde a terceira dose do moderno sem dar outra escolha na hora...  (Original) Rápido para vacunas, pero no podemos elegir... Tengo dos dosis de fizher y me han dicho puesto la tercera dosis de moderna sin dar otra opción en el momento...",
      "gradeComment": 3
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "estádio espanha",
    "almería",
    "almería fc",
    "estádio ud ibiza",
    "estadio mendizorroza",
    "almería títulos",
    "estádio municipal de butarque",
    "dono do almería"
  ],
  "relateds": [
    {
      "mainName": "Estádio Benito Villamarín",
      "url": null
    },
    {
      "mainName": "Estádio La Rosaleda",
      "url": null
    },
    {
      "mainName": "Coliseum Alfonso Pérez",
      "url": null
    },
    {
      "mainName": "Estádio Municipal de Riazor",
      "url": null
    },
    {
      "mainName": "Estádio de Mestalla",
      "url": null
    },
    {
      "mainName": "Estádio Olímpico Lluís Companys",
      "url": null
    },
    {
      "mainName": "Camp Nou",
      "url": null
    },
    {
      "mainName": "Estádio Santiago Bernabéu",
      "url": null
    },
    {
      "mainName": "Estádio José Zorrilla",
      "url": null
    },
    {
      "mainName": "Palace of the Mediterranean Games",
      "url": null
    },
    {
      "mainName": "Iberostar Estádio",
      "url": null
    },
    {
      "mainName": "Estadio Ciudad de Valencia - Levante UD",
      "url": null
    },
    {
      "mainName": "El Molinón",
      "url": null
    },
    {
      "mainName": "Nuevo Colombino stadium",
      "url": null
    },
    {
      "mainName": "Nuevo Estadio Los Pajaritos",
      "url": null
    },
    {
      "mainName": "El Madrigal",
      "url": null
    },
    {
      "mainName": "Estádio de La Romareda",
      "url": null
    },
    {
      "mainName": "Estádio Cornellà-El Prat",
      "url": null
    },
    {
      "mainName": "Estádio Anoeta",
      "url": null
    },
    {
      "mainName": "Estádio Reyno de Navarra",
      "url": null
    },
    {
      "mainName": "Estadio Heliodoro Rodríguez López",
      "url": null
    },
    {
      "mainName": "Estádio de San Mamés",
      "url": null
    },
    {
      "mainName": "Estádio José Rico Pérez",
      "url": null
    },
    {
      "mainName": "Estádio Ramón Sánchez Pizjuán",
      "url": null
    }
  ]
}