{
  "mainName": "Europark Idroscalo Milan",
  "slug": "europark-idroscalo-milan",
  "category": "Parque de diversão",
  "locationInformation": {
    "latitude": "45.4747236",
    "longitude": "9.2852299"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Rivoltana, 64, 20090 Segrate MI, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "europarkmilano.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 02 7020 8149",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "F7FP+V3 Segrate, Milão, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.2,
      "totalOfEvaluations": 5103
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 2491
      },
      {
        "grade": 4,
        "totalRatings": 1596
      },
      {
        "grade": 3,
        "totalRatings": 693
      },
      {
        "grade": 2,
        "totalRatings": 154
      },
      {
        "grade": 1,
        "totalRatings": 169
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "carrossel",
      "count": 296,
      "tooltip": "carrossel, mencionado em 296 avaliações"
    },
    {
      "tag": "pulseira",
      "count": 176,
      "tooltip": "pulseira, mencionado em 176 avaliações"
    },
    {
      "tag": "mosquitos",
      "count": 24,
      "tooltip": "mosquitos, mencionado em 24 avaliações"
    },
    {
      "tag": "desenvolvimento humano",
      "count": 22,
      "tooltip": "desenvolvimento humano, mencionado em 22 avaliações"
    },
    {
      "tag": "moeda de ",
      "count": 121,
      "tooltip": "moeda de 1 euro, mencionado em 21 avaliações"
    },
    {
      "tag": "boliche",
      "count": 12,
      "tooltip": "boliche, mencionado em 12 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPoa1VF50c3X2lXOm4jfqwzPHQDd0nMYVkxuaDg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN4wABK-wyAgvDM4CmvA8MjhOZoVldef3m6OpyS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipONG-zSRyoUTU-1WX-u6vxeuDK3m-ID1k6F4_Ev=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmofr_8zPUqaqiKWjJtU2Q1e0n4E5gGs2UJR4O=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPwmgyPRRjdnyGQuuuLqh1DmSCqFB_65D0w65-w=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHoVowldkN7KJfe9t_idI-_0e8x1mvj34RnpNy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM6Z2i_JvPNjCj72Zdd6fBVEqnl4P79b-xfa4y7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP1T-jcGbKdCuwiM5RHRjbw41EPiCcD7s9UkAIr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOHpjcMhPsiX-aD6iXGPAD_qqj_jWiJqZ-fnbQe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5RhknGV98qxq1a3yYDHMM3MwxKVmxY-0tfN0C=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPlJmaaxLg-TrMEwPZo8-xg_ISouIz9fAMwIBGk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPanUuntk-Ed-e5lCtseUAVIfILfmApuIQtYv5M=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMOfcET2KUmCpMDnw8jeW9pC0vNohkfB3q6L3vb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjD3HBmYFTGkR2M37QH4tZu9Ev8ejt4qoJ6H46=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_19y4mlRvMo3QMX2XHgrmdo5xsbPPmWrmEQ4C=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOViCGo-GZpJ9kfG8-JpwGBNM5QMD2OAuhGdudP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMocthozgS7WyFhoWAC28jLuNauZhjO3S7J6pGl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPkRir1QGIEGXNSBaSMkaXe6fj1G0sW-eGPP8-r=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPh3MXpvH2B6sruUt0S9Ty_hRvtvD1g7rbeoiUM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOqF4gIOAIym92qEI2DtAF8VXVMnxJXCDqsmJty=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPUsMJuc-cjZKpt9d3M-J9IX-eggxv9gVXWNo_D=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN79WeJlQkfQCEBQc1ABjrW9WsAY3lgFNKi-3Ir=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMp-kHa87lo2k9uUxv8k6pcqZhqWJ8FulQFPZyp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJQbPqZTu52WSfNyZrFS5Xo6bCowAbTxYs6TVo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNYVlvQ-Xf1WiD55GuHOpgWpZCjuh1mrZRBl-P-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOw6Hn9G89i4ZonE0Zm12NuQiBE77dLdIUTmIG0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM78CtyR-neX1p20P5kWc9xV_KRSL5aTUhK62oT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJM1F6cbf4N7MlwG5yPGxNGUUfOvxiB48u9kFT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO35sNk_MN9ezlAwlAw2n7dxPyDpxf8k7l197Ca=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNI_1DEMkRkxb3LgAqErr1LgwOwWDLE60CpBCJx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMXXzmxFs5jGT3iBoDvWrEiMbJcNp5VFwrJ1Fk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPOxUZTyL0DSXWeiinZjcldLWzh3Q2rhoGHXnr9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOe5taXTMYdtMpMPsn05PrDbo3lU-2UCD-mJlFS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPiRGrZZpaRbqVtapVMhJS1E2-3WL87lgMhxfXU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPnFfv8LChEq3OFv1rFvMi7yilyX9sso6sEcrh2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPiWxQFyZESnAaXvRTVLGndC8NQmgYymiAhFylS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNsoj4P7PsFOSii2RHQILKW3oALZuTfQmroNQfa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOgvALHw6axwfhJwjZBzkIjEKXNQpSgmtgFYGtw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLjLQ1-y2Eazc6OLexUTcYs4AnfsGChovXFZXC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOnbKaosOle07e0qBSEDGUO_tYSgRZWI4zahecu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMPjk5p7rtMRD_F95EnOt05iYCUGRnmCvEfRqcC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKY0IumXFMMnzE_-9ISKvLrukTFhkdv_ZhpTZC=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Roberto Netto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrAf_4dAQPiFetz4zA_XE2kiC6qcf3RXFT6Ab8llFE=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Bom lugar de diversão, com algumas atrações. A melhor opção é ir nos dias  em que os brinquedos são 1euro. Tem boas opções de alimentação grudadas no parque.",
      "gradeComment": 4
    },
    {
      "author": "Ronald Nogueira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrSieZpfSopcJmHRvwdH0y-m6aBCHcHASkRNuIURw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Ótimo lugar.",
      "gradeComment": 5
    },
    {
      "author": "GIULIANA",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqKQzvW2O8u4kKjrNOpBmrsJAwGpmxxFHY6tjwokQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Andare al luna park è sempre una gioia, sia per i grandi, ma soprattutto  per i bambini.  io era da un po' che non andavo e l'ho trovato cambiato..., Oltre alle attrazioni che ho sempre amato, si sono aggiunti anche i ristoranti del mec Donald's e Roadhouse. Le attrazioni costano tutte circa 3 €, io ho optato x il bracciale da 22€ che da libero accesso e in alcune passati i 5 min. si può riandare. il parcheggio è un problema... ovviamente provi a trovare quello gratis, ma talune volte è meglio spendere 5€ che prendere la multa. Dove abbiamo messo la macchina c'è il sottopassaggio che ti porta all'ingresso del parco.",
      "gradeComment": 5
    },
    {
      "author": "Angel Smile",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmkLEl13tvV_70IQ0BmKYvl0muhJCpyLUHtj9OH=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lugar agradável para as crianças se divertirem e com preço razoável de ingressos e variedade de jogos. O único problema são poucos jogos para crianças pequenas e muitos deles estão solicitando que o adulto fique com o bebê e eles insistem que você pague dinheiro adicional para o adulto, caso contrário você terá que comprar uma pulseira para desfrutar junto com as crianças pequenas. Apenas muito poucos jogos permitem que o adulto brinque com o bebê gratuitamente. Alguns dos trabalhadores precisam melhorar sua atitude com os visitantes. Os visitantes estão vindo para se divertir, não para lutar. O estacionamento está disponível por 3 euros por estadia completa.  (Original) Nice place for kids to enjoy and with reasonable ticket price and variety of games. The only problem is few games for little kids and many of them is  requesting adult to be with baby and they insist you to pay additional money for adult otherwise you have to buy a bracelet to enjoy together with little kids. Only very few games allow adult to play with baby with free. Some of workers need to improve their attitude with visitors. Visitors are coming for enjoying not for fighting. The parking is available with 3 euro charge for complete staying time.",
      "gradeComment": 4
    },
    {
      "author": "Mauro Capobianco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpmw2K4saVG4Lpa12i-g4L0PlN5eiAlv0m5lpCxMG8=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um bom lugar para passar um bom dia com as crianças, mas enquanto isso os adultos também se divertem. Estacionamento conveniente e muitos restaurantes e quiosques onde você pode comer tanto fora quanto dentro  (Original) Un bel posto dove passare una bella giornata con i bimbi ma intanto si divertono anche i grandi. Parcheggio comodo e molti ristoranti e chioschi dove poter mangiare sia fuori che dentro",
      "gradeComment": 5
    },
    {
      "author": "Io e Mel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoPdYfZHBhJbDhcPel9b1c-jTpcuykSvzrB4SKC6_w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Diversão garantida! Todos os anos pelo menos uma vez passamos por aqui para experimentar um pouco de emoção com seus jogos e atrações! Sala de jantar bem abastecida, o único defeito são os banheiros que não são suficientes e fechados junto com o fechamento dos jogos, enquanto vamos consumindo e nos encontramos tendo que improvisar com um café no mc do ... d's apenas para usar os serviços. Mas tudo bem, dou 5 estrelas o mesmo !!!  (Original) Divertimento garantito! Ogni anno almeno una volta passiamo di qua per vivere qualche emozione con i loro giochi e attrazioni! Zona ristoro bene fornita, l'unica pecca sono i bagni non sufficienti e chiusi insieme alla chiusura dei giochi, mentre andiamo avanti a consumare e ci ritroviamo a dover improvvisare con un caffè al mc do...d's solo per usare i servizi. Ma va bene, do 5 stelle lo stess!!!",
      "gradeComment": 5
    },
    {
      "author": "Valentina Doro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqCcVVHxWSYVyopRkw3FVU_3fq7_Jn20nucElaW=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Faz anos que não volto, linda! Adequado para famílias e crianças de todas as idades! Muitas opções de comida  (Original) Non tornavo da anni, bellissimo! Adatto alla famiglia ed ai bimbi di ogni età! Moltissima scelta food",
      "gradeComment": 5
    },
    {
      "author": "Nadine Rosenberg",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqhc4usSMrIdHAVuPhirFFMsN0BTgXRbsp8MwB8pPs=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Bastante caro se você comprar a pulseira (você pode usá-la em todas as atrações) - nos finais de semana e feriados 22€. Crianças até 100cm pagam 10€, até 130cm - 15€. No entanto, é possível pagar as viagens individualmente, ou seja, você teria que estimar o que e quanto deseja viajar. Infelizmente, o site e todas as informações do parque estão apenas em italiano. Para os amantes de emoções extremas existem muitos passeios. O trem de terror não vale a pena - é mais um passeio lento e descontraído com alguns bonecos/fotos mal feitos. O que notamos - que quase não há atenção à segurança, a equipe nem sempre verifica se todas as barras de segurança, correntes, etc. estão devidamente colocadas e fechadas. Então - por favor, preste atenção a isso você mesmo. O McDonald's fica bem ao lado do parque, também há algumas opções de lanches dentro do parque.  (Original) Ziemlich teuer, wenn man das Armband kauft (dafür darf man auf alle Attraktionen drauf) - am WE und feiertags 22€. Kinder bis 100cm zahlen 10€, bis 130 cm - 15€.  Es besteht aber die Möglichkeit, einzeln für die Fahrten zu bezahlen, d.h., man müsste abschätzen, was und wie viel man fahren möchte. Die Webseite und auch alle Infos im Park leider nur auf Italienisch. Für Liebhaber extremer Gefühle gibt es viele Fahrgeschäfte. Der Horrorzug lohnt sich absolut nicht - es ist eher eine langsame und entspannte Fahrt mit ein paar schlecht gemachten Puppen/Bildern. Was uns aufgefallen ist - dass man kaum auf Sicherheit geachtet wird, das Personal prüft nicht immer, ob alle Schutzbügel, Ketten etc.richtig angelegt und geschlossen sind. Also - bitte selbst darauf achten.  McDonald's steht direkt neben dem Park, es gibt auch ein paar Imbiss-Möglichkeiten im Park drin.",
      "gradeComment": 4
    },
    {
      "author": "Uroo Sa",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnC1I4b5ZuMTPe0OS-XZrx9SDk5iPXZVu-ONIWS=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Muitas atividades podem ser feitas aqui, como equitação, surf, ciclismo, corrida, passeios turísticos e muito mais.  Universidades específicas podem ter um desconto especial para estudantes.  Bom lugar para quem ama a solidão e a natureza.  (Original) A lot of activities can be done here such as riding, surfing, cycling, jogging, sight seeing and many more.  Specific universities can have a special discount for students.  Good place for persons who loves solitude and nature.",
      "gradeComment": 4
    },
    {
      "author": "Antonella Abate",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmTMH6VwlkTlNm-wLY2IlMLHqxyNqQ5kC-8MdcH=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Agradável para passar uma noite, mas um pouco caro. Para as crianças, a pulseira que permite fazer quase todos os passeios custa 15 euros. Para adultos 22. Achamos que faríamos apenas para a menina. Só que na maioria das atrações ela só podia ir se acompanhada, então também subíamos em turnos mediante taxa. Se você ficar o dia todo, é melhor fazer a pulseira também para adultos. Ou deveriam inventar um pacote familiar para que o pai acompanhante não tenha que ser sempre o mesmo por causa da pulseira intransferível.  (Original) Piacevole per passare una serata, ma un po' caro. Per bambini il bracciale che permette di effettuare quasi tutte le giostre costa 15 euro. Per adulti 22. Noi abbiamo pensato di farlo solo per la bambina. Solo che nella maggioranza delle attrazioni poteva andare solo se accompagnata, quindi a turno a pagamento salivamo anche noi. Se si sta tutto il giorno conviene allora fare il bracciale anche adulti. Oppure dovrebbero inventare un pacchetto famiglia in modo che il genitore che accompagna non debba essere sempre lo stesso per via del bracciale non cedibile.",
      "gradeComment": 3
    },
    {
      "author": "Bruna Botta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqo-csUzZjMFf-E5fb1Bgwd3gPKNPNkn3c3sy5Hmw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Linda, com 13 euros de pulseira dá para fazer um monte de atrações. Lindas luzes, lindas cores. As atrações são muito bonitas e imaginativas. Recomendado para ir lá para todas as idades. Existe também um estacionamento conveniente a uma taxa fixa de três euros.  (Original) Bellissimo, con 13 euro di braccialetto puoi fare un sacco di attrazioni. Belle luci, belli i colori. Le attrazioni sono molto belle e fantasiose. Consigliato andarci a tutte le età. C'è anche un comodo parcheggio a tariffa fissa di tre euro.",
      "gradeComment": 5
    },
    {
      "author": "Marzio Graziani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp3T6A_LpylVnbY4cUb1jTbcemVYImnrKjoVFJUNg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma noite muito agradável .... Com 19 euros pode fazer uma pulseira que permite usufruir de todas as atracções excepto karts se tiver menos de 14 anos e carros que luta apenas uma volta. Grande parte da estrutura é interna e bem organizada com várias redes de restaurantes. Estacionamento pago a partir da terceira hora a um custo de 3 euros no total (mesmo se você deixar o dia todo)  (Original) Una piacevolissima serata.... Con 19 euro fai un braccialetto che puoi usufruire di tutte le attrazioni tranne kart se hai meno di 14 anni e auto scontri un solo giro. Buona parte della struttura è  al chiuso e ben organizzata con varie catene di ristoranti. Parcheggio a pagamento dalla terza ora al costo di 3 euro in totale ( anche se la lasci tutto il giorno)",
      "gradeComment": 5
    },
    {
      "author": "Alberto Bianchi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmVOOG_V5OxElcUaXyQ2Gh0qFIrexYDvg97_A3u=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Fantástico parque de diversões adjacente ao Idroscalo, há passeios para todas as idades, desde passeios para crianças a adrenalina para os mais velhos! Interessante também é a alternativa da entrada, você não pode pagar a entrada e pagar apenas os passeios que usa, ou levar o passe pulseira a um custo de 22 euros que permite acessar todas as atrações, permitindo que você gaste pelo menos 5 minutos entre uma rodada e outra, comprei o ingresso online e economizei 6 euros por ingresso, a única nota discordante é que tive que fazer fila para pegar a pulseira no caixa, mesmo que já tivesse pago! Eu fecho com o estacionamento não exatamente barato de 5 euros a poucos passos do parque  (Original) Fantastico parco divertimenti adiacente all'Idroscalo, ci sono giostre per tutte le età,dalle giostre per bambini,all' adrenalina per i più grandi! Interessante anche l'alternativa dell'ingresso,si può non pagare l'entrata e pagare solo le giostre che si utilizzano, oppure prendere il braccialetto pass al costo di 22 euro che ti permette di accedere a tutte le attrazioni, facendo passare almeno 5 minuti tra un giro e l'altro,io il biglietto l'ho preso online e ho risparmiato 6 EUR a biglietto.unica nota stonata è che ho dovuto fare la fila per prendere il braccialetto alla cassa anche se avevo già pagato! Chiudo con il parcheggio non proprio economico 5 Euro a pochi passi dal parco",
      "gradeComment": 5
    },
    {
      "author": "Amjad Farhan",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmcRfp801e1KcAPPtFSQOExRvGYyKFU7tqzP_2u=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) MUITO LINDO! Tenho 13 anos, amanhã seria como a minha décima vez que vou lá ... e até os meus me deixam pk comparado aos outros parques de diversões que mesmo esses são lindos, isso nos dá a oportunidade de ter uma pulseira que custa cerca de 20 euros e isso nos faz ceder a todos os passeios, exceto alguns que você paga. Este parque também contém passeios que não são muito perigosos e, acima de tudo, também há muitos passeios para crianças! E outra coisa, se você não quiser a pulseira você tem o direito de não usá-la e pagar pelos passeios que quiser fazer (são sempre menos de 5 euros) na verdade a entrada é gratuita !!!  (Original) BELLISSIMO! Ho 13 anni, domani sarebbe tipo la mia decima volta che ci vado...e anche i miei mi lasciano pk rispetto agli altri luna park che anche quelli son belli, questo ci da la possibilità di avere un bracciale che costa intorno ai 20 euro e che ci fa cedere a tutte le giostre tranne qualcuna che si paga. Questo parco contiene anche giostre non troppo pericolose e soprattutto ci sono anche tante tante giostre per bambini! E un altra cosa, se nn vuoi il bracciale hai il diritto di non mettertelo e pagare le giostre che vuoi fare (sono sempre sotto ai 5 euro) infatti l'entrata è libera!!!",
      "gradeComment": 5
    },
    {
      "author": "AlexDiamante Social Media Manager",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco3XlS4UvZi1tRGUy0nmoPn6hbkIfUTe648xjieTw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Parque de diversões muito bonito, vamos lá muitas vezes durante o ano, o custo dos passeios é de alguns euros, mas se você quiser respeitar um orçamento predefinido ainda vale a pena dar a pulseira de 13 a 19 euros (dependendo dos dias de a semana) comida muito boa nos vários quiosques, funcionários muito simpáticos e sempre com um sorriso para todos. Não só as crianças se divertem, mas os adultos também :-)  A limpeza das casas de banho não é das melhores mas isso não depende muito dos funcionários que estão sempre ocupados... mas sim dos clientes voncioni!  (Original) Parco divertimenti molto bello, ci andiamo spesso durante l'anno, il costo delle giostre è di pochi euro, ma se si vuole rispettare un budget predefinito vale comunque la pena dare il braccialetto dai 13 ai 19 euro (dipende dai giorni della settimana) il cibo molto buono nei vari chioschetti, personale molto cordiale e hanno sempre  un sorriso per tutti. Non si divertono solo i bambini ma anche gli adulti :-)  La pulizia dei bagni non è delle migliori ma questo non dipende troppo dal personale che è sempre indaffarato... ma dai clienti voncioni!",
      "gradeComment": 5
    },
    {
      "author": "Lovely JennyNu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpkJfV4aYn91GIR2bL8nkhduDqojwg883FBnX4GDw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Tive um grande momento com meus filhos de 12 e 7 anos. Eu visitei em uma terça-feira à noite para usar os passeios por 1 euro e fiz muitos passeios. Eu montei o Viking 3 vezes. Um jogo onde rola a bola como o bowling e anda como um kart custa 2 euros e os restantes custam 1 euro.  (Original) 12살,7살 자녀와 즐거운 시간을 보냈습니다. 1유로내고 놀이기구 이용하는 화요일 저녁에 방문해서 많은 놀이기구를 탔네요. 바이킹은 3번 탔어요. 볼링처럼 공 굴려서넣는 게임,고카트 같은 놀이기구는 2유로였고요, 다른것들은 1유로였습니다.",
      "gradeComment": 5
    },
    {
      "author": "Savino Lattanzio",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm5P0W4HwCDVxVD0hSmYuXdmRCJFFxdytk_nVa8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Existem jogos para crianças e adultos. Em alguns dias as viagens custam 1 euro, noutros pode comprar a pulseira que permite fazer viagens ilimitadas. Bem organizado com restaurantes para comer.  (Original) Ci sono giochi per piccoli e per grandi. In alcuni giorni le giostre costano 1 euro , in altri è possibile acquistare il braccialetto che ti permette di fare giri illimitati. Ben organizzato con ristoranti per mangiare.",
      "gradeComment": 5
    },
    {
      "author": "Nicola Crea",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucozQPEAeIwoNvGei6EK814g55XEvfCxRpGnP3d1=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Europark ..... já foi chamado de Lunapark, em todo caso muito pouco mudou, em termos de atrações a roda gigante ainda é ela, ainda existe a casa dos espelhos com o habitual mas sempre divertido percurso, o ponto de referência do Galeão , a divertida pista de kart, digamos que eles atualizaram a área de refresco oferecendo uma grande variedade de pratos. Durante a semana típica de quinta-feira há a possibilidade de experimentar quase todos os passeios por um euro, chega-se para o passeio dezenove nos passeios até o sorriso vívido de vinte e um estampado no rosto de toda a família, mas principalmente das filhas, após que você escolhe onde jantar, a noite de quinta-feira já passou!  (Original) Europark ..... una volta si chiamava Lunapark, in ogni caso è cambiato ben poco, a livello di attrazioni la ruota panoramica è sempre lei, c'è ancora la casa degli specchi con il solito percorso ma sempre divertente, il Galeone punto di riferimento, la pista kart divertentissima, diciamo che hanno aggiornato la parte del ristoro offrendo una vasta varietà di pietanze. Durante la settimana tipo di giovedi c'è la possibilità di provare quasi tutte le giostre a un euro, arrivi per le diciannove giro sulle giostre fino alle ventuno sorriso vivident stampato in faccia a tutta la famiglia ma soprattutto alle figlie, dopodiché si sceglie dove cenare, è il giovedì sera è passato!",
      "gradeComment": 4
    },
    {
      "author": "lara di ponzio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqV9cck8NIc6HzO5g8x3W8uDAiex8VV54QymBD8ng=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) FANTÁSTICO! As minhas filhas (14 anos) comemoraram o aniversário com as amigas com a pulseira... e divertiram-se imenso! A alegria deles é a minha alegria! Agradecimentos ao responsável pelo tratamento de boas vindas. Talvez fossem necessários mais lugares para um lanche sentado.  (Original) FANTASTICO! Le mie figlie (14 anni) hanno festeggiato il compleanno con le amiche utilizzando il braccialetto...e si sono divertite moltissimo! La loro gioia è la mia gioia! Grazie alla responsabile per il gradito trattamento. Servirebbero forse più locali per uno snack con posti a sedere.",
      "gradeComment": 5
    },
    {
      "author": "Elisa Pedrotti",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlzIvIBOHPr9nX3DHMJX8Eh2l03_4wdxR3ZCrQx=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Diversão para os mais pequenos e graças à pulseira que pode comprar à entrada permite aproveitar a maioria dos passeios.  (Original) Divertimento per i più piccoli e grazie al braccialetto che si può acquistare all'entrata ti permette di poter usufruire di gran parte delle giostre.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "14:00",
          "percent": 37
        },
        {
          "hour": "15:00",
          "percent": 55
        },
        {
          "hour": "16:00",
          "percent": 70
        },
        {
          "hour": "17:00",
          "percent": 79
        },
        {
          "hour": "18:00",
          "percent": 80
        },
        {
          "hour": "19:00",
          "percent": 76
        },
        {
          "hour": "20:00",
          "percent": 69
        },
        {
          "hour": "21:00",
          "percent": 59
        },
        {
          "hour": "22:00",
          "percent": 45
        },
        {
          "hour": "23:00",
          "percent": 30
        },
        {
          "hour": "00:00",
          "percent": 17
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "20:00",
          "percent": 17
        },
        {
          "hour": "21:00",
          "percent": 17
        },
        {
          "hour": "22:00",
          "percent": 15
        },
        {
          "hour": "23:00",
          "percent": 10
        },
        {
          "hour": "00:00",
          "percent": 5
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "20:00",
          "percent": 8
        },
        {
          "hour": "21:00",
          "percent": 14
        },
        {
          "hour": "22:00",
          "percent": 17
        },
        {
          "hour": "23:00",
          "percent": 14
        },
        {
          "hour": "00:00",
          "percent": 7
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "20:00",
          "percent": 11
        },
        {
          "hour": "21:00",
          "percent": 20
        },
        {
          "hour": "22:00",
          "percent": 25
        },
        {
          "hour": "23:00",
          "percent": 21
        },
        {
          "hour": "00:00",
          "percent": 12
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "20:00",
          "percent": 24
        },
        {
          "hour": "21:00",
          "percent": 35
        },
        {
          "hour": "22:00",
          "percent": 37
        },
        {
          "hour": "23:00",
          "percent": 28
        },
        {
          "hour": "00:00",
          "percent": 13
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "20:00",
          "percent": 17
        },
        {
          "hour": "21:00",
          "percent": 32
        },
        {
          "hour": "22:00",
          "percent": 41
        },
        {
          "hour": "23:00",
          "percent": 37
        },
        {
          "hour": "00:00",
          "percent": 24
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "15:00",
          "percent": 27
        },
        {
          "hour": "16:00",
          "percent": 41
        },
        {
          "hour": "17:00",
          "percent": 53
        },
        {
          "hour": "18:00",
          "percent": 60
        },
        {
          "hour": "19:00",
          "percent": 65
        },
        {
          "hour": "20:00",
          "percent": 75
        },
        {
          "hour": "21:00",
          "percent": 90
        },
        {
          "hour": "22:00",
          "percent": 100
        },
        {
          "hour": "23:00",
          "percent": 91
        },
        {
          "hour": "00:00",
          "percent": 66
        },
        {
          "hour": "01:00",
          "percent": 36
        },
        {
          "hour": "02:00",
          "percent": 14
        }
      ]
    }
  ],
  "relatedSearches": [
    "idroscalo milano",
    "leolandia",
    "mu ba milano",
    "pombia safari park",
    "parco avventura",
    "luna park",
    "movieland",
    "idropark fila",
    "idroscalo milano",
    "leolandia",
    "mu ba milano",
    "pombia safari park",
    "parco avventura",
    "luna park",
    "movieland",
    "idropark fila"
  ],
  "relateds": []
}