{
  "mainName": "Evenings Caleñas Acuaparque",
  "slug": "evenings-calenas-acuaparque",
  "category": "Parque aquático",
  "locationInformation": {
    "latitude": "3.6223418",
    "longitude": "-76.393294"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "km 1 vía El Cerrito, Rozo, Valle del Cauca, Colômbia",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "tardescalenas.com.co",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+57 315 2920724",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "JJC4+WM Palmira, Valle del Cauca, Colômbia",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 5776
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 3951
      },
      {
        "grade": 4,
        "totalRatings": 1233
      },
      {
        "grade": 3,
        "totalRatings": 341
      },
      {
        "grade": 2,
        "totalRatings": 105
      },
      {
        "grade": 1,
        "totalRatings": 146
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "onda gerada pelo vento",
      "count": 70,
      "tooltip": "onda gerada pelo vento, mencionado em 70 avaliações"
    },
    {
      "tag": "renda",
      "count": 46,
      "tooltip": "renda, mencionado em 46 avaliações"
    },
    {
      "tag": "atividade",
      "count": 34,
      "tooltip": "atividade, mencionado em 34 avaliações"
    },
    {
      "tag": "casal",
      "count": 28,
      "tooltip": "casal, mencionado em 28 avaliações"
    },
    {
      "tag": "logística",
      "count": 12,
      "tooltip": "logística, mencionado em 12 avaliações"
    },
    {
      "tag": "vale",
      "count": 12,
      "tooltip": "vale, mencionado em 12 avaliações"
    },
    {
      "tag": "partilhar",
      "count": 10,
      "tooltip": "partilhar, mencionado em 10 avaliações"
    },
    {
      "tag": "bichos-preguiça",
      "count": 9,
      "tooltip": "bichos-preguiça, mencionado em 9 avaliações"
    },
    {
      "tag": "a la carte",
      "count": 7,
      "tooltip": "a la carte, mencionado em 7 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPGkFM9tyHDL-7KScELdE4HP3Jcmfn68z4e-AW-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMxXrwfk92nd9u31KXILUgD1NVVFltCetc0XKMX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMS2u4UtqIDoAnnHRDIvFUnTei4uy7S0PHo9e8x=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOLrIs_I6H_kinX6Ah5-G26mXatnlYJkzoIr85S=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPqj3lDbz7LpPsCs7JUe0WMwA5P-8_hdU5xWA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP8rt38L3p4oHKu9_pSU5_7MimnOn3BopzdmJlt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZxwLJtJuaV2s38JmY1RjZ-USFpAarCpSYNUSK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVcqrD8CasW9CbC59Ju93tGPQfAjCh0unUWOAN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOSlHm4LDwu45cbfZ_UFya8B4rlz6Qrk_PYA9_K=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOk43vMmVF8GYg3_dKjtWt07X2X_neKJ_gSIs8W=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOIIOHFIUm9g8Kb_Mv7pTBXwmMwmZnKonB2_-5E=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_7Qdv0ZeW8QQUEbPqR6PjHpok9q1wKVTlCu7X=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMFE8VLUWPLD89Kl_WmV4yfUaGS1q4_dPLmWGPT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPsdNGOrd2QOjFEvYBy9JAUooYZVA9X4k2MmD0Y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNu_19nreffjWOI1NN3YA2G22f0i-95tV57_9wX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfio0GiwTlx2x2h6l0_9P9r1myDxJ4STcRH1dj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOndReVcHrcS4IMquRG35sIfcUR0MZ_PVrcEJqq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJqfFnFLOe8QMKuAmL4xaRyABIa6yjFGyZC2m4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMo9WZNP9aDGtOXffwW06X9rvwyWPEWjVSKrUBf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP5uroV4ZGFIFfDKnw0zXfwdjT6ZdELvCXhcS8o=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPFXer-SnrQJiYuJnMbLULlOE0ZdzRP8gY0tiGT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMtp9s_BfHSt13K_VtZvZiGpqoHAC9F9pVUVMDD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPCbdHUwOwABX2Bu1Oe4xfUfh8T5Wu2TUyFUvoX=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Evelin Gomez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr0B-bUVRc2OP0Cq5h5gQ_cmlHHnpixIezjjiciJbw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Muito legal amei",
      "gradeComment": 5
    },
    {
      "author": "Ričardas Sidoravičius",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml1U2zMpyzHk-ys775CacFLhLw_TaLyxRX9A4fz=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Bonito.",
      "gradeComment": 5
    },
    {
      "author": "martha lucia trujillo guzman",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuconxnnJtLEWFI-byEVB6jjd9iN2TRgli1sDrlsZQRQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Lindisimo",
      "gradeComment": 5
    },
    {
      "author": "Gustavo Ocampo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucprSdl9XZsUAdP0k8uls10WqfyKWlk-6y56UydcBVs=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Espetacular",
      "gradeComment": 4
    },
    {
      "author": "j h",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq8ZnHBtBuT0LuukW3es40c3g9uUq5llasab1u9AA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O lugar é limpo, há funcionários simpáticos e os lugares para se divertir são bastante bons. O que eu poderia dizer desfavoravelmente é que eles não possuem estacionamento interno, e o site admite pessoas de reputação duvidosa. Percebi também que havia uma senhora vendo que os pertences das pessoas estavam sendo roubados, ao perceber que estava sendo gravada, cobriu o rosto com um lenço. Acho que a equipe já deve conhecê-la, porque ela se movia tão familiarmente por todo o lugar. A comida boa.  (Original) El lugar es aseado, hay personal amable, y los sitios de pasarla bien están medianamente bien. Lo que podría decir desfavorable es que no cuentan con un parqueo internó, y el sitio admite a personas de dudosa reputación. También note que había una señora viendo que se robaba de las pertenencias de la gente, cuando ella se percato que la estaba grabando, se tapo la cara con una pañoleta. Pienso que el personal debe ya conocerla, por qué se movía con mucha familiaridad por todo el sitio. La comida buena.",
      "gradeComment": 2
    },
    {
      "author": "Dielmer Fernando Giraldo Rendon",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrxtb8AtqhwSQ41UWHptYv9TFEYJOhh_cGOBUH7P90=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Paisagem muito agradável, a comida nada de extraordinário, fria. O caldo fervendo. Conheço lugares melhores em Lake Calima com melhor serviço e preços. Lotado no domingo, durante a semana pode ser uma experiência melhor. Arroz, purê de batata, duas porções de carne e refrigerante por $ 35.000  (Original) Muy bonito paisaje, la comida nada extraordinaria, fría. El caldo hirviendo. Conozco mejores lugares en el lago calima con mejor atención y precios. El domingo abarrotado, puede que entre semana se viva una mejor experiencia. Arroz, puré , dos porciones de carne y gaseosa por $35000",
      "gradeComment": 4
    },
    {
      "author": "Ovidio Cardona",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqk5WCYpmAJvlGmY_STGWwvDELBglM43bLLUrsQ1w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma super experiência..... Convido você a conhecer e curtir um dia com sua família, parceiro ou amigos.... A verdade é que é um pouco caro, mas legal para conhecer e se divertir.... E para o almoço eles são super ricos, mas em média de 18.000 a 35.000.....  (Original) Una super experiencia..... Los invito a conocer y disfrutar un día en familia, pareja o amig@s .... La verdad es un algo costoso pero chévere para conocer y pasarla bueno.... Y para los almuerzos son super ricos pero en promedio de 18000 a 35000.....",
      "gradeComment": 4
    },
    {
      "author": "Diliana Colmenares",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn01N0yr0AT3oHXqeombbnyVLbwFdp0iCdSN-u7=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Aproveite ao máximo o meu aniversário e o dia das crianças. A melhor experiência que tive por 4 anos morando em Cali 🙏 a melhor. Eu recomendo. A comida é um pouco cara, mas é muito bom lá. 😍  (Original) Disfrute mi cumpleaños y el día del niño al máximo. La mejor experiencia que he vivido desde hace 4 años que tengo viviendo en Cali 🙏 lo máximo. Lo recomiendo. La comida un poco costosa pero se pasa muy bueno allá. 😍",
      "gradeComment": 5
    },
    {
      "author": "Jhonfa Meneses",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqM0QPaeTRQp2zU_G4bWs5HftF6b0D0qbsDfGPpxBQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É um bom lugar preço atual de ingressos para adultos 35.000 crianças preço 25.000 (inclui barco), há jogos para crianças com preços extras, recomenda-se trazer repelente há muitos mosquitos  (Original) Es un bien lugar precio actual  de las entradas adultos 35.000 precio niños 25.000(incluye bote), hay juegos para niños con precios extras,recomendado llevar repelente hay mucho mosquito",
      "gradeComment": 4
    },
    {
      "author": "Jorge M. Rojas Oñate",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrtkKsPEt9zsFHoqmzl35yZ5bvwtHThZ2jmyZMqIQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um bom lugar para visitar com seu parceiro, amigos ou família; onde encontrará diferentes tipos e tamanhos de piscinas que se adaptam ao gosto de cada um. Você também encontra outras opções de entretenimento, como três tipos diferentes de slides que funcionam para uma única pessoa, outro onde você lança de um flutuador e um terceiro onde você lança em uma pequena esteira de poliestireno e neste é o único onde você vai de cabeça- sobre. Por outro lado têm um atractivo de alguns barcos, a quantidade de bilhetes para esta parte são vendidos a partir da entrada, depois de terminados não vendem mais (recomendo chegar cedo, pague para comprar o seu)  Não sei qual será a capacidade permitida de acordo com o governo, mas dessa vez acho que já tinha gente suficiente no local, não tem mais gente que vem te ajudar a comprar comida ou bebida, tem que ir direto ao usuário , fique na fila para pagar e reclamar sua comida; Apesar de ter vários restaurantes, a comida está acabando em vários deles, devido ao número de pessoas que lá estavam no dia da nossa visita.  Em termos gerais é um ambiente agradável, a piscina de ondas é muito divertida e há espaço para jovens e idosos; Acho que vale a pena visitar o lugar, embora deva ter um orçamento grande porque a entrada ou a comida não é barata, mas a relação qualidade-preço do que você recebe é adequada. Embora devido a problemas de pandemia, a qualidade do serviço possa parecer que não atende às suas expectativas, acho que você deve visitá-los e tirar suas próprias conclusões!  (Original) Un lugar agradable para visitar con tu pareja, amigos o familia; donde encontrarás diferentes tipos y tamaños de piscinas que se ajustan al gusto de todos. También encuentras otras opciones de entretenimientos como tres tipos de toboganes distintos que funcionan para una sola persona, otro dónde te lanzas desde un flotador y un tercero donde se lanza sobre una pequeña colchoneta de icopor y en éste es el único donde vas de frente. Por otra parte tienen una atracción de unos botes, la cantidad de entradas para esta parte las venden desde la entrada, una vez se acaban no venden más (te recomiendo llegar temprano paga alcanzar a comprar la tuya)  No sé cuál será el aforo permitido según el gobierno, pero en esta ocasión creo que había bastante gente en lugar, ya no hay personas que se acerquen para ayudarte a comprar comida o bebida, tienes que ir directamente con usuario hacer la fila pagar y reclamar tu comida; a pesar de haber múltiple restaurantes la comida se llega a agotar en varios de ellos, debido a la cantidad de personas qué estaban allí justo el día de nuestra visita.  En términos generales es un ambiente agradable, la piscina de olas es muy divertida y hay espacio para grandes y pequeñas; Creo que vale la pena conocer el lugar, Aunque debes disponer de un presupuesto amplio porque no es barata la entrada ni la comida, pero la relación precio calidad de lo que recibes es adecuada. Aunque por cuestiones de pandemia la calidad del servicio puede sentir que no llena tus expectativas creo que debes visitarlos y sacar tu propia conclusión!",
      "gradeComment": 4
    },
    {
      "author": "Alexander Herrera",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqtQj-cAMcO7Bs6klNm7vGuStE_kRFTFXlgOiHRJg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um lugar maravilhoso adorei, passa delicioso super super recomendado  (Original) Un lugar maravilloso me encanto,pase delicioso super super recomendado",
      "gradeComment": 5
    },
    {
      "author": "Esteban Guerrero",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpzdlM34BEOTQh8lvyQGlomZR9pDiCyh6gnILOV=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um bom lugar, talvez a renda pudesse ser um pouco mais barata, são $ 27.000 por adulto.  As atrações do interior são ótimas: piscinas de ondas, toboáguas, campo de futebol, jogos e espaços para crianças.  Por não ter transporte pessoal, é só sair na frente do local e pegar um ônibus que vai para Cali.  Eu recomendo 🌄  (Original) Un buen lugar, tal vez podría ser un poquito más barato el ingreso, son $27,000 por adulto.  Las atracciones de adentro son geniales: pisicinas de olas, toboganes, chancha de fútbol, juegos y espacios para niños.  Al no contar con transporte personal, es solo salir al frente del lugar y coger un bus que va para Cali.  Lo recomiendo 🌄",
      "gradeComment": 5
    },
    {
      "author": "Natalia Montero",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr8X9k9vymXBW58YKR09yFmcncE9qirbLk_jcsEVrk=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) É bom, porém, pelo preço, tem poucos slides. Hoje a piscina de ondas não estava em operação. Passe uma tarde agradável na grande piscina, é espaçosa mas não profunda.  (Original) Es bonito sin embargo para el precio tiene pocos toboganes. Hoy la piscina de olas no estuvo en funcionamiento. Se pasa una tarde agradable en la piscina grande es amplia aunque no es profunda.",
      "gradeComment": 3
    },
    {
      "author": "karloz gutieres",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpzL9YRPB9NIrZlAv-9UHauk0L0JQBxpgGPLVK5nw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Recomendar: Parque aquático Restaurante Cabana ficar Atendimento ao cliente de primeira classe. Muita garagem. Completo nos finais de semana e feriados. O restaurante da frente tem comida excelente Sancocho de gallina recomendado (sopa de frango com arroz e 1/4 de frango) 2 pessoas podem comer de 1 pedido. Perto do aeroporto, portanto, se você chegar durante o horário de atendimento do restaurante, poderá almoçar bem antes de ir para Cali. Se você está saindo de algum lugar, você pode almoçar antes de sua partida. (você pode ir para o aeroporto 2 o3 horas antes da hora de partida, fazer o check-in com sua companhia aérea e, em seguida, ir e fazer uma excelente refeição neste lugar)  Recomendado: Parque aquático Restaurante Estadia em cabine Atendimento ao cliente de primeira classe. Grande garagem. O parque aquático enche-se aos fins-de-semana e feriados. O restaurante localizado em frente ao parque tem boa comida. Sancocho de gallina recomendado (canja de galinha com arroz e 1/4 de frango) 2 pessoas podem comer de 1 pedido. Perto do aeroporto, portanto, se você chegar durante o horário de atendimento do restaurante, poderá almoçar bem antes de seguir para Cali. Se você quiser ir a um lugar onde possa almoçar antes de sua partida do país. (você pode ir para o aeroporto 2 ou 3 horas antes do horário de partida, fazer o check-in com sua companhia aérea e, em seguida, ir e desfrutar de uma excelente refeição neste local)  (Original) Recomended: Water park Restaurant Cabana stay Top of the class customer service. Plenty of garage. Full on weekends and holidays. The restaurant at front has great food Sancocho de gallina recomended ( chiken soup with rice, and 1/4 chiken) 2 people can eat from 1 order. Close to the airport, so if you arrive during restaurant service hours you can have great lunch before you go to Cali. If you are leaving some where you can have lunch before your departure. ( you can go to the airport 2 o3 hrs before your departure time, check in with your airline, then go and have a great meal to this place )  Recomendado: Parque acuatico Restaurante Estancia en cabaña Servicio al cliente de primera clase. Amplio garaje. Agua parque se llena los fines de semana y festivos. El restaurante ubicado al frente del parque tiene buena comida. Sancocho de gallina recomendado (sopa de pollo con arroz y 1/4 de pollo) 2 personas pueden comer de 1 pedido. Cerca del aeropuerto, por lo que si llega durante el horario de servicio del restaurante, puede tener un excelente almuerzo antes de ir a Cali. Si quieres ir a un lugar donde pueda almorzar antes de su salida del pais. (puede ir al aeropuerto 2 o 3 hrs antes de la hora de salida, registrarse con su aerolínea, luego ir y disfrutar de una excelente comida en este lugar)",
      "gradeComment": 5
    },
    {
      "author": "Juan Mora",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqTAM_ffipyQodSvaHxrJ1SS7ZNWoUeNC3ohteWGQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É uma ótima experiência se você gosta do tema dos toboáguas e da variedade de piscinas, tem piscina de ondas, uma piscina grande com cascata, tipo 4 ou 5 toboáguas, também um passeio tranquilo de boia, atrações diferentes, etc.  Tem também vários restaurantes e vários menus com preços diferenciados, vários quiosques para comprar  (Original) Es una gran experiencia si te gusta el tema de los toboganes y la variedad de piscinas, tiene piscina de olas, una piscina grande con cascada, cómo 4 o 5 toboganes, también un paseo tranquilo en un flotador, diferentes atracciones, etc  También tiene varios restaurantes y varios menús con diferentes precios, varios quioscos para comprar",
      "gradeComment": 5
    },
    {
      "author": "Samir Cruz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpV3rpAgjJtyrYtkV-3ewgZ5gzK5-MpXIapqGuzcw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) É um parque aquático perfeito, que recomendo que você visite quando estiver visitando esta bela cidade de Santiago de Cali, neste parque você se divertirá muito se você gosta de água. Você pode se divertir com a família e se divertir muito.  (Original) Es un perfecto parque acuático, que te recomiendo que visites cuando estés visitando está hermosa ciudad de Santiago de cali, en este parque te vas a divertir en grande claro está si te gusta el agua. Puedes divertirte en familia y la vas a pasar muy bien.",
      "gradeComment": 5
    },
    {
      "author": "julia isabel diaz valencia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrNfZfPXXY-6KlgzJm3Bcyzk4LcuTMKs0oimbYYb8M=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) É um lugar muito legal, adequado para levar seus filhos é seguro, tem fila para comprar comida mas saímos cedo, tudo muito bem preparado e não é tão caro como nos haviam falado.  (Original) Es un lugar muy agradable , adecuado para llevar a sus niños es seguro ,hay que hacer fila para comprar la comida pero nosotros fuimos temprano.todo estaba muy bien preparado y no es tan costoso como nos habían dicho.",
      "gradeComment": 5
    },
    {
      "author": "william galvis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpDRGNBdUT6OxYQ7JJK2mlfw47SrahTkUUWKfhifg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) infelizmente ao chegar às 11h não havia mesas para serem colocadas, aqui você deve chegar muito cedo para poder localizá-lo, a taxa de entrada é de 32.000 para adultos e 24.000 pesos para crianças, que só podem ser pagos em dinheiro, não aceitar cartão restaurante principal um desastre, só tinha uma menina pra vender, cobrar, receber o dinheiro, entregar os refrigerantes, é uma pena que um lugar tão grande, nos feriados eles não estão preparados para atender as pessoas, tinha um muita fila, também Não permitem pagar comida também com cartão de débito, quem está com família numerosa deve trazer dinheiro suficiente para poder entrar e comer .... Pena Caleñas tardes  (Original) desafortunadamente al llegar a las 11 am no habían mesas para ubicarse, acá se debe llegar muy temprano para poder ubicarte, la tarifa de entrada está a 32000 para adultos y para niños 24000 pesos,  la cual solamente se puede pagar en EFECTIVO, no acepta tarjeta el restaurante principal un desastre, solamente había una muchacha para que vendiera, cobrará, recibiera el dinero, entregará las gaseosas, es una lástima que un lugar tan grande, en día festivo no estén preparados para atender a la gente, había bastante fila, además no te permiten pagar la comida tampoco con tarjeta débito, quien anda con familia numerosa debe traer bastante efectivo para poder entrar y comer .... Lastima por tardes Caleñas",
      "gradeComment": 3
    },
    {
      "author": "Willinton Gómez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrTGQ6IYx-8Inp1T7OKMtJKvRkE7GMlvONBgCMGXA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lugar muito divertido e colorido. Excelente para ir com toda a família para passar um dia espetacular.  (Original) Lugar muy divertido y variopinto. Excelente para ir con toda la familia a pasar un día espectacular.",
      "gradeComment": 5
    },
    {
      "author": "Carolina Fernandez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoZRK-W3et6jfn0r9GhiZJiA6uJTly-Ck9Sfw_zKro=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O local é muito agradável, é espaçoso e seguro no que diz respeito ao uso das piscinas, mas o ruim é a questão de comprar o almoço, os restaurantes não têm uma oferta ampla em termos de compra de almoço para o número de pessoas que frequentar aquele local Além de ser caro, o atendimento não é bom. Sugiro que em datas especiais aumentem a quantidade de comida porque você tem que ficar na fila por 1 hora para que no final digam que o que você vai pedir acabou, é uma coisa ruim.  Recomendação para as pessoas que frequentam este local devem fazer fila a partir das 11 horas para que às 12 horas você possa almoçar na hora e aproveitar o local, já que eles não permitem que você saia do local, você deve comprar sim ou sim dentro.  (Original) El lugar es muy bonito, es amplio y seguro en cuanto el uso de las piscinas, pero lo malo es el tema de comprar almuerzo los restaurantes no tiene un bastecimiento amplio en cuanto la compra de almuerzo  para la cantidad de personas que asisten a ese lugar además de ser costo la atención no es buena.. Yo sugiero que en fechas especiales aumenten  la cantidad de alimentos por que se debe hacer una fila de 1 hora para que al final te digan ya se acabó lo que usted va a pedir es maluco el tema.  Recomendación para las personas que asistan a este lugar deben hacer fila desde las 11 para que a las 12 pueda almorzar a tiempo y disfrutar del lugar, ya que  no te permiten la salida del lugar debes comprar si o si dentro.",
      "gradeComment": 3
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 34
        },
        {
          "hour": "10:00",
          "percent": 57
        },
        {
          "hour": "11:00",
          "percent": 77
        },
        {
          "hour": "12:00",
          "percent": 89
        },
        {
          "hour": "13:00",
          "percent": 94
        },
        {
          "hour": "14:00",
          "percent": 98
        },
        {
          "hour": "15:00",
          "percent": 100
        },
        {
          "hour": "16:00",
          "percent": 81
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": []
    },
    {
      "Wednesday": []
    },
    {
      "Thursday": []
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 22
        },
        {
          "hour": "10:00",
          "percent": 34
        },
        {
          "hour": "11:00",
          "percent": 43
        },
        {
          "hour": "12:00",
          "percent": 46
        },
        {
          "hour": "13:00",
          "percent": 44
        },
        {
          "hour": "14:00",
          "percent": 46
        },
        {
          "hour": "15:00",
          "percent": 51
        },
        {
          "hour": "16:00",
          "percent": 42
        },
        {
          "hour": "17:00",
          "percent": 22
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 20
        },
        {
          "hour": "10:00",
          "percent": 34
        },
        {
          "hour": "11:00",
          "percent": 44
        },
        {
          "hour": "12:00",
          "percent": 49
        },
        {
          "hour": "13:00",
          "percent": 52
        },
        {
          "hour": "14:00",
          "percent": 55
        },
        {
          "hour": "15:00",
          "percent": 53
        },
        {
          "hour": "16:00",
          "percent": 42
        }
      ]
    }
  ],
  "relatedSearches": [
    "tardes caleñas menu",
    "parque do café colômbia",
    "comfandi lago calima",
    "things to do in cali, colombia",
    "best things to do in cali",
    "planes cerca a cali",
    "tardes caleñas rozo precios 2022",
    "tripadvisor cali, colombia",
    "tardes caleñas menu",
    "parque do café colômbia",
    "comfandi lago calima",
    "things to do in cali, colombia",
    "best things to do in cali",
    "planes cerca a cali",
    "tardes caleñas rozo precios 2022",
    "tripadvisor cali, colombia"
  ],
  "relateds": []
}