{
  "mainName": "Faggeta del Monte Cimino",
  "slug": "faggeta-del-monte-cimino",
  "category": "Pico de montanha",
  "locationInformation": {
    "latitude": "42.4111236",
    "longitude": "12.2019911"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "01038 Soriano nel Cimino, Viterbo, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "01038 Soriano nel Cimino VT",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "C662+CQ Soriano nel Cimino, Viterbo, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.9,
      "totalOfEvaluations": 223
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 198
      },
      {
        "grade": 4,
        "totalRatings": 19
      },
      {
        "grade": 3,
        "totalRatings": 5
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "bosque",
      "count": 23,
      "tooltip": "bosque, mencionado em 23 avaliações"
    },
    {
      "tag": "mágico",
      "count": 16,
      "tooltip": "mágico, mencionado em 16 avaliações"
    },
    {
      "tag": "natureza",
      "count": 16,
      "tooltip": "natureza, mencionado em 16 avaliações"
    },
    {
      "tag": "parque de estacionamento",
      "count": 13,
      "tooltip": "parque de estacionamento, mencionado em 13 avaliações"
    },
    {
      "tag": "restaurante",
      "count": 13,
      "tooltip": "restaurante, mencionado em 13 avaliações"
    },
    {
      "tag": "património mundial",
      "count": 12,
      "tooltip": "património mundial, mencionado em 12 avaliações"
    },
    {
      "tag": "crianças",
      "count": 12,
      "tooltip": "crianças, mencionado em 12 avaliações"
    },
    {
      "tag": "piquenique",
      "count": 7,
      "tooltip": "piquenique, mencionado em 7 avaliações"
    },
    {
      "tag": "fagus",
      "count": 5,
      "tooltip": "fagus, mencionado em 5 avaliações"
    },
    {
      "tag": "banco",
      "count": 5,
      "tooltip": "banco, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNeEv9rbGkgT8BuIvrMzl5lo_BGAx9-K-fsbwez=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipND5SE1r8pT9AcTQIrZKTKwwlLWWcVNVmMKpIeQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNORmhgOTDxK6N34T1IplL5R5mUNXQa0jhfnV9O=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNsO4iSeKqG_PJA9wF1TND64qP3rwXXmiVwCb0V=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNxoKC0KhZd5J_43Rr87yCbAa0bz4LbhbiqvqpA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP7pJS9vbdIXGTX30mRxtIqVIveboJvdawI3T53=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP5fhyeHFMbQv-lgEHGIMorZFeshimJuUP5cGAV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPtJxx0952SySC2mzXlMmTo-zY-GA-hkMNxFitb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMo2-OT1WliR_aLqz-7SX4Amp4fhS9tkvIhSUlh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOD7zSmkiKsUrECeSbINFP51u02r0d433iGIZ15=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPenTxgnYhuBogakr5Dau_CsnnPiAkt5FpnGxjH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNw65OHAz7RTaehe7Fd24aRGSxo4W6vJLGB88C_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNr0A6h025hrp3XnnzfBJ3xUzWy0JqGxq-ld3Ih=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPWF5cUUM8k_EI64BVjDOygc30BkgLDCW9MY64T=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPgboptEEnnDA0RTurxiz2P9A2cr4Kwulbd8e3W=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOXXgXgFmN9ZoixPftg9ORKKgVV5LfFwg9H-hBf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNBWxMERRsmInIG0WavBYlZoJB06O-6l8DkpTBj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPT-Y6a7Z4huLk9RW10q2V2_hKSNMhwDXsw0mcG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmA7BpOc8ICR_L4MOLuJx6bD1sMrfEN3xXkG03=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMPV6OfUqg0ZKtphokgVHT506HI6ejCrSwVqeIB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP-RQSK1xnMHqoEEHNW712C-WjjsXduollgxzyj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMOyC1aluUaBIQAWipPHmTu9k4Oq6857N1OP5hQ=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Fabian Kronenberger",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoL0DP9BIHSPB7Y5PYaECBaWWyZMuYOh3bu5-SFJTo=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Um bom lugar para uma caminhada, com espécimes vegetais bem diferentes das que temos na América do Sul.  Até a Torre a caminhada é leve e bem agradável.  Tem uma aura meio misteriosa e sobrenatural.  Vale gastar uma horinha e ir até a Torre.",
      "gradeComment": 4
    },
    {
      "author": "Silvia Araújo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpCf_6QgIfOTsNkXchSZaDlM6Em8NKPiCyu_fl-HA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "CURITIBA - Paraná- Brasil",
      "gradeComment": 5
    },
    {
      "author": "Massimo Cammerinesi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqMfVIxjoEpfrdztiaKC8LNXhpEXhEoZ4q1SHalIA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A história da floresta de faias do Monte Cimino, localizada no município de Soriano nel Cimino, na província de Viterbo, remonta ao início do século XIX, quando era então chamada de \"a montanha\". Na época, isso era explorado pela população local para obter madeira e pastar gado. No final de 1800, no entanto, a floresta de faias assume uma nova dimensão recreativa, assim surgem os primeiros grupos de caminhantes e se até agora tem prevalecido uma gestão conservadora desta floresta, é apenas graças à sensibilidade dos cidadãos de Soriano nel Cimino e desde 2017 tornou-se patrimônio da Unesco de valor inestimável. Existe um bar, um restaurante e um amplo parque de estacionamento. Ideal para passar um domingo com a família e crianças em nome do passeio no verde e principalmente no verão, quando o calor do verão na cidade é sentido para desfrutar do frescor natural da montanha a mais de 1000 metros acima do nível do mar. Ambiente muito limpo e bem cuidado. Recomenda-se uma excursão e sapatos confortáveis. 👍👍  (Original) La storia della faggeta del monte Cimino che si trova nel comune di Soriano nel Cimino in provincia di Viterbo risale già agli inizi del XIX secolo quando allora veniva chiamata “la montagna”. All’epoca questa veniva sfruttata dalla popolazione locale per ottenere legna e pascolare bestiame. Sul finire del 1800 invece la faggeta assume una nuova dimensione quella ricreativa, affluiscono così i primi gruppi di escursionisti e se fino ad oggi è prevalsa una gestione conservativa di questa foresta è solo grazie alla sensibilità dei cittadini di Soriano nel Cimino e dal  2017 è divenuta patrimonio dell’Unesco di inestimabile valore. È presente un bar,  un ristorante ed un ampio parcheggio. Ideale per passare una domenica con famiglia e bambini all’insegna delle passeggiate tra il verde e soprattutto in estate quando la calura estiva in città si fa sentire per godere del fresco naturale della montagna a più di 1000 mt di quota. Ambiente molto pulito e curato. Consigliata l’escursione e le scarpe comode. 👍👍",
      "gradeComment": 5
    },
    {
      "author": "Alessandro Dionisi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrB45gO8OCMPyzCLEh7CgJZ7DrtaSTxeqB1KhD3HA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lugar maravilhoso, caminhos bem organizados, bar/restaurante na entrada e amplo estacionamento. Ótimo para relaxar no verão.  (Original) Posto stupendo, sentieri ben organizzati, bar/ristorante all’ingresso e ampio parcheggio. Ottimo per un po di relax in estate.",
      "gradeComment": 5
    },
    {
      "author": "Flavia Curcuraci",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpX6c4LqyeWu-pWWw5UQMIDftvh5nf9J5sY5Tqt=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Com mais de 50 hectares de expansão, a floresta de faias do Monte Cimino está entre as mais majestosas e impressionantes da Itália central, reconhecida como Patrimônio Mundial da UNESCO. Tem merecido esse reconhecimento pelo espetáculo que oferece em todas as suas estações, pude admirar as cores do outono, mas acho que fica magnífico em qualquer época. Um dia não é suficiente para observá-lo em toda a sua abundância. Certamente voltarei para enfrentar outras rotas não visitadas.  (Original) Con oltre 50 ettari di espansione la Faggeta del Monte Cimino è tra le più maestose ed imponenti del centro Italia, riconosciuta come patrimonio mondiale dell'UNESCO. Si è ben meritata questo riconoscimento considerato lo spettacolo che offre in tutte le sue stagioni, io ho potuto ammirarne i colori autunnali, ma credo sia magnifica in qualsiasi momento. Una giornata non è sufficiente per osservarla in tutta la sua abbondanza. Tornerò certamente per affrontare altri percorsi non visitati.",
      "gradeComment": 5
    },
    {
      "author": "Francesco Pecci",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco_fYHMdm0lBMNHWf0nGF0qmuGGX-VkudRvYw2a=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) De fácil acesso, amplo estacionamento com opções gastronômicas adjacentes, logo acima de 1000 m, assim que você entra na floresta de faias, você está imerso em uma sensação de paz e beleza louca, belas plantas, caminhos bem cuidados e placas com cartazes sobre a flora e fauna presente. como se desconectar do mundo e entrar em uma esfera, uma sala abafada feita de natureza.  (Original) Facile da raggiungere, ampio parcheggio con adiacente possibilità di ristoro, poco sopra i 1000 m appena si entra nella Faggeta si viene immersi in un senso di pace e bella pazzesca, piante stupende, sentieri ben tenuti e indicazioni con cartelloni sulla flora e fauna presente è come staccare dal mondo ed entrare in una sfera, una stanza ovattata fatta di natura.",
      "gradeComment": 5
    },
    {
      "author": "andrea pandolfino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoe6VvTquHuorTskt2hvUM2wdeVCeZwZMRFlli3Yro=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um lugar maravilhoso! Sim, é fácil encontrar estacionamento na chegada, há um bom restaurante, mas infelizmente o bar estava fechado e recomendo que você se prepare com tudo o que precisa primeiro. Optamos por um almoço embalado. Existem vários pontos com bancos e mesas. Sim, você também pode passear com crianças ou fazer belas trilhas a pé ou de mountain bike. Muitos tinham seus amigos de 4 patas com eles.  (Original) Un posto meraviglioso! Sì trova parcheggio all'arrivo in modo facile, c'è un bel ristorante ma purtroppo il bar era chiuso e consiglio di premonirsi con tutto l'occorrente prima. Noi abbiamo optato per pranzo a sacco. Ci sono diversi punti con panchine e tavoli. Sì può passeggiare anche con i bambini oppure fare dei sentieri bellissimi a piedi o mountain bike. Molti avevano con sé i loro amici a 4 zampe.",
      "gradeComment": 5
    },
    {
      "author": "Fabrizio Crespi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpSprE2qAjQrf7VS46YyJcw5Rf44gM3rld9feCC=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Bonito e evocativo, especialmente na hora de ouro no verão e no inverno  (Original) Bella e suggestiva specie in golden hour sia d’estate che d’inverno",
      "gradeComment": 5
    },
    {
      "author": "Manu Manu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpLHO4DQjhCL6KWZPJtL-waG35Qyb6VF1p1wQN62kg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma bela floresta de faias repleta de caminhos que levam a este Patrimônio Natural Mundial da UNESCO. Siga as instruções do google maps até aqui e você se encontrará em sua entrada principal. Pode deixar o seu carro no parque de estacionamento gratuito e junto a este (bem como à entrada para os vários percursos) encontra também um restaurante. Porém, recomendo um lanche para curtir a natureza que o cerca, aproveitando a volta do restaurante para um chocolate quente  (Original) Una faggeta bellissima piena di percorsi che guidano all'interno di questo patrimonio mondiale naturale dell'UNESCO. Seguite le indicazioni di google maps fin qui e vi ritroverete al suo ingresso principale. Potrete lasciare la macchina al posteggio gratuito e lì accanto (oltre che l'ingresso ai vari percorsi) troverete anche un ristorante. Consiglio comunque un pranzo a sacco per godervi la natura che vi circonda, approfittando al ritorno del ristorante per una cioccolata calda",
      "gradeComment": 5
    },
    {
      "author": "Pier Luigi Venanzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr4Nv2srP1PQlHitd80EKDvzrImoBcH9ORdZvlrFg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um lugar lindo, patrimônio da UNESCO, que vale a pena visitar para uma experiência dentro de um ambiente naturalista excepcional, limpo e bem cuidado, para ser apreciado com toda a família pela facilidade dos percursos mesmo que o equipamento mínimo seja recomendado para trekking . Facilmente acessível, amplo estacionamento, caminhos cuidadosamente marcados.  (Original) Un luogo bellissimo, patrimonio dell'UNESCO, che vale la pena visitare per una esperienza all'interno di un ambito naturalistico eccezionale, pulito e curato, da poter fare con tutta la famiglia per la facilità dei percorsi anche se è consigliabile l'attrezzatura minima per il trekking. Facilmente raggiungibile, ampio parcheggio, percorsi accuratamente segnalati.",
      "gradeComment": 4
    },
    {
      "author": "Saverio Fabbri",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnW2NwTm7knuGmRlbMsC8uQvDycAW8bhmRKADby=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Madeira localizada nas montanhas Cimini. A floresta de faias em si é muito bonita, com grandes espaços entre as árvores e 3 blocos rochosos característicos aqui e ali. O problema está na ignorância das pessoas que deixam lixo sem respeito. O bosque de faias tem um grande parque de estacionamento e o caminho para lá chegar, embora não seja muito bem cuidado, é bastante fácil. Existe uma cabana com serviços na entrada da floresta. Recomendamos uma visita principalmente no outono com as cores particulares das folhas que tornam o local mágico. Existem pedras para fazer boulder.  (Original) Bosco situato sui monti cimini. La faggeta è di per sé molto bella con spazi ampi tra gli alberi 3 massi rocciosi caratteristici qua e là. Il problema risiede nell'ignoranza delle persone che lasciano immondizia senza rispetto alcuno. La faggeta è dotata di un ampio parcheggio e la strada per arrivarci, sebbene non tenuta benissimo, è abbastanza facile. È presente una baita con servizi all'ingresso del bosco. Si consiglia la visita sopratutto in autunno con i particolari colori delle foglie che rendono il posto magico. Sono presenti rocce per fare bouldering.",
      "gradeComment": 5
    },
    {
      "author": "Robertao Romanelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpBegca0LDIQXomE56qAJPjcyYty3mBukIHskcG=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lugar encantador, mas é melhor chegar equipado, pelo menos, com calçado de trekking, então o entusiasmo te carrega e você chega a qualquer lugar. Para quem adora viver um pouco de aventura, também é viável para as crianças, que se divertem muito  (Original) Posto incantevole, ma è meglio arrivare attrezzati,almeno di scarpe da trekking, poi l'entusiasmo ti carica e arrivi ovunque. Per chi ama vivere una piccola avventura, è fattibile anche per bambini, si divertono tantissimo",
      "gradeComment": 5
    },
    {
      "author": "Roberto Razzu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoYHZMULYV13pjycwhyY-aPRWRnpvxDz4Gxur6sdg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Uau, um lugar mágico e toda vez que o visito alcanço um nível muito alto de relaxamento. Quando você entra na floresta, parece que você está em um dos sets de O Senhor dos Anéis. Na entrada, há um restaurante onde são servidos pratos típicos da região. Espero muito em breve que alguns trabalhos de reforma sejam feitos para torná-lo mais viável, incluindo a remoção de plantas caídas e secas. É acessível a todos. Vá lá e você não se arrependerá. 💙  (Original) Wow, un posto magico e ogni volta che lo visito raggiungo un livello di relax altissimo. Quando entri nel bosco sembra di stare in una delle scenografie del Il Signore Degli Anelli. All'ingresso c'è un ristorante dove si mangiano piatti tipici della zona. Spero molto presto che vengano fatti dei lavori di ristrutturazione in modo da renderlo più praticabile, compresa la rimozione delle piante cadute e secche. È accessibile a tutti. Andateci e non ve ne pentirete. 💙",
      "gradeComment": 5
    },
    {
      "author": "Daniele Mancini",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkYvvrdkwX0L3_n1SpaQ-nRNaXHC3HE5YvM7CFW=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lugar fantástico com um grande estacionamento, especialmente muito fresco e arejado, que é muito popular nestes dias quentes. Possibilidade de percorrer vários caminhos bem sinalizados e optar por um almoço embalado ou parar para comer no restaurante la faggeta, local altamente recomendado.  (Original) Posto fantastico con un ampio parcheggio, soprattutto molto fresco e ventilato, cosa molto apprezzata in questi giorni di afa. Possibilità di seguire diversi sentieri tra l'altro ben segnalati e optare per un pranzo al sacco o fermarsi a mangiare al ristorante la faggeta, locale tra l'altro molto consigliato",
      "gradeComment": 5
    },
    {
      "author": "co' ramone",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp0MW1-xT5fW0Vf91KZHvuogUNSn9wToQSReCTSbA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Muito arrumado e limpo  (Original) Molto curata e pulita",
      "gradeComment": 5
    },
    {
      "author": "Andrea Trombetta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr8OyM2-6E99LKGpzsXXmPOzRANJ-RrBTU5NF7Zda8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lindo lugar. Você está imerso nesta extensão de faias com cores únicas. Existe mais de um caminho a seguir. Evite carrinhos de bebê, se houver alguma coisa, traga uma cadeirinha de bebê e uma lancheira para crianças menores. Julgamento positivo  (Original) Posto bellissimo. Ti trovi immerso in questa distesa di faggi dai colori unici. C'è più di un percorso da poter fare. Evitare passeggini, semmai per i bambini più piccoli munitevi di marsupio e pranzo al sacco. Giudizio positivo",
      "gradeComment": 5
    },
    {
      "author": "Federico De Angelis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrA8QgCVJeXFEakAq2LbkR1iMdm399XuTXFKt3FWw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Pela beleza deste lugar, eu daria 10 estrelas, mas sou forçado a dar três pelo décimo terceiro \"maravilhoso lugar abandonado na Lácio\": o caminho para chegar à floresta de faias é totalmente abandonado (tanto o asfalto quanto a floresta), uma vez Chegou a sensação de abandono continua entre os buracos em todos os lugares do estacionamento, bancos rasgados e metade dos sinais quebrados e perfurados. Seguindo os caminhos que conduzem dentro da floresta de faias, só se pode ficar sem palavras diante da imensidão dessas árvores e como eles te ignoram até onde os olhos podem ver, mas mesmo aqui placas de estacionamento jogadas no chão, ervas daninhas em todos os lugares que arruinam a vegetação rasteira e muitas outras coisas que eu não estou aqui para listar .. enfim, o lugar é uma maravilha e não é totalmente inculto, mas uma floresta secular como essa mereceria mais respeito e mais cuidado, apesar de tudo, convido todos a visitá-la porque realmente merece! (e não me diga que pelas fotos que publiquei tudo isso não é visto, tentei fotografar apenas as coisas bonitas para fazer a justiça que esse lugar merece)  (Original) Per la bellezza di questo posto darei 10 stelle, ma sono costretto a darne 3 per l’ennesimo “meraviglioso luogo abbandonato nel Lazio”: la strada per arrivare alla Faggeta è totalmente abbandonata ( sia l’asfalto che il bosco intorno ), una volta arrivati il senso di abbandono continua tra buche ovunque nel parcheggio, panchine divelte e la metà dei cartelli rotti e bucati.. imboccati i sentieri che portano all’interno della Faggeta non si può che restare senza parole di fronte all’immensità di questi alberi e di come ti sovrastano fin dove occhio può vedere, ma anche qua cartelli del parco buttati per terra, erbacce ovunque che rovinano il sottobosco e tante altre cose che non sto qua a elencare.. insomma il posto è una meraviglia e non è totalmente incolto, ma un bosco secolare così meriterebbe più rispetto e più cura, nonostante tutto invito tutti quanti ad andare a visitarlo perchè merita davvero! ( e non ditemi che dalle foto che ho pubblicato tutto questo non si vede, ho cercato di fotografare solo le cose belle per rendere la giustizia che merita questo posto )",
      "gradeComment": 3
    },
    {
      "author": "Ele",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpQUVtVToEXryOsmmjd9tVcfVYT4u7Xwf-ujsW-qA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Madeiras que visito todos os anos porque perto da minha província, mas acima de tudo porque é um lugar que oferece uma paisagem única. Existem muitos caminhos.  (Original) Boschi che visito ogni anno perché vicino alla mia provincia ma soprattutto perché è un luogo che offre un paesaggio unico. Ci sono molti percorsi.",
      "gradeComment": 5
    },
    {
      "author": "Valentina Belli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco5KAnjsZiJ8x_ceppsPbrdUWqRMzmfDLRd_sFEgA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma catedral verde. Um lugar mágico. Também adequado para famílias. Nos fins de semana, costuma ser frequentado por muitas pessoas. Melhor dar um passeio no meio da semana para desfrutar da verdadeira atmosfera deste lugar.  (Original) Una cattedrale verde. Un luogo magico. Adatto anche alle famiglie. Nei Weekend spesso è frequentato da molta gente. Meglio farci una passeggiata nei giorni infrasettimanali per godersi la vera atmosfera di questo posto.",
      "gradeComment": 5
    },
    {
      "author": "martina c.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqyPZpYbiwDuebcfiRKCOqvp6cm9vDKFXbpgXmwv7Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Floresta encantada no coração de tucscia, perfeita para desfrutar da folhagem de outono.  (Original) Foresta incantata nel cuore della tucscia, perfetta per godere de foliage autunnale.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": null,
  "relateds": null
}