{
  "mainName": "Fagradalsfjall",
  "slug": "fagradalsfjall",
  "category": "Pico de montanha",
  "locationInformation": {
    "latitude": "63.8933329",
    "longitude": "-22.2697223"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "241, Islândia",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 359
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 318
      },
      {
        "grade": 4,
        "totalRatings": 27
      },
      {
        "grade": 3,
        "totalRatings": 5
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 8
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "lava",
      "count": 39,
      "tooltip": "lava, mencionado em 39 avaliações"
    },
    {
      "tag": "",
      "count": 202114,
      "tooltip": "2021, mencionado em 14 avaliações"
    },
    {
      "tag": "parque de estacionamento",
      "count": 9,
      "tooltip": "parque de estacionamento, mencionado em 9 avaliações"
    },
    {
      "tag": "natureza",
      "count": 8,
      "tooltip": "natureza, mencionado em 8 avaliações"
    },
    {
      "tag": "cratera vulcânica",
      "count": 7,
      "tooltip": "cratera vulcânica, mencionado em 7 avaliações"
    },
    {
      "tag": "vento",
      "count": 6,
      "tooltip": "vento, mencionado em 6 avaliações"
    },
    {
      "tag": "webcam",
      "count": 5,
      "tooltip": "webcam, mencionado em 5 avaliações"
    },
    {
      "tag": "calçados para caminhada",
      "count": 5,
      "tooltip": "calçados para caminhada, mencionado em 5 avaliações"
    },
    {
      "tag": "vapor de água",
      "count": 5,
      "tooltip": "vapor de água, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNxYjiiHKQOYiO2jloUlZM44jLBbPxRQmOvv4gl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPJO9ICFmU42G2GHTdd29_NhglYVBSCzzGbyjUd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_64DZtqnH8K61EOZKMyXwBdimFqetz-FJiwUt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNwOVhGAreaK8qtHL0H4x86PuEt_UGkP8eSCyW3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3Mk3ZKx9Yldm0E5OZT9_s8wvr_nVXjt1_fVk2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtETNxE4D0Gye-rtCfjn4bNHwidA0M9eSrMCW0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNiWMtwb0_7Jl53P0HWytOjGPEy3qElIwP22ZG9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM78oPYjMo7DPFz-LpblAUqptVy6HB2kJDYwh-9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMYyL3K0J97fbpUsOHNALVuI2HS194VpasG5EhO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOcy9E08uls4xX5gKWn9-Ct-d5kE7cDjfBP9GBD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPqkEeTopdQ-2M5ud9qpL4_Yn-LaESstTRVe-k=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM2SL-MBKCLVK2C3LQwL9CPCtWO9B98scTi6F9V=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVG4m41ufOzF93BNUPOeDO0QY8ZxibRprWby_R=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPnXYSzChmXvD0iabCWob7oYCkZloFUuu50Ms6W=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9kkcgjLk7rEh-YI0SZ3Shmzxe26EnSTidvCZj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPGwrYTnxm_ZYPSY8vjrBdFpAkyqmn0N47BBuw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOkiLc2Q6uc9l-NHbKZ2Rmc3omA1_cEL6HPRwE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPDktA_7wTeb8SomuzXO4WanSWLeTRoXzXrLWGd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPTHX9b82goYHNADuet973m7oTIPjXVFtdc8o7T=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNleOPNovM9EIMJG4kyDXR2qNQlQvbVI3kwVVAH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPo8V_-zTJrF4zTlxZA-Bnu26d8X4udnGiu4-aA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMmvxPxZjnEbznJGAsbCktAGC5TnMYEJXFgs0A_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNcs5Ht2yLVOvKjjU23twB14vqrOUrIFKWU3_m-=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Meire Caprio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucryy2B6m7EC1mj-eE_rPg0j6Z1NX01-I7SkHxGSjLo=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "A natureza mostra sua força",
      "gradeComment": 5
    },
    {
      "author": "SAFerreira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrUv5yDlNNS81_eK_o8g3M5u6UFqx8lGsLCCQjn45U=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Magnífico acontecer da natureza. Cores inigualáveis.......",
      "gradeComment": 5
    },
    {
      "author": "PS",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoLRtvohgahtJG0NKp6qtTJvpaCQoPtFw_Dc5u2_w=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Sentiu falta das erupções vulcânicas mas ainda se vê o córrego vindo das rachaduras, estava meio quentinho…. Nós apenas caminhamos cerca de uma milha, passamos cerca de 2 horas olhando ao redor. Não foi difícil no estacionamento, mas as botas de caminhada são recomendadas  (Original) Totally missed the volcanic eruptions but one can still see the stream coming from the cracks, it was kind of warm …. We just hiked about a mile , spent some 2 hrs looking around . It wasn’t difficult one from the parking but hiking boots are recommended",
      "gradeComment": 4
    },
    {
      "author": "Dies 1",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr00gcieSli3qZXy3afxtEOLMniVNtDayxKuEPm=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Vom Krater hatten wir leider nicht viel, dafür ist die Lava direkt neben uns runter gelaufen. Steiler aufstieg hat sich trotzdem gelohnt",
      "gradeComment": 4
    },
    {
      "author": "Luke Kenyon",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp_YDHzgHZZFLJLn32mQq7ssnDDW30qZdhprMm82mA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O estacionamento é um roubo e foi um pouco chateado um pouco isso. Mas os campos de lava ficam a cerca de 800m a pé, botas de caminhada a oeste!  (Original) Car parking is a rip off and was a bit upset a little that. But the lava fields is about 800m walk, west hiking boots!",
      "gradeComment": 4
    },
    {
      "author": "행복하자",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmktMZRrM1WgbYUGreqQE7SfTIELy4a79QirkfSP=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) [Setembro de 2021] Inicialmente, comecei a ficar desanimado, pois cheguei à Islândia durante mais de 1 semana sem fluxo de lava ativo no início de setembro. Eu verifiquei regularmente os gráficos sísmicos e fiquei incrivelmente empolgado ao ver que ele começou a entrar em erupção ativamente novamente em 9.11, proporcionando-me uma oportunidade para isso, normalmente uma oportunidade única na vida. Reajustando rapidamente meu itinerário para reservar tempo para visitar o local antes de terminar minha perna em Reykjavík para continuar ao longo do anel viário, fui para o vulcão e fui recebido com dois estacionamentos separados - um logo no início da trilha e outro um pouco mais abaixo no estrada, mas menos lotado. Eu e a maioria dos visitantes daquele dia fomos aconselhados a seguir a Rota A pelos Rangers devido ao caminho do fluxo de lava e proporcionando o melhor ponto de observação. Fiquei particularmente impressionado com o quão bem organizada toda a operação foi, com guardas florestais adicionalmente estacionados em pontos ao longo da caminhada.  Eu havia começado a subir em direção ao vulcão perto das 20h, quando ainda havia bastante luz do dia iluminando o caminho. Apesar disso, as nuvens vermelhas de fumaça ainda se tornaram perceptíveis à medida que me aproximava até que os primeiros sinais de fluxo de lava fossem visíveis, o que foi uma experiência surreal. Apesar do frio cortante, o calor da erupção ainda era sentido, apesar de estar a uma distância considerável do fluxo de lava devido à rocha derretida. Considero minha viagem à Islândia como aquela em que fui constantemente humilhado pela natureza, e minha visita a Fagradalsfjall certamente atesta isso. Enquanto eu estava sentado lá observando essa força imparável da natureza, e ouvi o rachar da terra e o fluxo de lava que parecia muito com ondas tumultuosas, eu não pude deixar de olhar com admiração. Embora não houvesse fluxo de lava visível do cume do vulcão, havia muita atividade do lado da montanha, que muitos descreveram com precisão como uma “torneira de lava”, e fluxos adicionais ao longo do solo derretido.  Comecei a caminhada de volta por volta das 22h40, e não posso enfatizar o suficiente a utilidade de uma lanterna de alta resistência para caminhadas noturnas como essa. De fato, com o número significativo de pessoas descendo, também havia muitos começando suas jornadas em direção ao vulcão neste momento, e felizmente as luzes de outros caminhantes ajudaram a iluminar o caminho quando eu vim mal equipado com apenas um telefone lanterna. Por mais magnífico que estivesse perto do vulcão observando-o, também foi esmagador se virar em vários pontos durante a descida e se deparar com a enorme nuvem de fumaça vermelha brilhante enchendo o céu noturno enquanto a erupção continuava aumentando de intensidade. A visão continuaria visível mesmo quando eu me afastasse de Fagradalsfjall em direção a Reykjavík. Esta foi realmente uma experiência inesquecível, e agradeço aqueles que contribuíram para tornar o vulcão acessível e seguro para visitar.  (Original) [September 2021] I had initially begun to get disheartened, as I had arrived in Iceland during the >1 week time with no active lava flow in early September. I had regularly checked the seismic graphs, and was incredibly excited to see it began actively erupting again on 9.11, providing me an opportunity for this typically once in a lifetime opportunity. Quickly readjusting my itinerary to allot time to visit the site before ending my Reykjavík leg to continue along the ring road, I headed for the volcano and was greeted with two separate parking lots - one right at the trail starts, and one slightly further down the road but less crowded. Myself and a majority of visitors that day were advised to take Route A by the Rangers due to the path of lava flow and providing the best vantage point. I was particularly impressed with how well organized the whole operation was, with rangers additionally stationed at points throughout the hike.  I had begun the hike up towards the volcano near 8PM, when there was still substantial daylight illuminating the way. Despite this, the red plumes of smoke still became noticeable as I got closer until the first signs of lava flow were visible, which was a surreal experience. Despite the biting cold, the warmth from the eruption was still felt despite being a considerable distance away from the lava flow due to molten rock. I consider my trip to Iceland to be one where I was constantly humbled by nature, and my visit to Fagradalsfjall certainly attests to this. As I sat there observing this unstoppable force of nature, and heard the cracking of the earth and lava flow which sounded much like tumultuous waves, I couldn’t help but just stare in awe. Although there was not visible lava flow out from the summit of the volcano, there was plenty of activity out the side of the mountain, which many accurately described as a “lava faucet,” and additional flows along the molten ground.  I began the hike back down around 10:40PM, and I cannot stress enough the utility of a high strength flashlight for night hikes such as this. As a matter of fact, with the significant number of people descending, there were also plenty just starting their journeys up towards the volcano at this time, and thankfully the lights from other hikers helped illuminate the way when I came ill equipped with just a phone flashlight. As magnificent as it was standing near the volcano observing it was, it was also overwhelming to turn around at multiple points during the descent and be met with the enormous bright red plume of smoke filling the night sky as the eruption continued increasing in intensity. The sight would continue to be visible even as I drove further away from Fagradalsfjall towards Reykjavík. This was truly an unforgettable experience, and I appreciate those who contributed towards making the volcano accessible and safe to visit.",
      "gradeComment": 5
    },
    {
      "author": "Kayleigh G",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmniHVvdAfflA2_nqCaAPz1Pa-P3kN_Pldo4hQhg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Nós fomos aqui como parte de uma visita guiada. Por conta própria, ainda seria uma experiência agradável, mas foi bom ter alguém local para fazer perguntas e nos contar fatos interessantes sobre a erupção de 2021. É muito mais caminhada do que esperávamos, mas há vários lugares bons para parar para uma pausa. Certifique-se de se preparar para o clima! Não há instalações, já que é um vulcão ativo recentemente, então não deixe de parar em Gringavik para qualquer coisa que precisar. É uma vista muito bonita do topo e foi tão emocionante ver a lava resfriada! Em muitos lugares você ainda pode ver o vapor subindo e sentir o calor subindo das rachaduras.  (Original) We went here with as part of a guided tour. On your own it would still be a nice experience but was nice having someone local to ask questions & tell us interesting facts about the eruption of 2021. It's much more of a hike than we expected, but there's several good places to stop for a break. Be sure to prepare for the weather! There are no facilities, since it is a recently active volcano so be sure to stop in Gringavik for anything you may need. It's a very nice view from the top and was so exciting to see the cooled lava! In many places you can still see steam rising and feel the warmth rising from the cracks.",
      "gradeComment": 5
    },
    {
      "author": "Lauren keele",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml-Bg3R8xL05IyFcXiirygkP6_9ytHyRMy7P0yC=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Tivemos um tempo incrível caminhando ao redor do vulcão. O fluxo de lava se solidificou, mas ainda está extremamente quente abaixo da superfície da lava e até brilha em vermelho se você olhar de perto (para não fechar)  A caminhada na neve para chegar ao campo de lava pode ser difícil e gelada, então tenha cuidado.  Eu não caminhei para a vista do vulcão, mas parecia um pouco íngreme e nevado para mim.  Vá e veja isso. É fascinante.  (Original) Had an amazing time hiking around the volcano. The lava flow has solidified but is still extremely hot below the surface of the lava and even glows red if you look closely (not to close)  The hike in snow to get to the lava field can be difficult and icy so be careful.  I didn't hike up for the view of the volcano however it did look a little steep and snowy for anxious me.  Go and see this. It's fascinating.",
      "gradeComment": 5
    },
    {
      "author": "Osama Al Nasir",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq1XScRLCZfcaRbjaTnhDV48tOyS8XaJhyCWKeQJQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É um bom lugar para experimentar a natureza crua, um pouco de uma trilha escorregadia em uma colina acima, o equipamento certo é necessário. Demora cerca de 45min para chegar ao pico que fica de frente para a ponta do vulcão. Infelizmente a lava estava seca na minha visita, tudo o que vimos foi vapor.  (Original) It’s a nice place to experience raw nature, a bit of an up hill slippery slope path, the right gear is needed. It takes around 45min to reach the peak which over looks the tip of the volcano. Sadly the lava was dry on my visit, all we saw was steam.",
      "gradeComment": 4
    },
    {
      "author": "Stefan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco3hR-pXsSRWWRz0srFRue4H-EFiIF1TZ6WUsqcIw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Embora atualmente não seja recomendado para turistas visitarem, o lugar vale bem a pena uma visita. Lava não é mais visível, mas também tão impressionante  (Original) Obwohl es aktuell Touristen nicht empfohlen wird die Stelle zu besuchen einen Besuch wert. Lava ist zwar nicht mehr sichtbar aber auch so beeindruckend",
      "gradeComment": 5
    },
    {
      "author": "Elena R",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrGR9OETu4YVJM9vTjrcjOIOGmJDaEU2lwXr6i8cMc=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O vulcão não estava entrando em erupção quando eu fui lá, mas você ainda podia ver pedaços de lava e vapor saindo. A subida foi difícil por causa do vento. Tão poderoso que às vezes pensei que perderia o equilíbrio. Demora um pouco mais de uma hora para chegar ao topo da colina.  (Original) The Volcano wasn't erupting when I went there but you could still see bits of lava and steam coming out. The way up was hard because of the wind. So powerful, at times I thought I'd lose my balance. It takes a little bit over an hour to get to the to the top of the hill.",
      "gradeComment": 5
    },
    {
      "author": "Ryan Luby",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrmg8GlRVNLXoD3u5ilLC9MGhACMN-3SCnYGwHTAQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Facilmente a coisa mais legal que já vi na minha vida. Estive lá há duas semanas (2 de setembro) e o peguei ativo. Eu fiz especificamente uma parada de uma noite no trajeto de Denver a Londres para tentar ver e sou eternamente grato por tudo ter funcionado bem. Pegue as Rotas A e / ou B e esteja disposto a ir mais longe do que você acha que deveria. Eventualmente, as trilhas marcadas tornam-se uma caminhada escolha sua própria aventura, o melhor tipo de caminhada. Eu faço caminhadas com frequência no Colorado e essa caminhada foi moderada. Sapatos ou botas de caminhada são obrigatórios e pelo menos um bastão de caminhada é recomendado, dado o quão íngremes algumas áreas são.  FWIW, meu motorista de ônibus de aluguel de carro me disse que o vulcão fica normalmente ativo por 4 a 5 horas por vez, e depois quieto por 7 a 8 horas. Ele disse que já subiu várias vezes. Se você estiver deixando uma área de aluguel de carros no / próximo ao Aeroporto de Keflavík, espere 35 minutos de carro, seguido por uma caminhada de 90 minutos para ver o vulcão de perto (cerca de 8,8 km de ida e volta). Se o vulcão estiver ativo por algumas horas no momento em que você planeja visitá-lo, considere esperar o início da próxima rodada. Eu tive sorte - peguei o fim da atividade.  Como já foi dito, esta é uma experiência única na vida! Vale a pena.  (Original) Easily the neatest thing I have ever seen in my life. I was there two weeks ago (Sept. 2) and caught it active. I specifically did a one-night stopover en route from Denver to London to try to see it and I am eternally grateful it all worked out well. Take Routes A and/or B and be willing to go further than you think you should. Eventually the marked trails become a choose-your-own-adventure hike, the best kind of hike. I hike frequently in Colorado and this hike was moderate. Hiking shoes or boots are a must and at least one hiking pole is advised given how steep some areas are.  FWIW, my rental car shuttle driver told me the volcano is typically active for 4-5 hours at a time, then quiet for 7-8 hours. He said he’s hiked it several times. If you’re leaving a rental car area at/near Keflavík Airport, expect a 35-minute drive followed by a 90-minute hike to see the volcano up close (roughly 5.5 miles roundtrip). If the volcano has been active for a few hours by the time you plan to visit, consider waiting for the next round to begin. I was fortunate - I caught the tail end of activity.  As others have said, this is a once-in-a-lifetime experience! Well worth it.",
      "gradeComment": 5
    },
    {
      "author": "Ann J",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk3s9aoRaqhvGUyXvfVAZElZyfIkatnTkkdzOKJ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Infelizmente não tivemos sorte com o clima! Era neblina completa e por isso caminhamos apenas algumas centenas de metros até a lava dura. É legal de se ver, mas não tão espetacular para nós!  (Original) Leider hatten wir kein Glück mit dem Wetter! Es war kompletter Nebel und so sind wir nur einige hundert Meter zur harten Lava gelaufen. Das ist schon cool anzusehen aber für uns nicht so spektakulär!",
      "gradeComment": 4
    },
    {
      "author": "Christina",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkLp8L2MXUbDpSs4_6UWORgKD6pRWlPE8c0NcWQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Infelizmente, chegamos um pouco tarde demais e não havia mais lava líquida para ser vista, mas ainda vale a pena ver. Há vagas de estacionamento suficientes e, no outono de 2021, elas eram gratuitas. Há uma barraca onde você pode comprar algo para comer e beber. Infelizmente, embora seja proibido, muitas pessoas ficaram na lava.  (Original) Wir waren leider ein bisschen zu spät und es war keine flüssige Lava mehr zu sehen aber es ist trotzdem Sehenswert. Parkplätze sind genug vorhanden und Stand Herbst 2021 waren diese kostenfrei. Man kann dort an einem Stand etwas zu Essen und zu trinken kaufen. Obwohl es verboten ist standen leider sehr viele Leute auf der Lava.",
      "gradeComment": 5
    },
    {
      "author": "Tanja F",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqtncziME2HxO-dgF8sJp_1jkpWPMUhvg1c03OPIQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Impressionante e sempre vale a pena! Nós estivemos aqui duas vezes e andamos tanto a rota A / B quanto a rota C (Langihryggur). Recomendamos verificar primeiro a webcam e, se o vulcão esteve ativo na última hora, tomar a decisão de fazer uma caminhada para ver o vulcão.  Com a rota C, o caminho é mais longo, mais estreito e, por um lado, megadressivo! Boas botas de montanha necessárias! Também na Rota C você está mais longe do vulcão e vê menos - em vez disso, você pode ver o grande fluxo de lava quase resfriado. Não tivemos sorte da primeira vez.  A segunda vez que percorremos a rota A / B do 2º estacionamento superior na direção de Grindavik, metade do caminho é muito largo e moderado - aproximadamente 300 m no total. Mais uma vez, recomendo sapatos antiderrapantes (de montanha) por causa da superfície arenosa. Em seguida, continua sobre pedras até que você possa ver o vulcão cuspindo. É simplesmente incrível. A rota A / B tem uma boa visão da cratera. Recomendo o passeio.  Nota lateral: o espaço de estacionamento custa e você tem que comprar o bilhete de estacionamento online com a placa do carro.  (Original) Beeindruckend und lohnenswert allemal! Wir waren 2x hier und begangen sowohl Route A/B als auch Route C (Langihryggur). Wir empfehlen zuerst die Webcam zu checken, und wenn der Vulkan in der letzten Stunde aktiv ist, dann die Entscheidung zu treffen, wandern zu gehen und den Vulkan zu sehen.  Bei Route C ist der Weg länger, schmäler und bei einem Stück mega steil! Gute Bergschuhe vorausgesetzt! Auch ist man bei Route C weiter weg vom Vulkan und sieht weniger - dafür sieht man den großen nahezu erkalteten Lavastrom. Beim ersten Mal hatten wir kein Glück.  Beim zweiten Mal gingen wir Route A/B vom oberen 2. Parkplatz Richtung Grindavik weg, der Weg ist bis zur Hälfte sehr breit und mäßig - ca. 300 Hm gesamt. Auch hier empfehle ich griffige (Berg-)Schuhe, aufgrund des sandigen Untergrunds. Danach geht's weiter über Steine bis   man den spuckenden Vulkan erkennt. Das ist einfach unglaublich. Bei Route A/B hat man einen guten Blick auf den Krater. Kann die Tour sehr empfehlen.  Randnotiz: der Parkplatz kostet und man muss das Parkticket online kaufen mit Autonummernschild-Angabe.",
      "gradeComment": 5
    },
    {
      "author": "Shubhi Kotiya",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucplAVS0MFU2sV8WgoG553cJfHKZQj9VsNlykIev8Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Vulcões ativos sempre fizeram parte dos livros de assuntos de geografia ou documentários sobre o Discovery ou National Geographic. Mas testemunhar ao vivo - não consigo descrever os sentimentos. Sim, o vulcão ativo no Monte Fagradalsfjall na Islândia testemunhou de uma montanha extremamente próxima em Grindavik. Esteja preparado para um dia inteiro de caminhada moderada até a montanha para ver este maior experimento da natureza. De um lado o vulcão e do outro o oceano e você estão no topo da montanha. Experiência inesquecível. Você pode atravessar a montanha inteira e descer ladeira abaixo no Vale para tocar o lago de lava formado por atividades vulcânicas. A lava estava quente e também podíamos ver magma fresco fluindo e estava a alguns metros de nós. Não se preocupe, você está na zona segura e o vulcão não vai te machucar aqui. Esteja pronto para sentir o cheiro de enxofre enquanto atravessa o lago de lava. Se você planeja visitar a Islândia, recomendo.  (Original) Active Volcanoes have always been a part of the geography subject books or for that matter documentaries on Discovery or National Geographic. But witnessing it live - I can’t describe the feelings. Yes the active volcano at Mount Fagradalsfjall in Iceland witnessed from an extremely close by Mountain in Grindavik. Be prepared for a whole day moderate hike up the mountain to see this biggest experiment by nature. On one side the volcano and other side the ocean and u are in between at the top of the mountain. Unforgettable experience. You can cross the entire mountain and go down hill in The Valley to touch urself the lava lake formed by volcanic activities. The lava was hot and we could also see fresh magma flowing over and was some meters away from us. Don’t worry u are in safe zone and volcano won’t hurt u here. Be ready for a smell of sulphur as u go and cross through the lava lake. If u planing to visit Iceland, highly recommend.",
      "gradeComment": 5
    },
    {
      "author": "Aydia Easton",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpHQpUkn6EDwuTM6pTJbWDpmGfW7DmCmi2RxD-m6Js=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Primeiro, deixe-me esclarecer: não há mais lava ativa, mas ainda é muito legal ver as sobras secas. No entanto, estava soltando gás em algumas áreas. Caminhada curta, mas íngreme, até o início da lava, use algumas botas de caminhada e não seus bons documentos de plataforma intermediária.  (Original) First, let me clarify: There is no more active lava, but it's still pretty cool to see the dried up leftovers. However, it was steaming out gas in some areas. Short but steep walk to the beginning of the lava, wear some hiking boots and not your nice mid-platform docs.",
      "gradeComment": 5
    },
    {
      "author": "Zanker Andreas",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkxdUDH1QhkTlubAQJ3AzuDvXDIOF0FHAzIYuId=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) As trilhas são bem conservadas e divertidas e as vistas são muito boas com bom tempo. A única coisa que tenho a dizer sobre o sistema de pagamento do estacionamento é que é muito, muito complicado. Pagar em qualquer lugar da Islândia é mais fácil do que neste estacionamento. Terrível!  Ainda vale a pena uma visita para tudo o resto, é claro.  (Original) Die Wege sind gut erhalten und es macht Spaß und die Aussicht ist bei gutem Wetter sehr gut. Einzig und allein muss ich das Bezahlsystem des Parkplatzes als sehr sehr umständlich bezeichnen. Überall in Island ist es leichter etwas zu bezahlen als auf diesem Parkplatz. Grauenhaft!  Trotzdem natürlich wegen allem anderen einen Besuch wert.",
      "gradeComment": 4
    },
    {
      "author": "KELLY ADCOCK",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpQcGzdtjnjH1Dtl0cH-1SEBQnlP6Tnzdl2M7EXeg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Bela caminhada com vista para o oceano e o campo de lava. Eu recomendaria esta visita de vulcão para quem visita a Islândia.  (Original) Beautiful hike with views of the ocean and lava field.  I would recommend this volcano visit to anyone visiting Iceland.",
      "gradeComment": 5
    },
    {
      "author": "Hanchun Z",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoExdSGB8BXmnx58k6R5NFjd1HDNms1DO3J8VMyW38=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Embora não tenhamos visto a erupção, é incrível estar tão perto do campo de lava e de um vulcão ativo. O cenário é magnífico e de tirar o fôlego.  (Original) Although we didn’t see the eruption, it’s amazing to just be so close to the lava field and an active volcano. The scenery is magnificent and breathtaking.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "fagradalsfjall 2022",
    "fagradalsfjall today",
    "fagradalsfjall live",
    "fagradalsfjall tour",
    "fagradalsfjall eruption",
    "fagradalsfjall on the reykjanes peninsula",
    "fagradalsfjall volcano eruption",
    "cumbre vieja",
    "fagradalsfjall 2022",
    "fagradalsfjall today",
    "fagradalsfjall live",
    "fagradalsfjall tour",
    "fagradalsfjall eruption",
    "fagradalsfjall on the reykjanes peninsula",
    "fagradalsfjall volcano eruption",
    "cumbre vieja"
  ],
  "relateds": [
    {
      "mainName": "Eyjafjallajökull1.666 m",
      "url": null
    },
    {
      "mainName": "Keilir378 m",
      "url": null
    },
    {
      "mainName": "Grímsvötn1.725 m",
      "url": null
    },
    {
      "mainName": "Þorbjörn243 m",
      "url": null
    },
    {
      "mainName": "Katla1.512 m",
      "url": null
    },
    {
      "mainName": "Krýsuvík",
      "url": null
    },
    {
      "mainName": "Hekla1.488 m",
      "url": null
    },
    {
      "mainName": "Bárðarbunga2.009 m",
      "url": null
    },
    {
      "mainName": "Sneffels1.446 m",
      "url": null
    },
    {
      "mainName": "Gunnuhver",
      "url": null
    },
    {
      "mainName": "Holuhraun",
      "url": null
    },
    {
      "mainName": "Öræfajökull2.110 m",
      "url": null
    },
    {
      "mainName": "Laki818 m",
      "url": null
    },
    {
      "mainName": "Askja1.516 m",
      "url": null
    },
    {
      "mainName": "Brennisteinsfjöll",
      "url": null
    },
    {
      "mainName": "Svartsengi",
      "url": null
    },
    {
      "mainName": "Eldfell200 m",
      "url": null
    },
    {
      "mainName": "Krafla800 m",
      "url": null
    },
    {
      "mainName": "Hengill803 m",
      "url": null
    },
    {
      "mainName": "Thríhnúkagígur Volcano",
      "url": null
    },
    {
      "mainName": "Trölladyngja",
      "url": null
    },
    {
      "mainName": "Monte Fuji3.776 m",
      "url": null
    },
    {
      "mainName": "Festarfjall",
      "url": null
    },
    {
      "mainName": "Landmannalaugar",
      "url": null
    },
    {
      "mainName": "Eyjafjallajökull1.666 m",
      "url": null
    },
    {
      "mainName": "Keilir378 m",
      "url": null
    },
    {
      "mainName": "Grímsvötn1.725 m",
      "url": null
    },
    {
      "mainName": "Þorbjörn243 m",
      "url": null
    },
    {
      "mainName": "Katla1.512 m",
      "url": null
    },
    {
      "mainName": "Krýsuvík",
      "url": null
    },
    {
      "mainName": "Hekla1.488 m",
      "url": null
    },
    {
      "mainName": "Bárðarbunga2.009 m",
      "url": null
    },
    {
      "mainName": "Sneffels1.446 m",
      "url": null
    },
    {
      "mainName": "Gunnuhver",
      "url": null
    },
    {
      "mainName": "Holuhraun",
      "url": null
    },
    {
      "mainName": "Öræfajökull2.110 m",
      "url": null
    },
    {
      "mainName": "Laki818 m",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}