{
  "mainName": "Fairchild Tropical Botanic Garden",
  "slug": "fairchild-tropical-botanic-garden",
  "category": "Jardim botânico",
  "locationInformation": {
    "latitude": "25.6782545",
    "longitude": "-80.2742864"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "10901 Old Cutler Rd, Coral Gables, FL 33156, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "fairchildgarden.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 305-667-1651",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "MPHG+87 Coral Gables, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 2053
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1769
      },
      {
        "grade": 4,
        "totalRatings": 172
      },
      {
        "grade": 3,
        "totalRatings": 42
      },
      {
        "grade": 2,
        "totalRatings": 20
      },
      {
        "grade": 1,
        "totalRatings": 50
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "bonde",
      "count": 46,
      "tooltip": "bonde, mencionado em 46 avaliações"
    },
    {
      "tag": "borboletário",
      "count": 39,
      "tooltip": "borboletário, mencionado em 39 avaliações"
    },
    {
      "tag": "jardim tropical",
      "count": 25,
      "tooltip": "jardim tropical, mencionado em 25 avaliações"
    },
    {
      "tag": "lego",
      "count": 17,
      "tooltip": "lego, mencionado em 17 avaliações"
    },
    {
      "tag": "iguana",
      "count": 15,
      "tooltip": "iguana, mencionado em 15 avaliações"
    },
    {
      "tag": "manga",
      "count": 15,
      "tooltip": "manga, mencionado em 15 avaliações"
    },
    {
      "tag": "crocodilo",
      "count": 12,
      "tooltip": "crocodilo, mencionado em 12 avaliações"
    },
    {
      "tag": "dale chihuly",
      "count": 10,
      "tooltip": "dale chihuly, mencionado em 10 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPV6-Ec39qKjgK-4cmGREcCcu5vrKcZc9bOmE91=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPsColDKuUU-vW3nQgBrDu3xWPmQv60TKvTG5wq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPXx4wrkvW0kEBcavoabJ8hH7sh-QeJKHpoCYtp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOcXUjqjuSbsx2TZa1NJVpHGIPM7LOrgWPsYEus=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO89VvDQW98f3mA0okb-Pt4kCQY_nJDNhuSOOIf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNCA4HoCiMH7ApkDBD11i33pcnfAnRKnOpHnoQn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMNLt-RAh-WcX5Zb8hU672pUXnCAHR27gUjOHxU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP6Dw8gEom9QORL8dTQeiOQbw2X_BsshZs4sKE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMtIPr0foDz2Cps0pBKEGYc5H6ZIAZKJD8EVSNz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNXMUT5UekWgRcORzJ-CNtorZG9khB5KZmcBu8q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNFuMIqm4-UBswe-TkhAr6D8q9IqhvsbTVoBenM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPkl3UM8p-iQhcS9zW7WmtH1WZfg9PmX_v8oTUz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMUt9B2bF_E5YcUCLkmQ5cnGAQhYmjLYmbJcJdV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMaK7l1vu8k8hPzgGBzC2CF9Gjh9y9DxLr-q8xZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO8GPjdzISD8mvqkJWcG4w-1nhpzoDVx4vsGZw7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbkzrJRW7uZQqV8H-ncqt7OMJPzaNsgwQltHEC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOaJKD0jT4q9HbArWZ_vgclq_WvMrXWf3inp48F=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPV_qDVVot1TTAezvGgujQgoeKv4m6DuxqZplDe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJ5lFkcmRaTEM1AXB_eH4SF8VLt3uNBHrSmYuW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPWirZF0NBeSUMcKkNZ3_NTicgC0jSlAOBtu5_9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO-F2Xp3wwLO9U3QuXpH8Aqna8Zo8eMKwlnIH4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOuvvumVIvd2qubFKf9xk8Qr9MyWDGpju6H5jw=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "MARCIA REGINA Katz",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkOs6E3Pnkcs8nq-KkHyHAXZfL3QbRex4f7athZ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Lugar maravilhoso! Super bem cuidado, agradável e com ótimas programações para toda a família. Com certeza irei sempre.",
      "gradeComment": 5
    },
    {
      "author": "Bruno D",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrVW7VlzU3632NeySkkNz3hjowyOg6PZaXaUSdyhg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Ótimo lugar para aproveitar um final de semana com a família! Dica: leve a roupa de banho !",
      "gradeComment": 4
    },
    {
      "author": "Andre Janz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrae5nD6tyTVRneQqxSV2CQe_zlHW__ryA6xS9t=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "Belo jardim botânico para fazer um passeio a pé próximo à Miami. Lugar tranquilo e silencioso...",
      "gradeComment": 4
    },
    {
      "author": "Silvia Herz",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkI1T6UhTjseWvt9wHWdZlrTUmUF7n2S_510OQDtBI=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Lindo! Um jardim maravilhoso e muito bem cuidado.",
      "gradeComment": 5
    },
    {
      "author": "Daniel Rocha",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrCDh6MTxcC7Nnag8X01qWhTHFlFPXH6nlTf7AkPFU=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Definitivamente o melhor lugar de Miami para visitar. A variedade de espécies é inacreditável, tudo é extremamente bem cuidado e pensado para uma experiência incrível. Além das espécies de plantas, há ainda jardim de borboletas nativas e uma estufa com espécies exóticas. A equipe é muito amigável e os voluntários conhecedores profundos das plantas e animais. Vale Muito a Visita!",
      "gradeComment": 5
    },
    {
      "author": "Cibele Antoniolli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoeberaEaIkyaIvx98ELP2z5HqC66no0E8twQwl6NA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Maravilhoso, nem vi as horas passarem. O jardim de borboletas é um show a parte. Lugar que mistura natureza, arte, cultura. Ótimo passeio pra família inteira. Tudo de bom!",
      "gradeComment": 5
    },
    {
      "author": "Solange Maria Hermes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpNjm0DmdQSDU2Xzq3R8HRgzBiPMbBmg9ouLBOVgCQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Fantástico.",
      "gradeComment": 5
    },
    {
      "author": "yujana romi martinez martin",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlcM3hvEnA1LTM8YXAxVo4VRIYaEPJMdUVdzoXl=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Super lindo para fotos",
      "gradeComment": 5
    },
    {
      "author": "Mr Toca",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpadyPZZjdAlgW3iw6qO3jdNOBTL6SDgiDkPYSz=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Fiz uma viagem de um dia com minha melhor amiga para mostrar a ela um bom momento definitivamente o tipo de lugar onde você pode passar o dia em comunhão com a natureza e realmente ter uma experiência. Qualquer um pode ir a um restaurante, mas passar um tempo na natureza enquanto saboreia uma comida deliciosa no restaurante do jardim valeu a pena, seguido de uma viagem pelo santuário de borboletas. O estacionamento é um pouco difícil, então, se você chegar lá e perceber que não há estacionamento, entrarei e informarei a recepção para que eles possam abrir o estacionamento traseiro nas terras baixas. Se estacionar nas terras baixas, é melhor sair na hora de sair pela saída dos fundos junto ao lago para poder estar mais perto do seu carro, pois não há entrada nas linhas inferiores do lado de fora sem um código. Ansioso para levar minha família lá amanhã para o festival de chocolate.  (Original) Went on a day trip with my best friend to show her a nice time definitely the kind of place where are you can spend the day commune with nature and truly have an experience. Anyone can go to a restaurant but spending time around nature while having some delicious food at the garden restaurant was totally worth it followed by a trip through the butterfly sanctuary. Parking is a little difficult so if you do get there and noticed there is no parking I will go inside and let the front desk know so that they can open up the back parking in the low lands. If you do park in the low lands you’re better off when it’s time to leave going out through the back exit by the lake so that you can be closer to your car as there is no entrance into the lower lines from the outside without a code. Looking forward to taking my family there tomorrow for the chocolate festival.",
      "gradeComment": 5
    },
    {
      "author": "Juan Zuniga",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpfliRHa1xSnNVlib-32eHV1bFzVTyjCrP4EJiuyA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Passamos a manhã com a família visitando da nossa cidade. Não venho aqui há anos... Fico feliz em ver que está indo tão bem. A equipe super cortês e os voluntários com quem interagimos foram incríveis.  Bem levou o passeio de bonde (cerca de 45 minutos) ... Muito informativo e uma pausa agradável a pé.  Super recomendo!!!  (Original) Spent the morning with family visiting from our of town.  Haven't been here in years... Glad to see it is doing so well.  Super courteous staff and the volunteers we interacted with were amazing.  Well took the trolley tour (about 45 minutes)... Very informative and a nice break from walking.  Highly recommend it!!!",
      "gradeComment": 5
    },
    {
      "author": "Liuvys Perez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucorgzfgEysGiyqA6UiaLUwJWKwBX2z0wN4r43t_rA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ótimo lugar para a família! Viemos para a Páscoa de 2022 pela primeira vez e aproveitamos nossa tarde passeando juntos pelos jardins. Nosso filho de quase um ano conseguiu praticar sua caminhada e nossos adolescentes adoraram a exposição de borboletas. Minha parte favorita era a \"floresta tropical\" e como entusiasta de plantas, meu marido gostava mais das plantas raras. Um dos nossos jardins favoritos no sul da Flórida até agora!  (Original) Great place for the family! We came for Easter 2022 for the first time and enjoyed our afternoon strolling through the gardens together. Our almost one year old got to practice his walking and our teenagers loved the butterfly exhibit. My favorite part was the \"rain forest\" and as a plant enthusiast, my husband liked the rare plants the most. One of our favorite gardens in South Florida so far!",
      "gradeComment": 5
    },
    {
      "author": "Corey Goldman",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp3iubZD6RW2synYVZzgAd9bImce5c0QrlicMwjHw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "I came here on a Sunday with my girlfriend and it was so pleasant! They also offer student discounts which is nice. They also have a covered butterfly exhibit that you can spend some time in and walk through. The place was clean and also has a place to eat if you get hungry. It’s a beautiful place to walk around and it’s pet friendly so bring your dog with you!",
      "gradeComment": 5
    },
    {
      "author": "Pranay Gandhi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrxRfSC5ahKO58adAymw0UF9rl09HVfj1q9pB0SRg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Incrível coleção de plantas!! As criações de Lego foram incríveis. Um grande jardim botânico com uma ampla variedade de flora de todo o mundo. Trilhas de caminhada levam ao redor do parque para uma caminhada tranquila por este paraíso tropical! Um belo parque de borboletas é imperdível!  (Original) Amazing collection of plants!! The Lego creations were amazing. A large botanical garden with a broad array of flora from around the world. Walking paths lead around the park for a leisurely walk through this tropical paradise! A beautiful butterfly park is a must see!",
      "gradeComment": 5
    },
    {
      "author": "sachin garg",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoN5JWmGpkJ0MF-6u5nggCKHUpj8YnUFUaMqjOUbw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma visita obrigatória para os amantes de plantas. Muito bem conservado com árvores e plantas exóticas. Há um borboletário com borboletas exóticas e elas garantem que não sejam soltas acidentalmente no meio ambiente para proteger as espécies nativas. Eu fui na época do Natal e eles também tinham um jardim noturno onde iluminavam todo o lugar usando lasers para tornar a experiência única. Há um restaurante muito bom no interior com comida muito boa.  (Original) A must visit for plant lovers. Very well maintained with exotic trees and plants. There is a butterfly garden with exotic butterflies and they ensure that they don't accidentally get released in the environment so as to protect the native species. I went around Christmas time and they had a night garden too where they lit up the whole place using lasers to make it a unique experience. There is a very good restaurant inside with pretty good food.",
      "gradeComment": 5
    },
    {
      "author": "Fernando Vargas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucouuBfG_7dKmHJ2eNjw1EX_t7cPGQK-pC4O9RCSeqI=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) De longe, um dos melhores parques/jardins privados. Muito aberto e amigável. Divirta-se e cuide das plantas. Não há muitas regras como as outras.  A esposa e eu paramos muitas vezes para sentar em um banco cercado por belas paisagens. Alguns desses locais estariam fora dos limites dos parques.  A equipe foi incrível.  (Original) By far, one of the best private parks/gardens. Very open and friendly. Have fun and mind the plants. There are not too many rules like the others.  The wife and I stopped many times to sit on a bench surrounded by beautiful scenery. Some of these locations would be off limits I parks.  The staff were amazing.",
      "gradeComment": 4
    },
    {
      "author": "Michael G Wallace",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpHJJ5coP51enD2kAblkcL82lm1oGz21xvqDwXobQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O que eu mais amo no Fairchild Tropical Botanical Gardens é a energia. Um lugar tão lindo para deixar todas as vibrações positivas entrarem em sua mente e alma.  Sim, há momentos em que há um indivíduo que não está disposto a amolecer seu coração 'deixando as emoções/sentimentos irem' ou a pessoa chateada que reage a uma situação... força, minha energia calmante para eles com a energia dos jardins e do universo.  A coisa é, o lugar é absolutamente incrível! Sim, vale a pena visitar.  (Original) What I love most about Fairchild Tropical Botanical Gardens is the energy. Such a lovely place to go to be letting all the positive vibrations enter your mind and soul.  Yes, there are times when an individual is there who is unwilling to soften there heart by 'letting emotions/feelings go' or the upset person who reacts to a situation... in those cases I simple send my love, my light, my strength, my calming energy to them with the energy from the gardens and universe.  The thing is, place is absolutely amazing! Yes, it is worth going to visit.",
      "gradeComment": 5
    },
    {
      "author": "Xiomara Rivera",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqpTzpVWYE2VQBeKFmmj8Ooa2z9-eTofzzi0cpC62E=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Visitamos o jardim em um sábado (21/05/22) e adoramos. Há um monte de plantas diferentes para ver. Além disso, a área onde você pode ver as borboletas é bem projetada e tranquila. As trilhas são boas. Há um espaço aberto onde a família pode se reunir. Além disso, eles têm cafés onde você pode comer e beber algo. Quando visitamos, havia também um food truck, uma barraca de espumantes e uma barraca de sorvete. Houve também uma exposição de Lego que foi incrível. Eu realmente recomendo visitar este jardim.  (Original) We visited the garden on a Saturday (5/21/22) and we loved it. There is a lot of different plants to see. Also, the area where you can see the butterflies is well design and peaceful. The trails are good. There is an open space where family can gather. Also, they have cafes where you can have something to eat and drink. When we visited there was also a food truck, a sparkling booth and an icecream booth. There was also a Lego Exhibition which was amazing. I really recommend to visit this garden.",
      "gradeComment": 5
    },
    {
      "author": "Olga Copaev",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpi52vQDmcj-F3Rnmz33JwyDmuo7CO61eYvRCJFrw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O show noturno é simplesmente super! Também será interessante com as crianças, baixe o aplicativo e as fadas ganham vida. Uma instalação muito bonita. Às vezes parece que você está preso em um avatar. É melhor não escolher um dia chuvoso, caso contrário, em alguns lugares, você pode entrar na lama. Recomendo a visita, você não vai se arrepender!  (Original) Ночное шоу просто супер! С детьми тоже будет интересно, скачиваете приложение и феи оживают. Очень красивая инсталляция. Иногда ощущение, что ты попал в фильм аватар. Лучше выбирайте не дождливый день, а то кое-где можно попасть в грязь. Рекомендую к посещению, не пожалеете!",
      "gradeComment": 5
    },
    {
      "author": "Lawrence Wolofsky",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpUDA7FFqFE5OUidC55jm5O27YJA9-nIl5ggBvOY3c=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Belos jardins com muitas surpresas e vistas. Houve também uma exposição de animais selvagens e criações de Lego relacionadas ao jardim. Passamos cerca de 3 1/2 horas, incluindo um passeio de bonde pela propriedade e almoço. Muito agradável e altamente recomendado.  (Original) Beautiful grounds with many surprises and views. There was also an exhibit of wildlife and garden-related Lego creations. We spent about 3 1/2 hours including a tram tour of the property and lunch. Very pleasant and highly recommended.",
      "gradeComment": 5
    },
    {
      "author": "WL PTO Pdt.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrM7_cp7VWktAqNcCdR9NG_ia9-kMQLSOkUYxB-=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Este lugar é mágico! Qualquer dia, cada época do ano descobrimos novas maravilhas. Festivais são ótimos, mas também são dias regulares para caminhar e explorar. As crianças vivem o jardim das borboletas e os sanduíches e biscoitos do café são deliciosos! Somos membros há anos e é um lugar que “nos traz alegria”.  (Original) This place is magical! Any day, every time of the year we discover new marvels. Festivals are great but so are regular days to walk and explore. The kids live the butterfly garden and the cafe sandwiches and cookies are delicious! We have been members for years and it’s a “brings us joy” place.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 45
        },
        {
          "hour": "11:00",
          "percent": 67
        },
        {
          "hour": "12:00",
          "percent": 87
        },
        {
          "hour": "13:00",
          "percent": 99
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 88
        },
        {
          "hour": "16:00",
          "percent": 66
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 29
        },
        {
          "hour": "11:00",
          "percent": 40
        },
        {
          "hour": "12:00",
          "percent": 48
        },
        {
          "hour": "13:00",
          "percent": 52
        },
        {
          "hour": "14:00",
          "percent": 48
        },
        {
          "hour": "15:00",
          "percent": 37
        },
        {
          "hour": "16:00",
          "percent": 25
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 41
        },
        {
          "hour": "11:00",
          "percent": 49
        },
        {
          "hour": "12:00",
          "percent": 52
        },
        {
          "hour": "13:00",
          "percent": 49
        },
        {
          "hour": "14:00",
          "percent": 43
        },
        {
          "hour": "15:00",
          "percent": 34
        },
        {
          "hour": "16:00",
          "percent": 25
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 36
        },
        {
          "hour": "11:00",
          "percent": 45
        },
        {
          "hour": "12:00",
          "percent": 48
        },
        {
          "hour": "13:00",
          "percent": 46
        },
        {
          "hour": "14:00",
          "percent": 41
        },
        {
          "hour": "15:00",
          "percent": 33
        },
        {
          "hour": "16:00",
          "percent": 24
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 40
        },
        {
          "hour": "11:00",
          "percent": 49
        },
        {
          "hour": "12:00",
          "percent": 54
        },
        {
          "hour": "13:00",
          "percent": 53
        },
        {
          "hour": "14:00",
          "percent": 48
        },
        {
          "hour": "15:00",
          "percent": 41
        },
        {
          "hour": "16:00",
          "percent": 32
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 34
        },
        {
          "hour": "11:00",
          "percent": 41
        },
        {
          "hour": "12:00",
          "percent": 45
        },
        {
          "hour": "13:00",
          "percent": 44
        },
        {
          "hour": "14:00",
          "percent": 38
        },
        {
          "hour": "15:00",
          "percent": 30
        },
        {
          "hour": "16:00",
          "percent": 21
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 55
        },
        {
          "hour": "11:00",
          "percent": 77
        },
        {
          "hour": "12:00",
          "percent": 90
        },
        {
          "hour": "13:00",
          "percent": 94
        },
        {
          "hour": "14:00",
          "percent": 88
        },
        {
          "hour": "15:00",
          "percent": 75
        },
        {
          "hour": "16:00",
          "percent": 56
        }
      ]
    }
  ],
  "relatedSearches": [
    "pinecrest gardens",
    "the kampong national tropical botanical garden",
    "fairchild semiconductor",
    "miami beach botanical garden",
    "jurassic garden",
    "coral castle",
    "bass museum of art",
    "monkey jungle"
  ],
  "relateds": [
    {
      "mainName": "Villa Vizcaya",
      "url": null
    },
    {
      "mainName": "Venetian Pool",
      "url": null
    },
    {
      "mainName": "The Kampong, National Tropical Botanical Garden",
      "url": null
    },
    {
      "mainName": "Matheson Hammock Park",
      "url": null
    },
    {
      "mainName": "The NightGarden Experience",
      "url": null
    },
    {
      "mainName": "Miami Beach Botanical Garden",
      "url": null
    },
    {
      "mainName": "Aquário de Miami",
      "url": null
    },
    {
      "mainName": "Jungle Island",
      "url": null
    },
    {
      "mainName": "Pinecrest Gardens",
      "url": null
    },
    {
      "mainName": "Museu de Arte de Miami",
      "url": null
    },
    {
      "mainName": "Montgomery Botanical Center",
      "url": null
    },
    {
      "mainName": "Flamingo Gardens",
      "url": null
    },
    {
      "mainName": "Museu de Ciências Patricia e Phillip Frost",
      "url": null
    },
    {
      "mainName": "Butterfly World",
      "url": null
    },
    {
      "mainName": "Wynwood Walls",
      "url": null
    },
    {
      "mainName": "International Mango Festival",
      "url": null
    },
    {
      "mainName": "Bayside Marketplace",
      "url": null
    },
    {
      "mainName": "Castelo de Coral",
      "url": null
    },
    {
      "mainName": "Deering Estate",
      "url": null
    },
    {
      "mainName": "Fruit & Spice Park",
      "url": null
    },
    {
      "mainName": "Bill Baggs Cape Florida State Park",
      "url": null
    },
    {
      "mainName": "Biltmore Hotel Miami Coral Gables",
      "url": null
    },
    {
      "mainName": "Lowe Art Museum",
      "url": null
    },
    {
      "mainName": "Bass Museum of Art",
      "url": null
    }
  ]
}