{
  "mainName": "Farol Santander",
  "slug": "farol-santander",
  "category": "Museu",
  "locationInformation": {
    "latitude": "-23.545691",
    "longitude": "-46.6340306"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "R. João Brícola, 24 - Centro Histórico de São Paulo, São Paulo - SP, 01014-900",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Edifício Altino Arantes",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "farolsantander.com.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(11) 3553-5627",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "F938+P9 São Paulo, SP",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 15166
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 11755
      },
      {
        "grade": 4,
        "totalRatings": 2336
      },
      {
        "grade": 3,
        "totalRatings": 699
      },
      {
        "grade": 2,
        "totalRatings": 188
      },
      {
        "grade": 1,
        "totalRatings": 188
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "maior",
      "count": 4,
      "tooltip": "maior, mencionado em 4 avaliações"
    },
    {
      "tag": "banco",
      "count": 354,
      "tooltip": "banco, mencionado em 354 avaliações"
    },
    {
      "tag": "skate",
      "count": 106,
      "tooltip": "skate, mencionado em 106 avaliações"
    },
    {
      "tag": "história de são paulo",
      "count": 82,
      "tooltip": "história de são paulo, mencionado em 82 avaliações"
    },
    {
      "tag": "cofre",
      "count": 69,
      "tooltip": "cofre, mencionado em 69 avaliações"
    },
    {
      "tag": "tarsila do amaral",
      "count": 60,
      "tooltip": "tarsila do amaral, mencionado em 60 avaliações"
    },
    {
      "tag": "salas",
      "count": 54,
      "tooltip": "salas, mencionado em 54 avaliações"
    },
    {
      "tag": "meia entrada",
      "count": 37,
      "tooltip": "meia entrada, mencionado em 37 avaliações"
    },
    {
      "tag": "lustre",
      "count": 36,
      "tooltip": "lustre, mencionado em 36 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOmVB6ewxoLOZq1zkwZk_QmpFEIuXMyn2hUhfFc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNLGpNX6bfps0VrP6Jr1LStXr8JW5y2q0LGKINf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPcTTGA9w5pDjdWGdTGs2DvC4M1nf2keObTv6m3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPhEiC2zapzAVZ0UZresIv2j1IYAYNDZZkFdb0W=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzWvj6313c8Ft1nDHtNhKHc_A7mlV0O_2R73hP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPoqYpsqEHIFHUO0vOhWjfVkI7-r5TCpzUJXMaH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOlA7b1Q7TuL5x2WsLDOj05reCFY8epE4T-Ymu1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMbsciYsP1TGyybb8b1diEJERLv5QHaDikVls7n=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOsrGPoV-jPBQWnU6VqPzOaNuGGzZl3x5Ad2WxF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN23JT1jutXUz90w1QW6fuo0St79ER5Fptsp5Yg=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Laudo Games",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrm_8JEUau1U499Xw61fmWzx2SaE0BPZtj_e2pX3g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Um dos maiores edifícios da cidade de São Paulo. Visitar o Farol Santander é conhecer um pouco da rica história da cidade, bem como do sistema bancário como um todo.  Recomendo aos visitantes irem com bastante tempo, pois o passeio é bem longo. Além das exposições itinerantes, que sabem e voltam de tempos em tempos, o prédio conta com um memorial próprio fixo onde é possível ter uma noção sobre como os bancos funcionavam nas décadas de 40 e 50.  Além disso, vale a pena contemplar a visão da cidade do último andar do prédio. São Paulo fica ainda mais bela vista de cima!  PS: visitei o local no dia 4/1/22. As imagens dos objetos com sombras são da exposição \"Sombras Milenares\" (vai até o dia 6/3/22). Já as fotos da lua fazem parte da mostra \"A Outra Realidade\", que também conta com atrações de realidade virtual (vai até o dia 16/1/22).  Vale ressaltar que o edifício cumpre com todas as normas relacionadas a prevenção contra a Covid-19: uso de máscaras por parte dos monitores e visitantes, dispensers de álcool gel em pontos estratégicos, esterilização de equipamentos de realidade virtual a cada visitante.",
      "gradeComment": 5
    },
    {
      "author": "Luiz H. M. Junior",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucql6I5Ah9XRhF0Fs0CUwyMwmN8RPmDSSW4MJvsl69M=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Lindo prédio construído em meados 1940, onde abrigou a antigo Banespa, hoje abriga o espaço cultural Faról Santander.  O Ambiente disponibiliza ao visitante experiências interativas, gastronomia, Pop Art, acervos históricos, curiosidades sobre a construção do prédio e suas funcionamento como banco.  A atração é paga, com valor bem acessível de R$30, lhe dando acesso às exposições,  restaurante e mirante do prédio. Visitamos em casal e ficamos maravilhados com a riqueza de informações disponibilizadas. Para visitar a média de tempo para que você consiga assimilar e curtir a visita é de 2h.  Os ingressos podem ser adquiridos no local ou pela Internet. Há estacionamento público rotativo ou pago nas proximidades.  Recomendo!  @tripranger",
      "gradeComment": 5
    },
    {
      "author": "Nilton Azambuja de Loreto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqi0Qk5_Vs5YA7gc-8cgLPDIu3vSo3Miax9cVD5DAA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "O prédio é um símbolo paulista. Deveria haver miniaturas dele sendo vendidas nas lojas de souvenir. De outro lado o edifício ostenta o fracasso das políticas econômicas governamentais como mecanismo de prosperidade econômica. O extinto Banespa, que usava do dinheiro público para financiar uma elite com os depósitos do povo, numa história de auto endividamento do Estado pago com os impostos recolhidos do povo... Enfim... As fotografias dos cúmplices dessa história e todos os registros do modus vivendi luxuoso dos bancários está nos andares de visitação. Repare no lindo mármore e nos revestimentos de jacarandá. Numa imersão realista, é possível ver os paletós e serviço a ser feito e nenhum funcionário por perto desde os anos 50... Bom, felizmente o banco foi privatizado. Em outros andares há exposições de arte moderna bem feia... não perca tempo. O Mirante do 21° é o ponto alto da visita, com linda vista da cidade. Os guias são simpáticos te ajudam na vista. Em um dos andares há uma pista de skate... Skate!",
      "gradeComment": 5
    },
    {
      "author": "Ricardo Pontalti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucojkHpMSwifDFoGDzVVxotJMPH8OwhPC9a37GcZXA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "É um edifício espetacular, um dos maiores arranha-céus do mundo, bem no centro de São Paulo. O Farol Santander tem uma rota turística dentre os andares, onde você sobe ao topo de elevador, conta com um maravilhoso mirante, e na sequência você desce as escadas, passando por cada andar e em cada um deles uma exposição diferente, vale muito a pena, o ingresso é super barato.",
      "gradeComment": 5
    },
    {
      "author": "Rogério Cavalcante",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco168sssxxe68lbrbQ5n03RZBmaGKJfMzNKGXm5IA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Um passeio incrível! Um dos maiores edifícios de SP de um dos maiores banco do mundo. O passeio requer no mínimo 3 horas para se conhecer tudo, no detalhe. Tem muita história do banco como era nas décadas passadas. Percebemos como a tecnologia agregou na dinâmica de trabalho do bancário. Tem exposições em 3 andares sempre fascinantes. O binóculo é muito icônico, dá para ver pessoas almoçando dentro de casa pela janela. Avenidas importante de SP podem ser vistas por lá. Tem um restaurante com ótimos cafés e aperitivos (de preço alto). Os funcionários são bem educados e tem, neste mesmo edifício, o bar Cofre (dentro do antigo cofre do Santander).",
      "gradeComment": 5
    },
    {
      "author": "Fernando Andrade",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqFf5ho7IwRIQQSbZu6adCOdwNtOeo9uIWGbYe35A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Tinha expectativa de ver a cidade pela parte mais alta do mirante, mas não sei se antes podia subir além do 26°, pois nesse andar  a vists é limitada (apenas lado sul e norte). Pelo que haviam me falado, acima do 26° andar, a gente teria a visão 360° da cidade e não sei se não tem mais essa opção ou está limitado, talvez em função da pandemia. Tem algumas exposições permanentes como a de Adoniran Barbosa. Fiquei frustrado por não ver a cidade do alto, por completo. 😢",
      "gradeComment": 3
    },
    {
      "author": "Leticia Cristiane",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoZ8v5UEaHjQCeSbSvGkBR9bQkzw9u-aTvzGmtdVZg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "A vista é divina, não tem nem oq dizer!! Há pessoas que trabalham no local, dando as devidas informações em cada andar, sobre as atividades, são super simpáticas e prestativas, então não se preocupa, tu vai aproveitar toda a experiência. . Tem um cafeteria no andar, que é possível ver a cidade, então se vc saiu correndo e não tomou café, essa é a sua oportunidade de apreciar um cafezinho gourmet. . A partir das 11:30 abre o bar no penúltimo andar, tem alguns poucos drinks, cerveja e petiscos, mas apenas UMA opção vegetariana, além da batata frita q sempre salva, claro!  Tem um estilo industrial lindo, mas senti falta de janelas, para apreciar a vista enquanto bebia minha cachacinha. As poucas q tem são pequenas e tampadas. Poxa, Sad! . AHHH! Vá com o bolso preparado, os preços são altos, em ambos!! . No último andar q é liberado acesso, tem um restaurante, não cheguei a subir, então não sei muito como funciona. . Dá pra tirar muuuuita foto, fazer o book pra atualizar o insta, a decoração e as atividades são bem bonitas e bem feitas, prepara um look lindo e confortável pq vc vai andar razoavelmente.",
      "gradeComment": 4
    },
    {
      "author": "Larissa Bordignon",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoN18tuqbmuz1m2UTBXztm1HV7emWiPI7J_e7hiZeo=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Visita obrigatória! Um dos maiores prédios de São Paulo, fomos para ver o mirante e não esperávamos passar tanto tempo lá! No andar do Mirante há duas vistas para a cidade e um café que vale a pena comer, a vista é incrível. Há muitos andares para visitar, é necessário ir com tempo. Gostamos muito das exposições \"identidades\", \"espuma delirante\" e as obras de Vik Muniz. Minha dica é descer pelas escadas pois é muito bonito. Há também um andar com uma pista de skate e outro com história sobre o banco antigo e formação da cidade. Ingresso R$25 a inteira, fomos numa quinta-feira pela tarde e compramos ingresso na hora, o movimento estava tranquilo. Vale a pena reservar com antecedência o Bar do Cofre, que fica no local, para conhecer.",
      "gradeComment": 5
    },
    {
      "author": "Amanda Shimabukuro",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnJQoeiQblHZfDKwgHiJGlW1NnonPQcor1HaIkE=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Eu amei a experiência. Tudo muito organizado e limpo. O edifício por si só é maravilhoso, mas com certeza as exposições dão um show a parte. Gostei de conhecer mais sobre a história do banco e sua evolução. A exposição \"sombras milenares\" foi o highlight do passeio, realmente encantadora e a exposição \" Vista 360°\" do Vik Muniz é muito interessante e intrigante, pois quanto mais perto você chega dos quadros mais detalhes consegue perceber. Ahhh e o brownie do café 26 é maravilhoso!!",
      "gradeComment": 5
    },
    {
      "author": "Renata Grosser",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnklxvyCHMoCG--bj1QKDjXD8zn7s7Xvkw2j1H3=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "A vista do Mirante, no 26° andar, não chega nem aos pés da que se pode ver no Sampa Sky, no Ed. Martinelli, mesmo assim, é um ponto turístico importante e muito interessante de São Paulo. O local possui diversas exposições muito interessantes, que vale a pena conferir. Há possibilidade de comprar ingresso antecipado pelo site, mas eu comprei diretamente no balcão, e nem precisei esperar para subir.",
      "gradeComment": 4
    },
    {
      "author": "Victoria Bonatti",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmisNwDX89NRUI0R1-RlVCVRu9FJtdXqSaHknFZ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O prédio é super legal e vale super a pena a visita, mas a expectativa pro mirante me deixou um pouco decepcionada, não é tão alto e a vista não é tão bonita. Mas as exposições eram legais e tudo muito bem planejado. Os ingressos foram 30 inteira e 15 a meia, para cliente santander tem desconto para a inteira somente, que fica 27 reais.",
      "gradeComment": 4
    },
    {
      "author": "Shelda Aguiar",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqiGTe8Gf_ycLUOTn7lHWgXlTTxqVDSNjpmPk-Kpw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Um lugar lindo, histórico & chique. Assisti a uma exposição \"Outra Realidade\" em realidade virtual, incrível e super imersiva e também a exposição \"Sombras Milenares\" - muito bonita e relaxante; fora o passeio pelas instalações do antigo Banco Banespa e o Mirante. O prédio em si é lindo, meu preferido na cidade, mas quanto a isso é melhor ver de outros pontos pra curtir melhor. Amei a experiência!!",
      "gradeComment": 5
    },
    {
      "author": "Keila",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpnLy1PNnkaJ6KEVQkuUQs1ww3KAtqE5IRBpEXhIV8=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "O prédio histórico fica bem. O centro de São Paulo, cada andar tem uma história, uma exposição ou um café. Muito bem cuidado e organizado. Vele a pena conhecer. Tem estacionamento particular do outro lado da rua, bem na frente do Santander. O Bar que fica no subsolo é lindo, mas é necessário reservar, lá fica os cofres. Não é permitido entrar pra tirar fotos ou simplesmente conhecer, é necessário consumir no bar. Não é ambiente para crianças, mas tem um café no térreo que tem uma lojinha com vários artigos para turistas. Vale a pena conhecer.",
      "gradeComment": 4
    },
    {
      "author": "Rodolfo Neto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpDbz1w7L93xv9QM0VJDCqUDZXBRUHcjRWW9aLRElk=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O Farol Santander é um bom lugar para se visitar em São Paulo! Ele possui andares com exposições históricas/modernistas e também andares preservados com o passado do banco! Essas partes são bem legais.  O mirante lá em cima possui vista excelente, mas ele é muito pequeno, então em dias muito cheios fica muito ruim de andar por lá e tirar fotos. Mas a vista é bonita.  Há também uma cafeteria na parte de baixo, além de restaurantes e bares (não fomos neles).  O preço é justo.  Um ponto negativo é o entorno do local, que é super perigoso e vazio, especialmente no final de semana. Vale ter um cuidado redobrado.",
      "gradeComment": 4
    },
    {
      "author": "Lara Torres",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoYY4tURSB12dSUdIrcO60UX_bA8MWXVXtgdLwNvg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O terraço em si, não é bom para ver a cidade de cima… na minha opinião. Pois há um muro.  Gostei mais dos andares com as exposições.  As exposições mudam regularmente e alguns andares podem estar desativados. Quando eu fui tinham 3 andares sem exposição.  Do 5 andar pra baixo são exposições que conta a história do banco bem legal!  Vale a pena o passeio.  Compramos o ingresso em cima da hora s não tinha vaga para a realidade aumentada. Com Óculos de realidade virtual.  Fazer com antecedência no site.  Passeio vale de mais.",
      "gradeComment": 5
    },
    {
      "author": "Leandro Firmino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqs-3tVu1x4b584Xn-WPfLDf8lXqnLUvFMgMV3vhlw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Um dos mais belos (e altos) edifícios de São Paulo, o Farol Santander encanta qualquer um que o visite. Diversas exposições com temáticas variadas, além do mirante que é um show a parte. Paguei meia entrada comprando antecipadamente pelo site (na época que fui precisava comprar com antecedência devido a pandemia). Espero voltar mais vezes!",
      "gradeComment": 5
    },
    {
      "author": "Yasmin Gontijo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucosvBOfp5Kjs_y4QUEQiJTuV9ko8jzLbQnxCStILQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Excelente local. Localizado no centro velho de São Paulo e carrega muitas histórias em sua estrutura. Muito bem preservado. Antes da pandemia também tinha uma pista de skate em um dos andares altos, hoje está fechada. O café lá em cima é bonito, porém não paramos em razão dos preços um pouco altos pra gente, mas isso era de se esperar em razão da localização. Mas vale a pena se programar para em um dia de pouco movimento tomar um cafezinho no mirante.",
      "gradeComment": 5
    },
    {
      "author": "Filipe Silva Fagundes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoIa9cuOcjD2arWDYBVU9uQQs0IUPHzaSR93xUT7eU=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O local conta com algumas exposições muito interessantes, contando a história do Brasil e seus personagens envolvidos, como princesa Isabel e etc.  Possui um terraço pequeno de ambos os lados que tem uma vista incrível de SP, com possibilidade de ver alguns pontos turísticos.  Nesse mesmo andar tem um café, mas não tive a oportunidade de conhecer.  Vale a experiência!",
      "gradeComment": 4
    },
    {
      "author": "Laís Bomfim",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpZJXTkir8GTw6csqQ2tZBrqjA0HaavUiLq7VkVHg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Local bem interessante, paga-se 30 reais para visitação. Possui 26 andares, onde se começa pela 26 de elevador e se desce de escada cada andar para aproveitar a experiência.. lá se conhece desde a história dos pretos e indígenas, até os detalhes dos primeiros anos do banco Santander. Há exposições artísticas do período colonial, e também exposições artísticas referente a diversos temas, inclusive a semana de arte moderna. Em um dos andares há uma pista de skate, mas quando eu fui, fechava até às 17h este andar, entao não consegui conhecer",
      "gradeComment": 5
    },
    {
      "author": "Bianca Tominaga",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqi-WOVDeXkQCLKtAL6OsPiu2lZW8j5V3zBmxF2=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Ótima visita cultural, entrada inteira no valor de R$30, visitas agendadas. Possuem um bar/café 26° e 28° andar. O mirante mesmo fica no 26°. Você vê os \"quatros\" lados da capital. Possui um andar com homenagem do Vik Muniz ao prédio. Outros andares com histórico do banco e prédio. Há uma linda exposição \"sombras milinares\" instagramavel também. A partir das 16h abre o Bar do Cofre que vale a pena a experiência também!",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 30
        },
        {
          "hour": "10:00",
          "percent": 58
        },
        {
          "hour": "11:00",
          "percent": 84
        },
        {
          "hour": "12:00",
          "percent": 93
        },
        {
          "hour": "13:00",
          "percent": 89
        },
        {
          "hour": "14:00",
          "percent": 84
        },
        {
          "hour": "15:00",
          "percent": 83
        },
        {
          "hour": "16:00",
          "percent": 76
        },
        {
          "hour": "17:00",
          "percent": 57
        },
        {
          "hour": "18:00",
          "percent": 34
        },
        {
          "hour": "19:00",
          "percent": 16
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 23
        },
        {
          "hour": "10:00",
          "percent": 36
        },
        {
          "hour": "11:00",
          "percent": 44
        },
        {
          "hour": "12:00",
          "percent": 46
        },
        {
          "hour": "13:00",
          "percent": 43
        },
        {
          "hour": "15:00",
          "percent": 45
        },
        {
          "hour": "16:00",
          "percent": 44
        },
        {
          "hour": "17:00",
          "percent": 36
        },
        {
          "hour": "18:00",
          "percent": 25
        },
        {
          "hour": "19:00",
          "percent": 14
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 22
        },
        {
          "hour": "10:00",
          "percent": 34
        },
        {
          "hour": "11:00",
          "percent": 45
        },
        {
          "hour": "12:00",
          "percent": 49
        },
        {
          "hour": "13:00",
          "percent": 50
        },
        {
          "hour": "14:00",
          "percent": 50
        },
        {
          "hour": "15:00",
          "percent": 52
        },
        {
          "hour": "16:00",
          "percent": 50
        },
        {
          "hour": "17:00",
          "percent": 40
        },
        {
          "hour": "18:00",
          "percent": 26
        },
        {
          "hour": "19:00",
          "percent": 14
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 24
        },
        {
          "hour": "10:00",
          "percent": 38
        },
        {
          "hour": "11:00",
          "percent": 50
        },
        {
          "hour": "12:00",
          "percent": 55
        },
        {
          "hour": "13:00",
          "percent": 56
        },
        {
          "hour": "14:00",
          "percent": 57
        },
        {
          "hour": "15:00",
          "percent": 60
        },
        {
          "hour": "16:00",
          "percent": 57
        },
        {
          "hour": "17:00",
          "percent": 47
        },
        {
          "hour": "18:00",
          "percent": 31
        },
        {
          "hour": "19:00",
          "percent": 17
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 26
        },
        {
          "hour": "10:00",
          "percent": 43
        },
        {
          "hour": "11:00",
          "percent": 55
        },
        {
          "hour": "12:00",
          "percent": 59
        },
        {
          "hour": "13:00",
          "percent": 60
        },
        {
          "hour": "14:00",
          "percent": 65
        },
        {
          "hour": "15:00",
          "percent": 71
        },
        {
          "hour": "16:00",
          "percent": 70
        },
        {
          "hour": "17:00",
          "percent": 57
        },
        {
          "hour": "18:00",
          "percent": 39
        },
        {
          "hour": "19:00",
          "percent": 21
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 35
        },
        {
          "hour": "10:00",
          "percent": 66
        },
        {
          "hour": "11:00",
          "percent": 92
        },
        {
          "hour": "12:00",
          "percent": 100
        },
        {
          "hour": "13:00",
          "percent": 92
        },
        {
          "hour": "14:00",
          "percent": 88
        },
        {
          "hour": "15:00",
          "percent": 92
        },
        {
          "hour": "16:00",
          "percent": 93
        },
        {
          "hour": "17:00",
          "percent": 76
        },
        {
          "hour": "18:00",
          "percent": 48
        },
        {
          "hour": "19:00",
          "percent": 24
        }
      ]
    }
  ],
  "relatedSearches": [
    "farol santander ingresso",
    "farol santander mirante",
    "farol santander preço",
    "farol santander o que fazer",
    "farol santander telefone",
    "farol santander alice",
    "farol santander espuma delirante",
    "farol santander restaurante"
  ],
  "relateds": null
}