{
  "mainName": "Faunistic Park Le Cornelle",
  "slug": "faunistic-park-le-cornelle",
  "category": "Zoológico",
  "locationInformation": {
    "latitude": "45.7168043",
    "longitude": "9.5970297"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Cornelle, 16, 24030 Valbrembo BG, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "lecornelle.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 035 527640",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "PH8W+PR Valbrembo, Bérgamo, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 17383
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 11775
      },
      {
        "grade": 4,
        "totalRatings": 4339
      },
      {
        "grade": 3,
        "totalRatings": 852
      },
      {
        "grade": 2,
        "totalRatings": 165
      },
      {
        "grade": 1,
        "totalRatings": 252
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "self service",
      "count": 87,
      "tooltip": "self service, mencionado em 87 avaliações"
    },
    {
      "tag": "curador",
      "count": 84,
      "tooltip": "curador, mencionado em 84 avaliações"
    },
    {
      "tag": "ambientação",
      "count": 34,
      "tooltip": "ambientação, mencionado em 34 avaliações"
    },
    {
      "tag": "tigre branco",
      "count": 34,
      "tooltip": "tigre branco, mencionado em 34 avaliações"
    },
    {
      "tag": "desenvolvimento humano",
      "count": 33,
      "tooltip": "desenvolvimento humano, mencionado em 33 avaliações"
    },
    {
      "tag": "elefante-da-savana",
      "count": 28,
      "tooltip": "elefante-da-savana, mencionado em 28 avaliações"
    },
    {
      "tag": "aquila",
      "count": 18,
      "tooltip": "aquila, mencionado em 18 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNQ_yahCaq5ZYYs_YsqoTCaQewFsdXxmADDqd4h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVEavq8caJ64ptYFynUJNDQPBwHdfCfTS3NOp3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP28aw_fg0pGKz1hqjXhDsgg2xrUxZnhKw6U4VQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPUJyEZRCTwcJlC64akQfEumqBD-mFa0gEv2sck=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNTmYQs28LK6ceBJn4eWjiHaUWw1V1OpkW7LHpl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPRXt6gAemeBMUhSHu_t2me-pi0_H2Evi0HTx7P=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPSc_KtLMTNEELNz22kyVkx8JfnQffQlm-muwmL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOrvM8wuJeCwfBvm2BE3wl7H4hPHardKVIUtRGB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOkMcdHv-nH7dBXPkeQc9hi6oH2CzL1iv0soalh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNILM2j3lkFnRN6KIEm4ZzWYDTCVIm4fCqelcLr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMvbazsOpFY1ciex0UIwjZYSRy0zeWtWg61J3U7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMs9JxorTSW5jQCjUNQusgM9cZoRH55LTKq10rU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNI5tuvL5YLAEuExa5fggVYKVXFefFjt7vtJSs7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMsiXLj3bhr8RiMG0aIzMw2GvZoNOYIjwrGsYpq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPcDg3DXyQIjiPR-66vTJi9aDdN6Zp3egM2m10J=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOQW8F9EO5G9JJKNH1vGrjQtbmAXucOU624-Sb-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNuPyDlHC8we-Y2fZMGAKhC9juFKSastnTC4ofa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM3TmsrCBb1KnIvXBSZ8GkxrSTyBJtX6hCJpqsf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM2hBzuXGsbjrHInxxx_lyIRZ57C_gDPBzbnN-p=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOu8NN0--qP79nOi2muIzGa3dga0SisHn644NsZ=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Sergio Luis Gornati",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrDqRMnOZk12mFoT0S2viOjoVAyox0_KhK6P0geTw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Zoológico muito organizado e bem sinalizado, com animais de vários lugares do mundo. Muito interessante para crianças de todas as idades e também para os adultos que as acompanham. Possui excelente estrutura de alimentação,  distribuídas estrategicamente ao longo dos caminhos e também locais para fazer picnic. Os animais são descritos com detalhes em plaquetas apostas em local visível e estratégicos,  ao longo do caminho possui outdoors explicando a evolução da raça. Possui ainda pequeno parque de diversões apropriado para crianças até 12 anos. Há também um trenzinho que percorre o parque que faz a alegria da criançada e adultos. Entrada paga, e pssseoo no trenzinho e brinquedos do parque também. A entrada se adquirida pela Internet tem um desconto. Vale passar umas horas visitando o zoológico, muito agradável e prazeroso. Estacionamento amplo e asfaltado, com o pagamento realizado na saída.",
      "gradeComment": 4
    },
    {
      "author": "Marcio Nunes",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnMCrBmBsBnFGMVsfl0zK46odQK4wxDexiPo4Qk=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Bom mas a visita de comboio é dinheiro perdido não se vê quase nada e o comboio vai a grande velocidade sem possibilidade de ver. Motorista a fumar é telefone na mão e nem bom dia diz.",
      "gradeComment": 4
    },
    {
      "author": "Antonina Teixeira",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmku4S2UF8xvvV6qPk7UEAjveU4uWMD4JBS3Apy7=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Excelente lugar para relaxar, e até para levar os amigos... Adorei!",
      "gradeComment": 5
    },
    {
      "author": "Luciano Giovanni Pedersini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrrTlCbIW7gka1Qx9G3sLFOj-X2uVYe8mgmuvkb9A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Belissimo",
      "gradeComment": 5
    },
    {
      "author": "Bruno Antunes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqBJG0Ma1em2JyxExHBa078dF1xlMmk765PwDgbwg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Animais, animais e mais animais. Melhor só se fosse em liberdade",
      "gradeComment": 5
    },
    {
      "author": "Dayvidson Xavier",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoXxzVwOS8gVIGeXvFzSjaDTX9llXDZ3281NSE-_rQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Tantos animais e muito divertido e equipado",
      "gradeComment": 4
    },
    {
      "author": "Aline Sousa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoVRKdwE6RGVYdvUbh4NMVATAMDnoHW8QsrnDEo4Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Amo esse lugar, lindo e agradavel...",
      "gradeComment": 5
    },
    {
      "author": "CARLA REIS",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucobfuJp7HdGHUhqEWmeG5GlBXi1nl7sRsB3KDQwdA=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Fiquei encantada com a variedade de animais.",
      "gradeComment": 4
    },
    {
      "author": "Sophie Barbosa REIS",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpdYTZ74fa2Vtb4bUFEHPIsTZW273I3L0_SLqLEgA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Perfeito",
      "gradeComment": 5
    },
    {
      "author": "Vladimir Codreanu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqc1M_Xlj0QplQ1iauUnKoq9uBHf06VQwKY6oHA9w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Super",
      "gradeComment": 5
    },
    {
      "author": "Arthur Schreinert",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr9Uipg12HTgfUwomtHQpaVGA9crvu7kivM-ZWn3_4=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Excelente!!!",
      "gradeComment": 5
    },
    {
      "author": "Fabiano Fratus",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco03vQz7kwr1lL224iv1gbqicoD6U2xpmB9L6NVjiU=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Interessante.",
      "gradeComment": 5
    },
    {
      "author": "Panther Black (Free spirit)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpdlpHNIuHTIQEb0DWxtvGCvpouC-V2p6Y0xRGzIDY=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Último domingo de fevereiro, dia de sol tão cheio. Apesar disso, deu muito certo. Voltei lá depois de anos, está sempre bem conservado. Dezenas de pontos de refresco, banheiros espalhados pelo parque, mesas e bancos para um café da manhã embalado. Todo o parque é acessível ♿ porém a parte superior onde ficam as girafas, os aquários e os répteis tem uma diferença de altura que exige um esforço. Os banheiros são equipados 🚻♿ e bem cuidados, mas as pessoas rudes são sempre demais. O passeio no trem leva muito pouco tempo e cobre apenas uma pequena área do parque, mas é agradável e você pode descansar.. Os animais parecem ser bem tratados e bem cuidados, mas é triste ver tigres, panteras e hienas tão dóceis e adormecidas que até os macacos pareciam figurinhas. A área tropical e o enorme aviário são muito bonitos. Os pinguins são muito simpáticos, enquanto os flamingos cor-de-rosa são o ápice da elegância. Na entrada pegue o mapa porque não há rota, então você pode perder alguns trechos. O parque de estacionamento é muito grande mas a parte mais periférica não é pavimentada, impossível de alcançar com carrinhos de bebé e não existem caminhos pedonais para chegar à entrada do parque  (Original) Ultima domenica di febbraio, giornata soleggiata quindi abbastanza affollato. Nonostante ciò si girava abbastanza bene. Ci sono tornata dopo anni, è sempre ben tenuto. Decine di punti di ristoro, toilette sparse su tutto il parco, tavoli e panche per la consumazione della colazione a sacco. Tutto il parco è accessibile ♿ tuttavia la parte alta dove ci sono le giraffe gli acquari e i rettili ha un dislivello che richiede uno sforzo. Le toilette sono attrezzate 🚻♿ e ben tenute ma la gente maleducata è sempre troppa. Il giro nel trenino dura veramente molto poco e copre solo una piccola area del parco ma è simpatico e ci si riposa.. Gli animali sembrano trattati bene e ben tenuti ma è triste vedere tigri, pantera e iene così troppo docili e parecchio addormentati, anche le scimmie sembravano delle statuine. Molto belle l'area tropicale e l'enorme voliera. I pinguini sono simpaticissimi mentre i fenicotteri rosa sono il top dell'eleganza. All'ingresso prendi la mappa perché non c'è un percorso quindi potresti perderti qualche tratto. Il parcheggio è molto grande ma la parte più periferica non è asfaltata, impossibile da raggiungere con passeggini e non ci sono percorsi pedonali per raggiungere l'ingresso del parco",
      "gradeComment": 4
    },
    {
      "author": "Luca Belotti",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlwlXP2k_zTA-_JYO9LqxJe4pN_ojHx2FFxNtRV=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A garantia habitual. Na verdade, fica cada vez melhor, uma vez que fica melhor a cada ano. Habitats sempre melhorados, menos variedade de espécies, mas definitivamente com espaços maiores e mais aproveitáveis ​​para os frequentadores do parque que podem desfrutar da vista dos animais de uma forma fabulosa. O parque é muito limpo, arrumado, com banheiros limpos (líquidos de incivilidade), lixeiras em cada esquina e com serviços de catering adequados para cada necessidade. Eles vão desde as inúmeras áreas de piquenique (uma delas dentro de casa) a uma rodada de pizza, de inúmeros bares a uma hamburgueria que realmente merece. Honestamente, não consigo encontrar falhas ... se você tem filhos pequenos (o meu tem 5 anos, mas também para crianças mais velhas) é definitivamente a primeira escolha. PS: uma coisa só, nem sempre é obrigatório reservar os bilhetes online, mas acho que é necessário... apenas um dia de bom tempo e os bilhetes voam direitinho.  (Original) La solita garanzia. Anzi, sempre meglio visto che di anno in anno migliora. Abitat sempre migliorati, meno varietà di specie, ma decisamente con spazi più ampi e sempre più fruibili per i frequentatori del parco che possono godersi la vista degli animali in modo favoloso. Il parco è pulitissimo, ordinato, con bagni puliti (al netto dell'inciviltà), cestini per i rifiuti ad ogni angolo e con servizi di ristorazione adatti ad ogni esigenza. Si va dalle numerose aree pic-nic (di cui una al chiuso) ad un giro pizza, da numerosi bar ad una burgheria-grill che realmente merita. Onestamente non saprei trovare dei difetti...se avete bimbi piccoli (il mio ha 5 anni ma anche per i più grandicelli) è decisamente una prima scelta. PS:una cosa solo, non sempre è obbligatorio prenotare i biglietti online, ma lo ritengo necessario...basta una giornata di bel tempo e i biglietti volano proprio.",
      "gradeComment": 5
    },
    {
      "author": "Franco L. V.",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml0y3LTIZplEwk6Cd4EkLxXy8G8p3z1SvIZ4PWW=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Ci sono tanti animali!…Sono stato in questo parco diverse volte fin da piccolo.. e ogni volta riesce a regalarmi grandi emozioni. Nel corso degli anni ho visto un evoluzione e un miglioramento costanti, sia per il visitatore che per la gestione degli animali. Per ogni fascia d'età. Grazie d tutto tornero presto!!",
      "gradeComment": 5
    },
    {
      "author": "Bianca Beatrice Negru",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr4R8zAWujz_dxa98l8TrDMpNcg7hJLLNQHcMa7=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um encantador zoológico a poucos quilômetros de Milão, uma verdadeira descoberta para passar um dia diferente. O local oferece amplo estacionamento, os funcionários são prestativos; o zoológico oferece uma variedade de animais, e eles são muito bem mantidos, nós apreciamos particularmente os recintos interconectados para chimpanzés, que oferecem uma maneira de os animais escalarem e caminharem sobre um único recinto. Também apreciamos o fato de podermos ver o tigre e o leão tão de perto, a única falha talvez seja o recinto que é um pouco pequeno para eles.  (Original) Un delizioso zoo a pochi km di distanza da Milano, una vera scoperta per passare una giornata diversa. Il posto offre un ampio parcheggio, il personale è disponibile; lo zoo offre una varietà di animali, e sono tenuti molto bene, abbiamo in particular modo apprezzato i recinti comunicanti per gli scimpanzé che offrono un modo agli animaletti per arrampicarsi e camminare oltre un’unica recinzione. Abbiamo apprezzato anche il fatto di poter vedere la tigre e il leone così tanto da vicino, unica pecca forse il recinto un po’ piccolino per loro.",
      "gradeComment": 5
    },
    {
      "author": "Alessandra Manzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmvtYIEENOfdMgzIrUjbziTrWcLUk7nAJ3-ayvM=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Parque de vida selvagem cheio de animais, nen mantido até onde se pode ver. Gira confortavelmente em carrinho e cadeira de rodas. Muitos bares e banheiros gratuitos. Parque infantil, carrossel e comboio (este último mediante taxa). Amplo estacionamento (3€/dia). Existem também muitas áreas de merendas equipadas com mesas, à disposição dos utentes.  (Original) Parco Faunistico ricco di animali, nen tenuti per quanto si può constatare. Si gira comodamente con passeggino e sedia a rotelle. Tanti bar e toilette gratuite. Parchi gioco per i bambini, giostra e trenino (questi ultimi a pagamento). Grande parcheggio (3 €/gg). Ci sono anche tante aree pic nic attrezzate con tavolini, a disposizione degli utenti.",
      "gradeComment": 4
    },
    {
      "author": "Cecilia Zhu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco1ztm6ercE1NfK7o7hUTsXflKxWN8z680rQrHq5g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Você entra com curiosidade e sai com conhecimento. Amplo estacionamento ao ar livre, instalações muito limpas e bem conservadas, há muitos animais que você pode conhecer ao vivo. Caminhe com calma, demora cerca de 2 horas para ver todos eles, mas no interior também há um bar, bancos, escorregas para crianças, por isso é muito ideal para passar uma manhã ou uma tarde com a sua família.  (Original) Entri con la curiosità esci con la conoscenza. Ampio parcheggio esterno, struttura molto pulito e curato, ci sono un sacco di animali  che potresti conoscere dal vivo. Giri con calma occorre circa  2 orette per vederli tutti, ma all’ interno c’è anche il bar, panche da sedere, scivoli per bambini quindi è molto ideale di passare una mattinata o un pomeriggio con la tua famiglia.",
      "gradeComment": 5
    },
    {
      "author": "Filippo B29",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqWjX5IuyCZRYFvaErXcuIYstNIyCqwVnfmwsB7NVo=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Realidade soberba em Valbrembo perto de Bergamo com objetivos turísticos, mas acima de tudo com propósitos nobres como a proteção dos animais e desenvolvimentos científicos interessantes. Fundado pela família Benedetti em 1981, o parque de vida selvagem se desenvolveu ao longo dos anos tanto do ponto de vista qualitativo-quantitativo quanto estrutural. Abrange uma área de cerca de 125 hectares onde existem mais de 1200 animais pertencentes a mais de 120 espécies, algumas das quais muito raras. As estruturas assentam em tecnologias avançadas que garantem um habitat natural para as várias espécies de animais. No parque existe um centro veterinário que atende todos os animais. A visita é organizada por áreas temáticas: a savana, a floresta tropical, o oásis do leopardo e a área onde se encontram as grandes tartarugas. No parque existem vários pontos de refresco e playgrounds para crianças. Excelente organização geral, estacionamento cómodo. O parque de vida selvagem é uma verdadeira jóia que merece uma visita de pelo menos 5/6 horas.  (Original) Stupenda realtà a Valbrembo vicino Bergamo con obiettivi turistici ma soprattutto con nobili finalità come la protezione degli animali e interessanti sviluppi scientifici. Fondato dalla famiglia Benedetti nel 1981, il parco faunisto si è sviluppato nel corso degli anni sia sotto il profilo quali-quantitativo che strutturale. Si estende su una superficie di circa 125 ettari dove si trovano più di 1200 animali appartenenti a oltre 120 specie delle quali alcune rarissime.Le strutture si basano su tecnologie avanzate che garantiscono un habitat naturale per le varie specie degli animali. Nel parco è presente un centro veterinario che opera su tutti gli animali. La visita è organizzata per aree tematiche: la savana, la selva tropicale, l'oasi dei leopardo e l'area dove si trovano le grandi testuggine. Nel parco ci sono diversi punti di ristoro e parchi giochi per ii bambini. Ottima l' organizzazione generale, comodo il parcheggio. Il parco faunistico è un vero gioiello che merita una visita di almeno 5/6 ore.",
      "gradeComment": 5
    },
    {
      "author": "Serena Malluzzo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqIfVcRkc_9S0S0IyGyw0QfgMVLf9zgxbk4LAmsRA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Parque de vida selvagem bonito e bem cuidado. Na entrada é possível levar um mapa para não correr o risco de perder algo. Dentro do parque existem várias áreas de refeições e áreas de piquenique. Não houve espera de entrada, entre imediatamente com o ingresso comprado online. Como estudante universitário paguei um preço reduzido (14€ em vez de 19€). Em uma tarde, caminhando com calma e com uma pausa para sorvete, pudemos ver tudo. Infelizmente alguns animais estavam escondidos e você não viu muito, mas você não pode fazer nada a respeito, provavelmente esses pobres animais também estarão fartos de seres humanos! Conselho!  (Original) Parco faunistico bello e curato. All’ingresso è possibile prendere una mappa per non rischiare di perdersi qualcosa. All’interno del parco sono presenti diverse aree ristoro e aree pic nic. Per l’ingresso non c’è stata nessuna attesa, entrati subito con il biglietto preso online. Come studentessa universitaria ho pagato prezzo ridotto (14€ anziché 19€). In un pomeriggio, girando con calma e con una pausa gelato, siamo riusciti a vedere tutto. Purtroppo qualche animale si nascondeva e non si vedeva molto, però non ci si può far nulla, probabilmente questi poveri animali saranno anche stufi degli esseri umani! Consiglio!",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 28
        },
        {
          "hour": "10:00",
          "percent": 59
        },
        {
          "hour": "11:00",
          "percent": 88
        },
        {
          "hour": "12:00",
          "percent": 100
        },
        {
          "hour": "13:00",
          "percent": 98
        },
        {
          "hour": "14:00",
          "percent": 93
        },
        {
          "hour": "15:00",
          "percent": 81
        },
        {
          "hour": "16:00",
          "percent": 59
        },
        {
          "hour": "17:00",
          "percent": 34
        },
        {
          "hour": "18:00",
          "percent": 15
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "09:00",
          "percent": 11
        },
        {
          "hour": "10:00",
          "percent": 24
        },
        {
          "hour": "11:00",
          "percent": 36
        },
        {
          "hour": "12:00",
          "percent": 42
        },
        {
          "hour": "13:00",
          "percent": 43
        },
        {
          "hour": "14:00",
          "percent": 42
        },
        {
          "hour": "15:00",
          "percent": 37
        },
        {
          "hour": "16:00",
          "percent": 26
        },
        {
          "hour": "17:00",
          "percent": 14
        },
        {
          "hour": "18:00",
          "percent": 6
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 6
        },
        {
          "hour": "10:00",
          "percent": 11
        },
        {
          "hour": "11:00",
          "percent": 14
        },
        {
          "hour": "12:00",
          "percent": 15
        },
        {
          "hour": "13:00",
          "percent": 15
        },
        {
          "hour": "14:00",
          "percent": 14
        },
        {
          "hour": "15:00",
          "percent": 12
        },
        {
          "hour": "16:00",
          "percent": 8
        },
        {
          "hour": "17:00",
          "percent": 5
        },
        {
          "hour": "18:00",
          "percent": 2
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 5
        },
        {
          "hour": "10:00",
          "percent": 11
        },
        {
          "hour": "11:00",
          "percent": 16
        },
        {
          "hour": "12:00",
          "percent": 18
        },
        {
          "hour": "13:00",
          "percent": 17
        },
        {
          "hour": "14:00",
          "percent": 16
        },
        {
          "hour": "15:00",
          "percent": 13
        },
        {
          "hour": "16:00",
          "percent": 8
        },
        {
          "hour": "17:00",
          "percent": 3
        },
        {
          "hour": "18:00",
          "percent": 1
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 13
        },
        {
          "hour": "10:00",
          "percent": 27
        },
        {
          "hour": "11:00",
          "percent": 41
        },
        {
          "hour": "12:00",
          "percent": 47
        },
        {
          "hour": "13:00",
          "percent": 46
        },
        {
          "hour": "14:00",
          "percent": 44
        },
        {
          "hour": "15:00",
          "percent": 38
        },
        {
          "hour": "16:00",
          "percent": 27
        },
        {
          "hour": "17:00",
          "percent": 15
        },
        {
          "hour": "18:00",
          "percent": 6
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 9
        },
        {
          "hour": "10:00",
          "percent": 19
        },
        {
          "hour": "11:00",
          "percent": 26
        },
        {
          "hour": "12:00",
          "percent": 27
        },
        {
          "hour": "13:00",
          "percent": 26
        },
        {
          "hour": "14:00",
          "percent": 23
        },
        {
          "hour": "15:00",
          "percent": 18
        },
        {
          "hour": "16:00",
          "percent": 11
        },
        {
          "hour": "17:00",
          "percent": 5
        },
        {
          "hour": "18:00",
          "percent": 2
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 20
        },
        {
          "hour": "10:00",
          "percent": 41
        },
        {
          "hour": "11:00",
          "percent": 60
        },
        {
          "hour": "12:00",
          "percent": 68
        },
        {
          "hour": "13:00",
          "percent": 67
        },
        {
          "hour": "14:00",
          "percent": 65
        },
        {
          "hour": "15:00",
          "percent": 57
        },
        {
          "hour": "16:00",
          "percent": 40
        },
        {
          "hour": "17:00",
          "percent": 22
        },
        {
          "hour": "18:00",
          "percent": 9
        }
      ]
    }
  ],
  "relatedSearches": [
    "parco natura viva",
    "pombia safari park",
    "leolandia",
    "zoo italia",
    "zoom torino",
    "zoo near me",
    "zoo di pistoia recensioni",
    "parco giardino sigurtà",
    "parco natura viva",
    "pombia safari park",
    "leolandia",
    "zoo italia",
    "zoom torino",
    "zoo near me",
    "zoo di pistoia recensioni",
    "parco giardino sigurtà"
  ],
  "relateds": []
}