{
  "mainName": "Fazendinha Cia dos Bichos",
  "slug": "fazendinha-cia-dos-bichos",
  "category": "Parque temático",
  "locationInformation": {
    "latitude": "-23.621093",
    "longitude": "-46.870584"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Estr. do Capuava, 2990 - Jd São Vicente, Cotia - SP, 06713-630",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "ciadosbichos.com.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(11) 93427-1398",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "94HH+HQ Cotia, São Paulo",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 2195
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1733
      },
      {
        "grade": 4,
        "totalRatings": 349
      },
      {
        "grade": 3,
        "totalRatings": 73
      },
      {
        "grade": 2,
        "totalRatings": 14
      },
      {
        "grade": 1,
        "totalRatings": 26
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "monitores",
      "count": 224,
      "tooltip": "monitores, mencionado em 224 avaliações"
    },
    {
      "tag": "o dia",
      "count": 57,
      "tooltip": "o dia, mencionado em 57 avaliações"
    },
    {
      "tag": "interação",
      "count": 37,
      "tooltip": "interação, mencionado em 37 avaliações"
    },
    {
      "tag": "pratos",
      "count": 30,
      "tooltip": "pratos, mencionado em 30 avaliações"
    },
    {
      "tag": "tratados",
      "count": 28,
      "tooltip": "tratados, mencionado em 28 avaliações"
    },
    {
      "tag": "vaca",
      "count": 26,
      "tooltip": "vaca, mencionado em 26 avaliações"
    },
    {
      "tag": "brincar",
      "count": 16,
      "tooltip": "brincar, mencionado em 16 avaliações"
    },
    {
      "tag": "comida caseira",
      "count": 12,
      "tooltip": "comida caseira, mencionado em 12 avaliações"
    },
    {
      "tag": "ordenha",
      "count": 11,
      "tooltip": "ordenha, mencionado em 11 avaliações"
    },
    {
      "tag": "netos",
      "count": 8,
      "tooltip": "netos, mencionado em 8 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNtf1-savt8zFPKRLvCbZK00CsLFS6MUiaQGOKW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVC8F7aJrztb-ZlorHG_-ya6eYCdqjGHb60VG-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNoA3C3Yjx_gprxSiaDbTv4b34Jh3cvsH862HcJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_q5JrARYsQQzwZjiNIp4HJHt2MLUJU1A_WIEP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOa0LIMaD0peMdiIPgZHXJyp5mj-LXpHrPrLS4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOb1J6l5RRTD_JGwW2GgXc1R7HLg0wFnKC9N8eJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNFT6GmT8nb-gWwFnnxeS66OECmvXx0irZD-Gvh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOASN9QPCLORPeYS6cjRixFUGEv-2dLnaLfAAp_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPMOhgt8-7n-I-kNhpPnvT-2hEMp8KkFks3AkRr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNhjy0U3Lko1tkErTHzsfoem9fhsflM4swcIyjH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMK5X8BUnNXvvgZojdgusjSF48tpPiiUqS1jDz7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZTAIwHvdEO_bbBwLWS_0aEVnOeRlhVGQFWAux=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM0IzQwnf0Zc2BM_TFzczcMQnjhFLkFvAKowY1J=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNKaOqsDnbhG86x5-p1iDDJblKPX7GX7oPv53NR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPfAEev2OVy8_9PvONS7i92gRHtQl8xNXE-Jnmq=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Lydiane Cunha",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp77RAOAy-1pAyRgR_QHfROqXYDU4FEMVEprJ09GG8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Quem não gosta de interagir com bichinhos (ou bichões no caso dos búfalos)? Bom... sendo criança ou idoso, adulto ou adolescente, facilmente é possível extrair um sorriso em cada passo dado dentro da cia dos bichos... começando por uma incrível entrada de bambus que faz qualquer um ter curiosidade de saber o que será que tem no final desse caminho encantado... Chegando já temos ovelhas, cabras, bodes, coelhinhos fofinhos,  búfalos enormes, cavalos, emas, galinhas, pavões e para mim o mais divertido... os patos... a experiência de dar comida para os patos e colocar eles de volta na casinha é realmente interessante e para os que têm fobia de aves... até um pouco assustadora... kkkk mas vale a pena. Enfim, tudo muito legal, mas é claro que eu tenho que reclamar de algo... infra de banheiros... poderia ser melhorada e o preço que é um pouco salgadinho... mas confesso que valeu a pena e meu filho e eu nos divertimos muito. Só não consegui avaliar a comida do restaurante que estava servindo feijoada, pois meu filho não quis parar para almoçar... então... fica a dica de passeio pertinho de Sampa... demorei 40 minutos  em um sábado da zona sul até a Cia dos Bichos. Ahhh e dica importante: Como qualquer fazenda:  Utilize roupas leves, confortáveis e que possa sujar a vontade... e sem salto né pessoal! 😉",
      "gradeComment": 5
    },
    {
      "author": "Durval Capp Neto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucohdesjHu-UnYMwfQ6Wyc3SAgzcqtle4wjLAhzm=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Muito agradável o passeio com a família e quem tem criançad pequenas super positivo essa interação é um parque todo preparado para o turismo bicinhos e crianças. As crianças fazem carinho, dão alimentos e interagem bem conhecendo mais seus costumes e hábitos.  Todos os bichinhos em áreas diferentes cada qual em seu local e bem supervisionado por monitores que acompanham e explicam os cuidado dos animais e como receberem as atenções das crianças.  Muitos bichinhos legais; emas, avestruz, ovelhas, cabras,vacas,búfalos, jegues, porcos, póneis e cavalos,coelhos,perus cabritos, pavão, patos, gansos, marrecos, galinhas, galos, pintinhos, cisnes, tartarugas, jabutis e até saguis soltos pelo parque ...  PEQUENOS SHOWS Comidinha para os patinhos banho dos porquinhos Comidinha das emas alimentando galinhas de angola brincando com os coelhinhos  PASSEIOS INTERATIVOS Além do passeio de ponei uma volta a duas  no máximo têm a charrete que fica toda hora sendo bem legal.  ALMOÇO NO LOCAL Eu recomendaria a feijoada por ser prática e bem servida e melhor dos que reparei eles preparam uma salada bem bonita que vale a pena o custo médio gasto é entre 160 a 200 dando para duas pessoas e uma criança.",
      "gradeComment": 5
    },
    {
      "author": "Lucas Souza",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoSwJd4Y55tLd6Illb_4PDw1TIklnR7sRKOxTBebQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "O lugar e maravilhoso, essa e a definição.  O espaço e enorme, apesar do nome fazendinha, rsrs. Possui uma enorme variedade de animais, o monitores são todos super carismáticos, a visita não se resume a entrar e olhar o animais, os monitores estão presentes para acompanhar, explicar sobre os animais, adultos e criança podem interagir com os animais.  Todos os animais são super bem cuidados, a alimentação que eles recebem e de ótima qualidade (quem conhece reconhece de longe sem nem precisar perguntar)  A comida do restaurante e maravilhosa, gastamos em torno de R$ 160,00 e comemos minha esposa filho e eu (os 3  muito bem servidos) Após as 12:00 o restaure enche, e e preciso entrar na lista de espera. Apesar disso algo que foi o diferencial, foi que quando chegamos na mesa ela estava totalmente preparada para acomodar o nosso filho de 2 anos, (cadeirão, prato e talheres pequenos sem precisarmos pedir) coisa que nunca aconteceu em nenhum outro lugar que frequentamos.  Apenas o preço da entrada, que achei um pouco salgado, mas justificável após conhecermos.  Em resumo o lugar e fantástico, super recomendo.",
      "gradeComment": 5
    },
    {
      "author": "Carolina Meneghine",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqgn2JdapvpPZgkk3ILiNscs3IJ7WtKbWEpqWuZIoM=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Estive na fazendinha no último sábado e foi uma experiência incrível. Só tenho um \"porém\" que é a utilização de animais para entretenimento que não precisariam, como: puxar charrete, subir em cima do búfalo, andar em círculos com o cavalo, tirar leite da vaca.. enfim, são entretenimentos de vaidade que realmente não condizem com a ideia de ter o foco no bem estar do animal. E pra quem tiver em dúvida sobre ir conhecer ou não, lá é válido para crianças de qq idade e os monitores são incríveis. No começo, parece que não vai render mtas horas de atividades, mas eles sempre estão sugerindo algo ou brincando com a criançada. Outra dica legal é: levem tudo para fazer um piquenique, dessa forma, você cria uma experiência bem legal com a família! Os almoços nos finais de semana possuem um valor um pouco alto para comidas comuns (como filé de frango à milanesa por 100 reais), mas vem uma quantidade suficiente para um casal + uma criança e é muito saboroso. Diante disso, na próxima eu pretendo fazer um piquenique bem legal (o valor vai sair o mesmo, mas crio essa memória na pequenina). Eu amei demais e fiquei sabendo que costumam fazer festa junina, deve ser muito legal!!! O único contra mesmo é isso de incomodar os animais pra uns caprichos bestas dos visitantes..",
      "gradeComment": 4
    },
    {
      "author": "rptaddeu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrlvwIVHKxv9iypdR7OALCIPHZcd5qj0mmR1ISK2Pk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "O lugar é muito bem cuidado. Algo que me impressionou positivamente foi a educação e disposição dos funcionários. Tem uma boa infraestrutura para atender as necessidades das crianças. Os animais são acessíveis e aparentam estar bem cuidados. Não comemos no restaurante, pois acontecia uma festa junina muito legal. É difícil para quem tem mobilidade reduzida, mas deve se levar em conta que é uma mini fazenda! Não é barato, mas é justo dada a qualidade do atendimento, estrutura física e ambiente. Vale a pena para levar crianças!",
      "gradeComment": 4
    },
    {
      "author": "FerLonguini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqCRgpq5G-84hAcmyHAB2YrJN99qr81mB0PdJGbEw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Lugar sensacional para levar principalmente crianças, mas adultos também se divertem horrores. Os bichos são extremamente bem cuidados, carinhosos, mansos, todos os funcionários, sejam os monitores, pessoal da entrada, restaurante, todos super antenciosos e prestativos. As atividades de dar comida aos animais também são muito divertidas, agradando todos os envolvidos. A comida é muito legal também, ótima qualidade, com uma quantidade bia de variedade (e sobremesas maravilhosas) A estrutura no geral também é boa, tudo bem limpo e organizado. Meu único ponto são os valores das coisas, é um pouco salgado, então limita um pouco a frequência de idas ao local (para mim, pelo menos).",
      "gradeComment": 5
    },
    {
      "author": "Daniela Zulian",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr6pgS2-LdhWqJuCQeuAuLEROBmRn_I3SydSF0ZZmM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Excelente local para crianças a adultos! Fui num aniversário e a princípio achei o valor das entradas caro, mas depois que cheguei lá e vi o cuidado que eles tem com os animais e com o espaço, achei justo! O paisagismo é lindo. Os monitores são muito bacanas, divertem demais as crianças. O fato do local não ser muito grande, é ótimo porque as crianças não se cansam. O restaurante oferece pratos bem-servidos “tamanho família”. Valeu muito!!",
      "gradeComment": 5
    },
    {
      "author": "Rafael Araujo Araujo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr2YCVbIT6vSwT_ankiE9UcD0vLIkZ9NN6-H3rLAYY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Dia maravilhoso passei com minha família!! Local com muitas atrações para crianças e adultos. Profissionais acolhedores, refeições muito bem feitas e com muita higiene. Valeu cada centavo gasto, minha filha de 2 anos e 8 meses se divertiu muito. Voltarei mais vezes com certeza!! Parabéns à toda equipe!! Obs: Vão pra passar o dia, caso tenha pressa de ir embora, nem vai!!",
      "gradeComment": 5
    },
    {
      "author": "Roseli Steponavicius",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpVIlxP64jblEHFT6fr1x0r-wusUQ3hhkNDnEDPp1w=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Ótima, 👏👏atendimento dos monitores sensacional, interagindo sempre com as crianças,  cuidado com segurança, sempre  algum monitor estava a sua disposição, qdo a criança,  focava em outros bichos, que não aqueles onde estava a maioria. ,almoço delicioso, bem caseiro de Fazenda, muito bom, mesmo..👏👏👍",
      "gradeComment": 5
    },
    {
      "author": "Juliana Mertens Luchetta Dario",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucosVu4jMlaQzGKhPpzVG3rcFxq389wGWNEcgfnV4xY=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "A fazendinha é muito bem estruturada e distribuída. Os cercados dos animais são limpos e bem organizados. Minhas filhas adoraram ter contato direto com os animais o que não fica restrito apenas em horários pré estabelecidos. Os monitores e pessoal que organiza são simpáticos e realmente conhecem a necessidade e limite de cada animal, respeitando os bichinhos que são muito bem cuidados. As instalações são limpas e bem conservadas, tem um fraldário que é uma graça e tem até um box se precisar dar banho no bebê ou criança. Achei apenas que algumas das atividades como alimentar os patos pela parte de trás do lago, oficina de panificação  e outras que não participamos foi pouco divulgada e muito rápido ao chamar e executar. Tirando isso valeu cada centavo. Fica uma observação, a comida é excelente, porém não é um valor baixo. Minha dica pra quem está com vontade de ir e não pode gastar muito é almoçar perto das 11h ou 12h em casa e ir pra lá uma vez que a fazendinha não é muito grande e em 5 a 6 horas as crianças aproveitam bastante mesmo! Nós certamente voltaremos. O lugar é sensacional! Vale cada centavo porque para manter não é barato. Dou nota 1000 desde a recepção telefônica, local e para os funcionários que são uma simpatia e muito atenciosos.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 41
        },
        {
          "hour": "11:00",
          "percent": 64
        },
        {
          "hour": "12:00",
          "percent": 83
        },
        {
          "hour": "13:00",
          "percent": 89
        },
        {
          "hour": "14:00",
          "percent": 80
        },
        {
          "hour": "15:00",
          "percent": 59
        },
        {
          "hour": "16:00",
          "percent": 37
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": []
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 10
        },
        {
          "hour": "11:00",
          "percent": 12
        },
        {
          "hour": "12:00",
          "percent": 13
        },
        {
          "hour": "13:00",
          "percent": 13
        },
        {
          "hour": "14:00",
          "percent": 12
        },
        {
          "hour": "15:00",
          "percent": 10
        },
        {
          "hour": "16:00",
          "percent": 7
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 21
        },
        {
          "hour": "11:00",
          "percent": 28
        },
        {
          "hour": "12:00",
          "percent": 31
        },
        {
          "hour": "13:00",
          "percent": 31
        },
        {
          "hour": "14:00",
          "percent": 31
        },
        {
          "hour": "15:00",
          "percent": 30
        },
        {
          "hour": "16:00",
          "percent": 21
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 16
        },
        {
          "hour": "11:00",
          "percent": 20
        },
        {
          "hour": "12:00",
          "percent": 21
        },
        {
          "hour": "13:00",
          "percent": 22
        },
        {
          "hour": "14:00",
          "percent": 23
        },
        {
          "hour": "15:00",
          "percent": 22
        },
        {
          "hour": "16:00",
          "percent": 17
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 51
        },
        {
          "hour": "11:00",
          "percent": 80
        },
        {
          "hour": "12:00",
          "percent": 97
        },
        {
          "hour": "13:00",
          "percent": 100
        },
        {
          "hour": "14:00",
          "percent": 93
        },
        {
          "hour": "15:00",
          "percent": 75
        },
        {
          "hour": "16:00",
          "percent": 47
        }
      ]
    }
  ],
  "relatedSearches": [
    "fazendinha para passar o dia",
    "fazendinha sp",
    "fazendinha são roque",
    "fazendinha cotia",
    "cia dos bichos veterinária",
    "cia dos bichos telefone",
    "qual melhor fazendinha em cotia",
    "restaurante cia dos bichos"
  ],
  "relateds": [
    {
      "mainName": "Mini Fazenda Pet Zoo",
      "url": null
    },
    {
      "mainName": "Bichomania Parque Fazenda",
      "url": null
    },
    {
      "mainName": "Vila dos Coelhos",
      "url": null
    },
    {
      "mainName": "Parque Cemucam",
      "url": null
    },
    {
      "mainName": "Thermas da Mata",
      "url": null
    },
    {
      "mainName": "Parque Teresa Maia",
      "url": null
    },
    {
      "mainName": "Basílica Nossa Senhora do Rosário de Fátima",
      "url": null
    },
    {
      "mainName": "Sitio do Padre Inacio - IPHAn",
      "url": null
    },
    {
      "mainName": "Sítio Cachoeira da Graça",
      "url": null
    },
    {
      "mainName": "Sitiolândia",
      "url": null
    },
    {
      "mainName": "Fo Guang Shan Templo Zu Lai 佛光山如來寺",
      "url": null
    },
    {
      "mainName": "Aquário de São Paulo",
      "url": null
    },
    {
      "mainName": "Cidade da Criança",
      "url": null
    },
    {
      "mainName": "Zoológico de São Paulo",
      "url": null
    },
    {
      "mainName": "Museu Catavento",
      "url": null
    }
  ]
}