{
  "mainName": "Ferrovia-Museo della Stazione di Colonna",
  "slug": "ferrovia-museo-della-stazione-di-colonna",
  "category": "Museu",
  "locationInformation": {
    "latitude": "41.839758",
    "longitude": "12.7576608"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Casilina, 17, 00030 San Cesareo RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "ferroviamuseo-colonna.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "RQQ5+W3 San Cesareo, Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 40
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 24
      },
      {
        "grade": 4,
        "totalRatings": 9
      },
      {
        "grade": 3,
        "totalRatings": 6
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "história",
      "count": 5,
      "tooltip": "história, mencionado em 5 avaliações"
    },
    {
      "tag": "trem",
      "count": 4,
      "tooltip": "trem, mencionado em 4 avaliações"
    },
    {
      "tag": "experiência",
      "count": 4,
      "tooltip": "experiência, mencionado em 4 avaliações"
    },
    {
      "tag": "preço",
      "count": 3,
      "tooltip": "preço, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOaAkDhTabqL-0O45Pk8PbVqR8NR8KnD4SDgElx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP-EjukRN4eT-45ADH-k9ITdPuRgOibjQhsyL5j=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNMCWcEyH_QFX6U9EYs5jorToD8APa56uzcM6Ya=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP3F5hnlkFQKeyV85r6XDYNd5waBkm-rzW_X-H7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOx80FegHErsWpznMo6SstSLC4p6-Xn7vdy2hxy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOcgBgRI6gwmmWJHyri_o9G2KTgHpiDtnOtL3cU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM5KJtaztcr8019U-8NENKh10hDiaOFu4_gF6nY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM3PJy0D_1VR5hkXAcl1fVsR6-z-BWT8oo1-hFi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMBO53FL-8VYl7az9s86Pc7g0Tow7GSU8xh8Bum=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZDIEwZFDHdrgIHXclwOc77ewvbpKlm8xQ7OtT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNUZU2i3TTXC3FSjf9Wdiq5Wk9Mw72jMDACn9bu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNf1Eqw-2W7lQ-qBE8L7SLNNPzwD-5eRdwWhbhN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNoUGSx7-s1-a59jJeHYmVskQodyoVzG3lge2px=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPSCTUKzdOXDryk5ju2CagR0cK8NUJ7SxLdlQOX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWBVGGHvAsgrNiWHQkc-3xb27svHsNLeFQcopr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN2COV-r1DtPxLq48rSHIurBptT6C381IzF_jJD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOoHZ96vWdrMYaXrrksAX_dBRtqe4SG1UbYltRm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMd3G3noHE_FHINz41UlkUsLH8awVoDih6aaZDa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPHy3BmsrjbUQ2gKFHGyc-UFw98oVBvAVRbr_hT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOLrnlnIzSqMxweftvCdMC_6MCaAXPN4oaaaMeZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNYAc9kbREK_fr070foLcR8fE0KlBygjpmEImsf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPEbM9bAwQZZ2QaNXdDHgTSQR3b68lX7PN--39f=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPc6lJ3GPpAtETVrJrhJiLd_2jclC5VCZLPaBwD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNj_s8G7ZV1FCGjmS7m4LE8uGedcEuj_aFAuh9Q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMSZBZBwc8su7wjZxGC4l7p2Q70xyzQFE12Qwca=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNyTnDj4HJIZrH-bzEphoCcezLyetArEBGgzwE9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMD7lRBO12JhsLBRqDGwLyU3ZkGJz3pAatYPZS3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMy19lCQzxHR5EaSSaNDNCU3vUvaMCjwp8JBCjO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNXrw7P6aWiV9FdWQXZpE4-0u9TamXp62iWf-oG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipND6Tf22-ZKgIPJRadAawYyQfjPCcP3qh5LRJsN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOcTzCFTLCAhiqkC1_tNJ7DitAzhTypUiyj69Ik=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNv_lRAANt22oo2nJ-IxgxKB4Q17b8lVSXPvIgI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPc2wGVfgYOGnoCcDGrmyP4lgfFWPJ89E4-_SAS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMK7bcvsG39DSKD3kLLTLaD2CE22oAd2SF-CZDP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNj_dKQ-Rt_790dtYElB0iL8b_lqrSkCYkl0wm6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKtYdlgvHKZRProCKEXNUU4Em-rc66jO7lqa0L=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOx6MyiQXZRk4SH83GShYK68LkCRK6uVbJZCuEz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNnXs_-0MPkC7ZN9_DLNXst0pGH9MemYBXofmi_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM5kSzFhtYim0JfQ9r-Wgnef_vx22XE84kWgb1t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMTnTfbvaJFRuzPJOlLJ8zXLHmzlwAg278Mwfro=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOR3Ir97fUaTtLWH0fibHgEgBaKEKq_JOWYx8ko=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNiMioMus_eyTUom76_rJZ7rDNORkUZi47wDvl9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMVcaoguHXjEWMpEJg5gGDAs2bE_ov9efk1ZrsV=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Massimo Ricci",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpcM6p0pbAe4FXW0PTOAJNvW3cKbNovhYExJotU=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um pequeno museu se formou para não repassar o que foi dito verbalmente, evitando perder esse pequeno tesouro que é a cultura local. Graças a quem assumiu este compromisso, cada um de nós pode passar uma boa hora caminhando pelas ferrovias do passado. Devido às restaurações, nem todo o material rodante ainda está aberto à visitação, mas estará disponível em breve, graças às visitas guiadas completas e detalhadas. Eu definitivamente estarei de volta!  (Original) Un piccolo museo formatosi per smettere di tramandare quanto si diceva a voce, evitando di perdere questo piccolo tesoro che è la cultura locale. Grazie a chi ha preso questo impegno ognuno di noi può passare una buona ora a spasso per le ferrovie di un tempo. Per via dei restauri non tutto il materiale rotabile è ancora visitabile ma sarà disponibile ben presto, grazie alle visite guidate complete e ricche di particolari. Ci tornerò sicuramente!",
      "gradeComment": 5
    },
    {
      "author": "FrancescaViaggio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoJdeizt7vH3ICu5VoD17rywkIHfIQBXPu8V255Lw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Visitou em um domingo, após a reserva via e-mail. Nomeação às 14h em frente à entrada custa 5 euros. Visita guiada liderada por Federico que nos conta os segredos e anedotas da estação, os ferroviários que a habitaram e os muitos trens que a atravessaram. A visita dura uma hora inteira, passando do lado de fora para o interior da estação, aquela que os viajantes conhecem até a mais íntima da família do chefe da estação, até os vários trens. Bela experiência, uma viagem ao passado, certamente você precisa anunciar para expandir o público visitante.  (Original) Visitato una domenica, dopo aver prenotato tramite email. Appuntamento ore 14  davanti all'ingresso, costo 5 euro. Visita guidata capitanata da Federico che ci racconta segreti ed aneddoti della stazione, dei ferrovieri che l'hanno abitata e dei tanti treni che l'hanno attraversata. La visita dura un'ora piena, si passa dalla parte esterna a quella interna della stazione, quella vissuta dai viaggiatori a quella più intima della famiglia del capostazione, fino a salire dentro i diversi convogli. Bellissima esperienza, un viaggio nel passato, sicuramente bisogna fare pubblicità per ampliare il pubblico in visita.",
      "gradeComment": 5
    },
    {
      "author": "Enrico Campagna",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrCtiEPKBpcsXidqlCdwz_goyp_dC7ndZ0dGFmYdw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Quando as coisas são bem feitas, elas devem ser ditas. Parabéns a todas as pessoas que \"colocaram de volta\" esta estação e que continuam a mantê-la. A parte interna da antiga estação é muito bonita, cheia de velhas lembranças, e a externa com todas as locomotivas antigas. No momento você só pode subir em um, pois os outros precisam ser restaurados, mas esperamos poder subir nos outros em breve! Além disso, nota positiva para o guia. Ele explicou muito bem a história e algumas anedotas da estação! Parabéns, continue assim!  (Original) Quando le cose sono ben fatte, vanno dette. Complimenti a tutte le persone che hanno \"rimesso su\" questa stazione e che continuano a manutenerla. Molto bella la parte interna della vecchia stazione, piena di vecchi ricordi, e quella esterna con tutte le locomotive antiche. Al momento si può salire solo su una, poiché le altre vanno restaurate, ma speriamo di poter salire presto anche sulle altre! Inoltre, nota positiva per la guida. Ci ha spiegato benissimo la storia ed alcuni aneddoti della stazione! Complimenti, continuate così!",
      "gradeComment": 5
    },
    {
      "author": "Martina Di Ninno",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnLAfli_bm0tswKFLvL62nmcbwspuzNxuGw8kcz=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Neste local você fica totalmente imerso no passado, a porta de entrada é a mesma que nossos avós costumavam passar para entrar na estação e os objetos encontrados na entrada fazem você mergulhar totalmente no ajuste do tempo. Muito empolgante e bonito também é a chance de entrar em um trem de 1920 para ver como eles foram configurados naqueles anos. O cara que me acolheu e guiou ao longo da viagem tornou a experiência inesquecível, contando com emoção anedotas do gerente da estação da época, fazendo-me sentir ainda mais perto de como era a vida na estação naqueles anos. Realmente tudo bem, recomendo a quem está de passagem, também indicado para crianças. O preço da entrada é de 5 euros e vale a pena.  (Original) In questo posto ci si immerge totalmente nel passato, la porta d'ingresso è la stessa che percorrevano i nostri nonni per entrare in stazione e gli oggetti che si trovano all'ingresso fanno immergere totalmente nell'ambientazione dell'epoca. Tutto davvero emozionante e bella anche la possibilità di salire su un treno del 1920 per vedere come erano allestiti in quegli anni. Il ragazzo che mi ha accolto e guidato durante tutto il percorso ha reso l'esperienza indimenticabile, raccontando con emozione aneddoti del capo stazione dell'epoca, facendomi sentire ancora più vicina a ciò che era la vita della stazione in quegli anni. Davvero tutto bello, la consiglio a chiunque sia di passaggio, adatta anche ai bambini. Il prezzo d'ingresso è di 5 euro e li vale tutti",
      "gradeComment": 5
    },
    {
      "author": "Giancarlo (GS Lucidatura marmi)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpL5VB27EH0WM4q1PnqGQ_vyT9Keuy_zX48tRE2rw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um canto da história para este território outrora importante agora ignorado. Encontramos os carros da linha Roma Fiuggi marchando há alguns anos na linha Roma Pantano com alguns acessórios e instrumentos do período. Ao longo do ss6 Casilina em direção a Fiuggi em muitos lugares, os trilhos ainda são visíveis.  (Original) Un angolo di storia per questo territorio una volta importante ora trascurato. Troviamo le vetture della linea Roma Fiuggi marcianti fino a pochi anni fa nella linea Roma Pantano con alcuni accessori e strumenti del periodo. Percorrendo la ss6 Casilina verso Fiuggi in molti tratti sono ancora visibili i binari.",
      "gradeComment": 4
    },
    {
      "author": "Diego Battista",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq31NBVBwBFVnGBihkEtEJx9pNUgMNOTYLkUuKIfQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Visitei a estação do museu ontem. Ela, composta por duas salas internas e uma grande exposição de trens do século passado, situada diretamente sobre os caminhos-de-ferro da estação, proporcionou-me uma agradável visita nos passos da linha Roma-Fiuggi, acompanhada por um simpático e jovem guia. A visita, que deve ser previamente agendada por e-mail, foi do meu agrado.  (Original) Ho visitato la stazione-museo ieri. Essa, composta da due stanze interne e una grande esposizione di treni dello scorso secolo, situata direttamente sulle ferrovie della stazione, mi ha regalato una piacevole visita sulle orme della linea Roma-Fiuggi, accompagnata da una simpatica e giovane guida. La visita, che deve essere precedentemente prenotata via email, è stata di mio gradimento.",
      "gradeComment": 5
    },
    {
      "author": "Alfonso Coppola",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrlB1bA86_G1nuMWP6YNH1G17-PRECmvFZ8yoM-_g=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Sou da província de Nápoles, fui ao museu propositalmente porque sou apaixonada por ferrovias antigas, linda, uma associação muito ativa, uma equipe simpática e bem informada sobre sua história, museu com muitos equipamentos da época e muitos comboios. VAI, VALE A PENA. Vamos ajudá-los com doações. História feita pelos homens, mas deve desaparecer. Super recomendado.  (Original) Sono della provincia di Napoli, mi sono recato al museo di proposito perché appassionato di ferrovie antiche, bellissimo, un associazione molto fattiva, personale cordiale e preparato sulla loro storia, museo con molte attrezzature dell' epoca e molti convogli. ANDATECI NE VALE LA PENA. Aiutiamoli con le donazioni. La storia fatta da uomini ma deve scomparire. Super consigliato.",
      "gradeComment": 4
    },
    {
      "author": "Andrea Gualerzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn9rCHrrHCYl3_H18sYNoH1byvFbdrxQ3LmSoce=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O Museu Ferroviário da Estação Colonna é um lugar extremamente interessante para descobrir. A visita guiada é bem organizada e fornece inúmeros detalhes históricos, tanto relacionados com os interiores com a preciosa coleção de ferramentas e objetos ferroviários, quanto com os exteriores com material rodante de interesse \"histórico\" excelentemente restaurado.  (Original) La Ferrovia-Museo della Stazione Colonna è un luogo estramente interessante da scoprire. La visita guidata è ben organizzata e fornisce numerosi dettagli storici sia relativi agli interni con la preziosa collezione di attrezzi ed oggetti ferroviari, sia per gli esterni con rotabili di interesse \"storico\" ottimamente restaurati.",
      "gradeComment": 5
    },
    {
      "author": "ET",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmx12ms_3KeuFfoSjoBykWiSzMCtl_n3h0BOVAq=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Bela experiência, muito emocionante! Nosso guia, Federico, é realmente um menino preparado e entusiasmado com a história das pequenas histórias que tornaram a história da ferrovia italiana grande.  (Original) Bellissima esperienza, davvero emozionante!  La nostra guida,  Federico, è per davvero un ragazzo preparato e entusiasta della storia delle piccole storie che hanno fatto diventare grande  la storia della ferrovia italiana.",
      "gradeComment": 5
    },
    {
      "author": "Vincenzo Esposito",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkdtnxvsDpJ69CIN5QGXx2xZuMnOOF8jM-igti7=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ter um guia disponível, gentil e preparado, torna essa uma experiência excelente, a melhor que um entusiasta do setor poderia desejar!  (Original) Avere una guida a disposizione, gentile e preparata, rende questa esperienza superba, quanto di meglio possa desiderare un appassionato del settore!",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "atlante ferroviario d'italia e slovenia",
    "atlante ferroviario d'italia e slovenia"
  ],
  "relateds": []
}