{
  "mainName": "Fiabilandia",
  "slug": "fiabilandia",
  "category": "Parque de diversão",
  "locationInformation": {
    "latitude": "44.033375",
    "longitude": "12.6094563"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Gerolamo Cardano, 15 Rivazzurra, 47924 Rimini RN, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "fiabilandia.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 0541 372064",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "2JM5+9Q Rimini, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4,
      "totalOfEvaluations": 6793
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 2990
      },
      {
        "grade": 4,
        "totalRatings": 1971
      },
      {
        "grade": 3,
        "totalRatings": 1065
      },
      {
        "grade": 2,
        "totalRatings": 372
      },
      {
        "grade": 1,
        "totalRatings": 395
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "julho",
      "count": 13,
      "tooltip": "julho, mencionado em 13 avaliações"
    },
    {
      "tag": "espectáculos",
      "count": 236,
      "tooltip": "espectáculos, mencionado em 236 avaliações"
    },
    {
      "tag": "desenvolvimento humano",
      "count": 120,
      "tooltip": "desenvolvimento humano, mencionado em 120 avaliações"
    },
    {
      "tag": "mirabilândia",
      "count": 50,
      "tooltip": "mirabilândia, mencionado em 50 avaliações"
    },
    {
      "tag": "saloon",
      "count": 15,
      "tooltip": "saloon, mencionado em 15 avaliações"
    },
    {
      "tag": "pagode",
      "count": 13,
      "tooltip": "pagode, mencionado em 13 avaliações"
    },
    {
      "tag": "impacto ambiental",
      "count": 12,
      "tooltip": "impacto ambiental, mencionado em 12 avaliações"
    },
    {
      "tag": "mina",
      "count": 12,
      "tooltip": "mina, mencionado em 12 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipODBGGyolcQ9ExH63CK8-WFNZSJ2zfpmT4g6E_h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOaL03cC9w0Df2JwWHVQSUeFAVYKUc4r1PqMiPf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOV0l1g5iTDoZpblAaGT9zhF2A0rPF8O7EpREvj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPoTZ-z9uTJ7ez2qwwdPy6aC1vfl9uPEm26Axmj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6HGUWBgHcyZseiWdKCApgNyc5fGUrEIxe68U_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNMwHY6zlmaJTo4plxW8LmvCCt7MnGu3SRlxrUx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPJYajTvh0skc5SJEtYoh6vyNfDxsM46CIooyq7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNaxwXqdKsOmP-w1qaa6B2W2FTt6rsXLdxauYa8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNb4GzKrmt1uaQaBtGRrZW-rZ96I2RCN626DH6K=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOA7HGOTHLM_x56lUhLaY5zresXMatuOL_hEZ6t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNKntM9lCLZSecagjoRZMgOyzmOt2SK-7qmeFTy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPg3BNx9VIfxqpGGH_pqzVltrqzg6EfIVG4oyRy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNFblZfXRM-6UBo2sA_9rVzxitHqrahseWzV4Ps=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOav5BPab5h_3hXkxdZiQHVU8vKXT-e_7ERccsq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOpg0Pef6gGfFJvqj1bG_Q2GbhzT46wYm3lp7RQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOsXCEg0voDCWIe50viHeREi5HQhET9LLC14Kyz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFNcODOiovZVUCVWFlpZTowX24rNFVpIR8H19U=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipONeT6R5FXM8lnN_T67qTgOSU06rTusZ4qMARD4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMnJ08uPOEI2zUjh0y5Wp7p1Losh1aqp1qsXnLO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzC15JkJ18sP1Q6-a6DeDhVT3LNF343zGu8R_x=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMCBn8T6HVSCjAO63l7iThyZ2baDsZyz_mqn1hC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOQ5-cEwoM6tBwc7jsS-syWoDPB0eVuBSSpwK1T=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMbre5_4ZONII1_SHbGcy932JNTmaBnIdYkA2Tg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNkffOQhAEqa_98GB8X19uMTx6TzOzXma5I0NMT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPexQhRBqbMBiu84K1c9nOoLZ3tPC12Z_jctJ7z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtSawIrcOmswxVHXAmk_ZTY3X2c38H7njJvdFL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVpQwiLKEmECAc0iFdeu9QiJZ7cjZt52CoSarR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMFyPxjKRirtxjmT2fH5TMufM5YsgvP00luMdzF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPX4uOnd_QVhTzL2gB8yAuN9f6s2wETHBriHEKX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPZ8_KW2AmM5mJ5LLk71eW1pVifLT0NFdQrMmvx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPmoicolXQ1X4ITWjsHRAFTny-Uuo9RL55s0kqD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPf1oHd6gc3cPq6VuUYqzfWUuHe7qPH8xNK2ZR1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMVsDpXygx2_-t093uQXP6oXpX0toNOdGlIWi9e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMm6sLsSHvwN9iFl51OQnBTZQhk-l9VYqhvXBB7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPfr3nzUzZoeawPCWLC7I054ieSnEPOvILycRs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObxN_3r_GlpEbQhlJ22L8rVJ9jG3D-Dxw-dts1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNGBORta-CHTkYL6Z6CdKIrXlT7yPWXJw7sRL2G=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMMiyrxXfdhy5ikrQMWsWs70DPAht9Ae3j1ybrm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMCbhfLq_IxHB3uaoWQ-ggXo_sZYhqgT-2n_p3c=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNzazanxXUabOLkwK67gQpiDf7SjOydPKNjICyY=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Diana Estevam",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucplwwO3V3myVs4aw3Hnab6_Cz2lr_gc0uky4QeqjQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Parque muito bom para crianças. Pessoas muito simpáticas no parque. Adorei as apresentações.",
      "gradeComment": 5
    },
    {
      "author": "Lenon Thölken Hoffmann",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpqRdXNpN37VHsdtgKKW1oJDvazprazgsbTmS5y5g=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "um parque bastante simples, na verdade, pelo preço da entrada o parque deixa a desejar",
      "gradeComment": 2
    },
    {
      "author": "Nayara Dayane",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml6wd63t26qK1Yiu6K8MqvwnhfXrnDyr8E0jbRK=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Gostei muito.. para crianças de todas as idades",
      "gradeComment": 5
    },
    {
      "author": "Bim0 Bim0",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmneCSEQEVbXuU5yyFJwIRY09Hg6cu0XCxg0rcvkHZQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Orendo",
      "gradeComment": 1
    },
    {
      "author": "Rosi Nascimento",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco9t0lE7IyiXrDpovTS1YA-d4rue7WfMTECK4GEqg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Belissimo  !",
      "gradeComment": 4
    },
    {
      "author": "Pa.St. Entertainment",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqyBXLKwHmZDKPfKpstDSQ3xbORQQYmIwu1Z7qW=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Ir à Fiabilandia foi como dar um mergulho no passado, tendo estado lá em criança. O fato de muitas atrações permanecerem como estão é quase um prazer. Claro, um pouco mais de manutenção poderia ser feito, embora eu deva dizer que a equipe certamente não está ociosa. 5 estrelas pela simpatia e disponibilidade dos funcionários que, entre outras coisas, são incrivelmente versáteis. Um minuto você os vê nas atrações e um minuto depois eles estão fazendo um show. Avalio do ponto de vista de uma criança que sem dúvida se diverte e nunca se cansa da oportunidade de experimentar todas as atrações até cair (o que nunca chega). Ficou por dois dias com o campista. Estacionamento a um preço justo, tudo à sombra com possibilidade de ligar à eletricidade gratuitamente (se encontrar a tomada gratuita). O que dizer? Voltaria porque estava bem. Pena que a necessidade do passe verde para \"Cinema 4D\" que é claro que eu não tentei.  (Original) Andare a Fiabilandia è stato come fare un tuffo nel passato essendoci stato da piccolo. Il fatto che molte attrazioni siano rimaste tali e quali è quasi un piacere. Certo si potrebbe fare un po' più di manutenzione anche se devo dire che il personale non se ne sta certo con le mani in mano. 5 stelle per la cordialità e la disponibilità dello staff che tra l'altro è di una versatilità pazzesca. Un minuto prima li vedi nelle attrazioni e un minuto dopo stanno facendo uno spettacolo. Valuto dal punto di vista di un bambino che senza dubbio si diverte e non si stanca mai di fronte alla possibilità di provare tutte le attrazioni fino allo sfinimento (che non arriva mai). Rimasto per due giorni col camper. Parcheggio al giusto prezzo tutto all'ombra con la possibilità di attaccarsi gratuitamente alla corrente (se si trova la presa libera). Che dire? Ci tornerei perchè mi sono trovato bene. Peccato la necessità del green pass al \"Cinema 4D\" che naturalmente non ho provato.",
      "gradeComment": 5
    },
    {
      "author": "Tatsiana M",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqNeF2vN-arxpVGHmEbTSeeZ7uOGM9NX_M-D_8dWgg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Bom parque de diversões, após os comentários, fiquei determinado que haveria algo desatualizado com funcionários ruins, mas discordo, um ótimo parque para crianças e não encontrei nenhuma grosseria. A entrada é onde fica o estacionamento (grande) e a bilheteria, e não onde o Google mostra. Aconselho você a não vir à abertura em si: muito antes da abertura, forma-se uma fila (era em dias de semana), e depois essa fila percorre as atrações, então é melhor vir mais tarde para deixar ir, bem, ou siga o seu percurso, e não como no cartão, que é emitido com os números das atrações. Aliás, não tem pelo menos uma atração, e também não tem horário para os passeios (onde for, por exemplo, uma locomotiva a vapor ou um navio, funcionam poucas vezes por dia). Mas como um plus, acrescento que existem nomes em russo para atrações. Ao visitar as atrações, há muita informação em italiano, não é nada claro o que está escrito lá, não há o suficiente pelo menos em inglês, todo mundo vem não só para os italianos para relaxar. O número de visitas a uma atração não é limitado, mas há muita gente (dias úteis) e as filas para alguns chegam a 30 minutos. Além disso, há uma pequena pausa das 13 às 30 às 14. Pela idade, será interessante tanto para as crianças quanto para os pré-escolares, há marcas no mapa quando a atração é assustadora ou água (você pode se molhar). Apenas um passeio requer uma altura de 140 cm. Você pode passar o dia inteiro no parque, há realmente muitas coisas, para playgrounds aquáticos e toboáguas é melhor levar um maiô para as crianças. Bilhete de entrada pode ser usado uma segunda vez (é necessário anexar uma pulseira), crianças com menos de 90 cm não pagam. Nenhuma taxa adicional é necessária após a entrada. Bilhete adulto 24 euros (e crianças com mais de 130cm) e crianças dos 90cm aos 130cm desconto - 17 euros. É mais barato duas horas antes do fechamento do parque, mas você perderá alguns ótimos shows. Existem assinaturas. Existem muitos banheiros e cafés no território. No café self-service, você pode tomar um saboroso almoço barato, adequado para crianças. Em um dos lugares de onde o navio sai, há muitos peixes e você pode alimentá-los, esta é uma visão muito interessante, se você não tiver comida, pode comprá-la por meio euro. As sanitas são mesmo com furo, as mais higiénicas! Grande +. O único lugar incompreensível é o cinema, onde há uma sessão de cinema 4D de 5 minutos. Apenas 15 pessoas são permitidas no salão, onde há mais de 48 assentos, e uma vez a cada 20-30 minutos, não há informações sobre isso em nenhum lugar e as pessoas ficam em filas no calor por meia hora ou mais. Eu não entendo isso, é realmente um filme de 5 minutos e imediatamente para a saída, o que é feito nos restantes 20 minutos e por que as pessoas são obrigadas a esperar, por que não comprar mais copos para que não 15, mas pelo menos 30 as pessoas entram, é um mistério para mim, e a única coisa decepção.  (Original) Хороший парк развлечений, после отзывов была настроена на то, что будет что-то устаревшее с плохим персоналом, однако позволю себе не согласиться, отличный парк для детей и никакой грубости я не встретила. Вход там, где парковка (большая) и кассы, а не где показывает гугл. Советовала бы не приходить к самому открытию: ещё за долго до открытия выстраивается очередь (были в будни), и потом эта очередь путешествует по аттракционам, так что лучше придти позже, чтобы ее пропустить вперёд, ну или идти по своему маршруту, а не как на карте, которую выдают с номерами аттракционов. Кстати, на ней нет как минимум одного аттракциона, также нет расписания работы аттракционов (там где оно есть, например паровоз или корабль, они работают всего несколько раз в сутки). Но в плюс добавлю, что есть названия на русском аттракционов. Во время посещения аттракционов много информации на итальянском, совершенно не понятно, что там написано, не хватает хотя бы на английском, все так приезжают не только итальянца отдыхать. Количество посещений одного аттракциона не ограничено, но людей много (будни) и очереди на некоторые достигают и 30 мин. Плюс есть небольшой перерыв  с 13-30 до 14. По возрасту будет интересно как самым малышам, так и дошкольникам, есть пометки на карте, когда аттракцион страшный или водный (можно намокнуть). Только один аттракцион требует роста 140см. В парке можно провести целый день, действительно много всего, для водных площадок и горок лучше взять купальник детям. Входной билет можно использовать второй раз (надо прикрепить браслет), детям до 90см бесплатно. Никаких дополнительных плат после входа не требуется. Взрослый билет 24 евро (и детям выше 130см), а детям с 90см до 130см скидка - 17 евро. За два часа до закрытия парка дешевле, но вы пропустите некоторые интересные шоу. Есть абонементы. На территории есть много туалетов и кафе. В кафе самообслуживания можно взять недорогой вкусный обед, для детей подходящий. В одном из мест, откуда отправляется корабль, есть много рыбы и ее можно покормить, это очень интересное зрелище, если корма у вас нет, можно за пол евро купить. Туалеты есть даже с дыркой, самые гигиеничные! Большой +. Единственное непонятное место - это кинотеатр, где сеанс 5 мин 4D кино. В зал, где 48+ мест, пускают только 15 чел и раз в 20-30 мин, об этом нигде нет информации и люди стоят на жаре в очередях по полчаса и дольше. Мне не понятно это, реально фильм 5 мин и сразу на выход, что делается остальные 20 мин внутри и почему люди вынуждены ждать, почему бы не закупить больше очков, чтобы зашло не 15, а хотя бы 30 чел, для меня загадка, и единственное разочарование.",
      "gradeComment": 5
    },
    {
      "author": "Joe",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml-1JL2arbjqp1VmmoPf3s4t8kJzJwVe_D9iWwx=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Se tem filhos com menos de 12/13 anos, este é o lugar onde eles podem se divertir de verdade! Em abril não está superlotado e você pode ter todos os passeios que quiser! Sim, as atrações são um pouco datadas, mas meus filhos não mencionaram! Com certeza é menos caro de outros Parques e a comida servida no restaurante não era ruim!  (Original) If you have children less than 12/13 years old this is the place where they can have a real fun! In April not at all overcrowded and you can have all the rides that you want! Yes the attractions are a bit dated but my children didn’t mention it! For sure is less expensive of other Parks and the food served in the restaurant there was not bad!",
      "gradeComment": 4
    },
    {
      "author": "flavio e i viaggi di icaro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr8jVWx-aZIEFppSh0QSjbUw_8pPXN11F8gUC7rwA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Parque de diversões um pouco datado, mas com muitas atrações para crianças. Tudo bem organizado com tempos de espera muito curtos para os passeios. Possibilidade de parar à noite com o campista em seu estacionamento, fizemos a fórmula com o segundo dia livre. Altamente recomendado.  (Original) Parco divertimento un po datato ma con tantissime attrazioni per bambini. Tutto ben organizzato con tempi di attesa per Le giostre veramente brevi. Possibilità di sostare di notte con il camper nel loro parcheggio,noi abbiamo fatto la formula con il secondo giorno gratuito. Consigliatissimo.",
      "gradeComment": 5
    },
    {
      "author": "Mario Toscano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpVEDRHN6BpRgcsQBXIvS9f3jAkXB2J87Tlwrt7Ng=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Molto carino! Sono stato oggi con 3bimbi: 7, 6 e 3anni. Quello di 7e6 anni si sono divertiti tantissimo in tutte le giostre, quello di 3un po' spaventato in molte giostre ma c'erano anche quelle per più piccolini. Abbiamo anche pranzato all'interno, al self service della pagoda: non si mangia male. Tutto ok per una bella giornata: ideale a giugno con poca gente e non ancora molto caldo",
      "gradeComment": 4
    },
    {
      "author": "Swan Ceruti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco5G2CwgSgEuACdxGtpnGsK8mNfO6iVES7OcQ06BA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Parco a tema per i più piccoli che molte giostre negli altri parchi a tema non ne possono fare... curato,personale disponibile e non c'è il caos che solitamente si trova da altre parti.. do un 4 stelle solamente perché molte attrazioni erano un po da rimettere a nuovo... ma per il resto nulla da dire",
      "gradeComment": 4
    },
    {
      "author": "Jessica Galoppo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml7lR1UjJMUX72xpDIkS0uGt5sEDBSWsNShdFYn=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) É um verdadeiro parque de contos de fadas adequado para crianças pequenas e grandes. Meu filho de quase 2 anos estava muito feliz. As atrações são bem organizadas, vários restaurantes equipados para os mais pequenos, excelente limpeza e atenção aos detalhes. Nós definitivamente estaremos de volta!  (Original) È un parco veramente da favola adatto a bambini sia piccoli che grandi. Mio figlio di quasi 2 anni è rimasto molto contento. Le attrazioni sono ben organizzate, ci sono vari punti ristoro attrezzate per i più piccoli, ottima pulizia e attenzione al dettaglio. Torneremo sicuramente!",
      "gradeComment": 5
    },
    {
      "author": "David Oddone",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucolOMHBSrQT8VAW3Qyx9aD8ttj0F1ZYrYBk81HiYqY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Bela experiência, lugar ideal para toda a família. Shows muito divertidos e equipe particularmente agradável. Gostaria de recomendar este parque de diversões a todos para passar algumas horas despreocupadas e felizes  (Original) Bellissima esperienza, luogo ideale per tutta la famiglia. Spettacoli molto divertenti e personale particolarmente gentile. Mi sento di consigliare questo parco divertimenti a tutti per passare qualche ora spensierati e in allegria",
      "gradeComment": 5
    },
    {
      "author": "Cristian Torre",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnLhSWjWpBMxd0WSmZ_2yrTUVzJrTAVSNoT27Gt=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Fofa. Um dia é suficiente se não houver muitas pessoas. Grandes porções no self-service, bom! Algumas atrações um pouco datadas para renovar. Cinema 3D ruim. O show de circo é muito bom.  (Original) Carino. Basta un giorno se non c'è troppa gente. Enormi porzioni al self-service, bravi! Qualche attrazione un po' datata da rinnovare. Pessimo il cinema 3D. Molto bello lo spettacolo del circo.",
      "gradeComment": 4
    },
    {
      "author": "DAVIDE POLLACCI (DUKA)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpvBdXxjBzNv1d7mnQRUeryDiAWs9jJx6C8u8NWyQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Giostre un po' datate ma ancora divertenti   prezzo in linea con la concorrenza e tanti servizi compreso shopping di cose che magari non ci si è ricordati di portare. A tal proposito portare costume e teli perché è possibile fare anche giochi d'acqua!",
      "gradeComment": 4
    },
    {
      "author": "Cento Motori Ruggenti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqD4K4ucHqPJe0Bi1kTF9GxmlfmZfjlrqGXtg_abw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Conheço este parque há cerca de 30 anos, tenho visto a sua evolução ao longo do tempo, desde quando exibiram King Kong em tamanho real até à introdução da nova área com parque de diversões, cinema, parque de estacionamento em frente à entrada, etc. Este ano eu estive lá pela primeira vez para o halloween, bem, eu encontrei uma organização abaixo do tamanho, provavelmente o fluxo de público foi mal avaliado, o serviço de alimentação estava demorando muito para esperar, vi filas enormes mais para o almoço do que para algumas atrações , se presumirmos que era o fim de semana da mudança de horário, teria aberto os postos de abastecimento uma hora mais cedo do que o normal, é sabido que no primeiro dia da mudança as pessoas ainda não se adaptaram e estão com fome mais cedo. A parte dos crepes eu não conseguia nem chegar à entrada em cerca de uma hora direto. Além das atrações fechadas por motivos de força maior, talvez por serem aquáticas, também vi aquelas que foram parando. O pessoal de serviço que usava karts de golfe passava com velocidade exagerada nas avenidas, freando bem perto das pessoas e acelerando logo em seguida, rejeitado. Eu diria que, para a abertura do halloween, três estrelas são o melhor que posso dar.  (Original) Sono circa 30 anni che capito in questo parco, ne ho viste le evoluzioni nel tempo da quando esponevano king Kong in grandezza naturale all'introduzione della nuova area con il luna park, il cinema, il parcheggio dal lato opposto l'entrata ecc... Quest'anno ci sono stato per halloween per la prima volta, beh ho trovato una organizzazione sotto dimensionata, probabilmente è stato valutato male l'afflusso di pubblico, il service del food arrancava le attese troppo lunghe, ho visto file enormi più per pranzare che per alcune attrazioni, se ci mettiamo che era il weekend del cambio dell'ora io avrei  aperto i ristori un ora prima del normale, si sa che il primo giorno del cambio la gente non si è ancora adattata ed ha fame prima. La parte delle crepes non sono riuscito nemmeno a raggiungere l'entrata in una ora circa di fila. A parte le attrazioni chiuse per forza maggiore magari perché acquatiche ho visto fermarsi anche quelle che andavano. Il personale del service che usava i golfkart passava nei viali esageratamente veloce, con frenate vicinissimo alle persone ed accelerate subito dopo, bocciati. Direi che per l'apertura di halloween tre stelle sono il massimo che posso dare.",
      "gradeComment": 3
    },
    {
      "author": "Roberto Buono",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp3QkhagnHzfG2NLIuQNmNq7cKgCRwavlzJUYping=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Belo parque de diversões com atrações para os mais pequenos. Muito bem conservado, há jogos e passeios aquáticos. shows com acrobatas e malabaristas, bem como a vila com um cenário no extremo oeste. Principalmente o vaporetto que contorna o lago, mais tradicional o trenzinho que contorna o parque. Inútil toda revisão deve ser tentada. recomendado.  (Original) Bel parco divertimenti con attrazioni per i piccoli. Molto ben curato, sono presenti giochi d'acqua e giostre. spettacoli con acrobati e giocolieri oltre al villaggio con ambientazione far west. Particolare il vaporetto che gira il lago, più tradizionale il trenino che fa il giro del parco. Inutile ogni recensione è da provare. consigliato.",
      "gradeComment": 5
    },
    {
      "author": "Anna Maria Zaccaria",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrnR2CmBmVKVBqiFw0E4BdCY_k-OmW8xfXwzTQ9Lvs=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Para meus filhos de 3 e 6 anos foi uma ótima experiência .. a maioria das atrações são adequadas para a idade deles. Recomendo ir lá no calor, para vivenciar ao máximo todos os passeios presentes .. algumas atrações possuem jogos aquáticos que não são acionados quando as temperaturas não permitem.  (Original) Per i miei bambini di 3 e 6 anni è stata un'esperienza fantastica.. gran parte dele attrazioni sono adatte proprio per la loro età. Consiglio di andarci col caldo, per vivere a pieno tutte le giostre presenti.. alcune attrazioni hanno giochi con l'acqua che non vengono attivati quando le temperature non lo permettono.",
      "gradeComment": 5
    },
    {
      "author": "Claudicante Harada",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco9UvuARt0RqhzcMjo124C6mcdVJMDZcPqCnH20Hw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Além da imensa grosseria no caixa negando o fato de que crianças menores de 3 anos não pagam, mas a escrita me parece diferente. Minha filha gostou mesmo assim, mas não vou voltar com certeza  (Original) A parte la scortesia immensa alla cassa negando il fatto che i bimbi sotto 3 anni nn pagano ma quello scritto mi sembra diverso. Mia figlia si é divertita ugualmente ma nn ci torno di sicuro",
      "gradeComment": 3
    },
    {
      "author": "Dianora Rabboni",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkr8LPUNm-8glbMhxXHi9Al35Ga7I_Mqa8YyflO=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Estrutura rodeada de muito verde, acolhedora e clean, com diversas opções gastronômicas. O preço de entrada é razoável em proporção à entrada gratuita em todos os jogos. Atrativos adequados e agradáveis ​​para adultos e crianças. A única falha: ao longo do caminho não existem bebedouros, o que o obriga a comprar garrafas de água a 2,50 euros o litro. Num dia quente só pela água, 10 euros não chegam.  (Original) Struttura immersa nel verde, accogliente e pulita, con diversi punti di ristoro. Il prezzo di ingresso è ragionevole in proporzione alla gratuità di tutti i giochi. Attrazioni idonee e piacevoli sia per i grandi che per i piccoli. Unica pecca: durante il percorso non si trovano fontanelle di ristoro, la qual cosa ti costringe ad acquistare bottiglie di acqua a 2,50 euro al litro. In una giornata calda solo per l acqua non ti bastano 10 euro.",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 56
        },
        {
          "hour": "11:00",
          "percent": 86
        },
        {
          "hour": "12:00",
          "percent": 100
        },
        {
          "hour": "13:00",
          "percent": 94
        },
        {
          "hour": "14:00",
          "percent": 85
        },
        {
          "hour": "15:00",
          "percent": 85
        },
        {
          "hour": "16:00",
          "percent": 81
        },
        {
          "hour": "17:00",
          "percent": 62
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 22
        },
        {
          "hour": "11:00",
          "percent": 35
        },
        {
          "hour": "12:00",
          "percent": 40
        },
        {
          "hour": "13:00",
          "percent": 39
        },
        {
          "hour": "14:00",
          "percent": 36
        },
        {
          "hour": "15:00",
          "percent": 36
        },
        {
          "hour": "16:00",
          "percent": 32
        },
        {
          "hour": "17:00",
          "percent": 25
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 14
        },
        {
          "hour": "11:00",
          "percent": 21
        },
        {
          "hour": "12:00",
          "percent": 27
        },
        {
          "hour": "13:00",
          "percent": 32
        },
        {
          "hour": "14:00",
          "percent": 33
        },
        {
          "hour": "15:00",
          "percent": 31
        },
        {
          "hour": "16:00",
          "percent": 26
        },
        {
          "hour": "17:00",
          "percent": 19
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 19
        },
        {
          "hour": "11:00",
          "percent": 27
        },
        {
          "hour": "12:00",
          "percent": 33
        },
        {
          "hour": "13:00",
          "percent": 36
        },
        {
          "hour": "14:00",
          "percent": 35
        },
        {
          "hour": "15:00",
          "percent": 31
        },
        {
          "hour": "16:00",
          "percent": 24
        },
        {
          "hour": "17:00",
          "percent": 17
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 25
        },
        {
          "hour": "11:00",
          "percent": 35
        },
        {
          "hour": "12:00",
          "percent": 38
        },
        {
          "hour": "13:00",
          "percent": 35
        },
        {
          "hour": "14:00",
          "percent": 34
        },
        {
          "hour": "15:00",
          "percent": 36
        },
        {
          "hour": "16:00",
          "percent": 34
        },
        {
          "hour": "17:00",
          "percent": 27
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 33
        },
        {
          "hour": "11:00",
          "percent": 48
        },
        {
          "hour": "12:00",
          "percent": 52
        },
        {
          "hour": "13:00",
          "percent": 50
        },
        {
          "hour": "14:00",
          "percent": 50
        },
        {
          "hour": "15:00",
          "percent": 52
        },
        {
          "hour": "16:00",
          "percent": 47
        },
        {
          "hour": "17:00",
          "percent": 32
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 43
        },
        {
          "hour": "11:00",
          "percent": 63
        },
        {
          "hour": "12:00",
          "percent": 81
        },
        {
          "hour": "13:00",
          "percent": 92
        },
        {
          "hour": "14:00",
          "percent": 91
        },
        {
          "hour": "15:00",
          "percent": 80
        },
        {
          "hour": "16:00",
          "percent": 61
        },
        {
          "hour": "17:00",
          "percent": 42
        }
      ]
    }
  ],
  "relatedSearches": [
    "fiabilandia 2022",
    "leolandia",
    "fiabilandia recensioni",
    "acquario di cattolica",
    "parchi divertimento italia",
    "rainbow magicland",
    "città della domenica",
    "italia in miniatura recensioni"
  ],
  "relateds": [
    {
      "mainName": "Oltremare",
      "url": null
    },
    {
      "mainName": "Mirabilândia",
      "url": null
    },
    {
      "mainName": "Italia in miniatura",
      "url": null
    },
    {
      "mainName": "Aquafan",
      "url": null
    },
    {
      "mainName": "Aquarium of Cattolica",
      "url": null
    },
    {
      "mainName": "Leolandia",
      "url": null
    },
    {
      "mainName": "Safari Ravenna",
      "url": null
    },
    {
      "mainName": "Gardaland",
      "url": null
    },
    {
      "mainName": "CavallinoMatto",
      "url": null
    },
    {
      "mainName": "Zoosafari",
      "url": null
    },
    {
      "mainName": "Movieland Studios",
      "url": null
    },
    {
      "mainName": "Rainbow Magicland",
      "url": null
    },
    {
      "mainName": "Città della Domenica",
      "url": null
    },
    {
      "mainName": "Parco Acquatico Atlantica Cesenatico",
      "url": null
    },
    {
      "mainName": "Templo Malatestiano",
      "url": null
    },
    {
      "mainName": "Marecchia",
      "url": null
    },
    {
      "mainName": "Castel Sismondo",
      "url": null
    },
    {
      "mainName": "Giardino Carlo Urbani",
      "url": null
    },
    {
      "mainName": "Museo Civico Archeologico di Verucchio",
      "url": null
    },
    {
      "mainName": "Castello di Bosco di Corniglio",
      "url": null
    },
    {
      "mainName": "Spezzano castle",
      "url": null
    },
    {
      "mainName": "Bioparque de Roma",
      "url": null
    },
    {
      "mainName": "Beach Village",
      "url": null
    }
  ]
}