{
  "mainName": "Finkana Parque Temático",
  "slug": "finkana-parque-tematico",
  "category": "Parque temático",
  "locationInformation": {
    "latitude": "4.975602",
    "longitude": "-73.960586"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Km 4 Vía Zipaquirá-Briceño Zipaquirá, Tocancipá, Cundinamarca, Colômbia",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "parquefinkana.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+57 313 4183647",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "X2GQ+6Q Zipaquirá, Cundinamarca, Colômbia",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.2,
      "totalOfEvaluations": 2392
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1215
      },
      {
        "grade": 4,
        "totalRatings": 648
      },
      {
        "grade": 3,
        "totalRatings": 305
      },
      {
        "grade": 2,
        "totalRatings": 116
      },
      {
        "grade": 1,
        "totalRatings": 108
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "cavalo",
      "count": 79,
      "tooltip": "cavalo, mencionado em 79 avaliações"
    },
    {
      "tag": "granja",
      "count": 29,
      "tooltip": "granja, mencionado em 29 avaliações"
    },
    {
      "tag": "atividade",
      "count": 24,
      "tooltip": "atividade, mencionado em 24 avaliações"
    },
    {
      "tag": "interação",
      "count": 24,
      "tooltip": "interação, mencionado em 24 avaliações"
    },
    {
      "tag": "coelho-europeu",
      "count": 22,
      "tooltip": "coelho-europeu, mencionado em 22 avaliações"
    },
    {
      "tag": "mamadeira",
      "count": 8,
      "tooltip": "mamadeira, mencionado em 8 avaliações"
    },
    {
      "tag": "ordenha",
      "count": 6,
      "tooltip": "ordenha, mencionado em 6 avaliações"
    },
    {
      "tag": "suíno",
      "count": 6,
      "tooltip": "suíno, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMhnYVQU-_tog94X0NhhTnLXq3ZmXEPDXkjYeAQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOX5QLbfDN7L49mNRhEBKaszk3zT5N_Nn_tl0GZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM81Er6U95A-9aL6eecHM6A1QogMx5k9F2Ie5MG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMSy6QcPzN4wHRM7aKk7WmAAysk3hRGHHIj_tso=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLpWwLjUhbe7r_Uzxxitd-AdOG-s3BDLisr-_N=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNEv79qyfoEV12FJSx33YS2ysMLaLeHM6HnH-eD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNLfh34-JrSDHgC0H-qh_hiKWOEI7PiO-QZVc-p=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNs4FK8U9fEb5kc1obuuaGNyZIZe13EasJkjbCF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP1yZLO60EsyfSf8gw_KiOrlV7RTTf-xKtxXG-6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPZ4OX-4t7qkJlQp086Qnrb58lVmjKdD-3Kbx71=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPtB2t9vXNzfblhUb7cFQF9aqhI55u-EmHcJmD7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1c2iIt04AqZGgpO1j8CNV0954Om2qhHXSho8-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNMXkVxS5Qx58kDbGBxnlzJX1DX7i581ZLo6tIU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOtlrYJjRNZdniwInBHpbAPRR2zHYwHGJgUiZXK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMUZFj1oGNgz2akcwSxF4COwT62hqcQjdgahJ9u=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNnynK_D9VQNjoaELEdkbS2pCNOqS_8Sx4CRfJj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9zkegX9HhqW7xA-FFpIs4s4sUq9enutG45pNp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPG8btERr5-10FY03kzz-zL12t4RShFSLLYoGI5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbYAdhKoiFjjJuvkAFhVUxSD2PAQ0F7cEwyKda=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNORokQOkWRrQe8gaV1azibSA_i6EeFnE8D79sn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOIjcMbtvCio556vrZBDfpSHySUrM9uAJ1Cbkvz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJCbuYpZUgPThkV5VypyyZHyPP5J2uzDQKfYB7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOtFqdyE-E8PYrn93k19Vg9kyNDWAnR9cterz5q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOi7soEBmcgQMbm7oARyXd9q09FP9GIAABl0C_C=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "John Catolico",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqZqqKAHXXZBxQ82UPGSIwF4cohByt6heOwW4CV4F4=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Normal...no me descrestó",
      "gradeComment": 4
    },
    {
      "author": "Kelly Mendoza Paz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrO9b3gETVHcihIlBpeh_Hy5fx8SBl0F56ytR-b4w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Experiência agradável para um domingo com a família, recomendado ir com crianças pequenas para que possam conhecer e interagir com os animais Entrada $ 20.000 por pessoa $ 25.000 o ingresso com as experiências (acariciando os coelhos, alimentando as galinhas, pintura facial, passeios a cavalo, incentivando os porcos e cavalos)  Vendem empanadas para petiscar, carne moída, porco, morcela, ajiaco, hambúrguer.  (Original) Linda experiencia para un domingo en familia, recomendado para ir con niños pequeños para que conozcan e interactúen con los animales $20.000 la entrada por persona $25.000 el boleto con las experiencias ( acariciar los conejos, alimentar las gallinas, pintucaritas, montar a caballo, alentar los cerdos y caballos)  Venden empanadas para picar, picadas de carne, cerdo, morcilla, ajiaco, hamburguesa.",
      "gradeComment": 5
    },
    {
      "author": "andres clavijo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqXnM69QlHKQOKnWpYqnUkmIjCwgNgP2WKqmQeeizk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Nós a visitamos quando era savana Panaka e ainda é um lugar muito agradável e bonito, embora tenha mudado um pouco, a área está sendo construída com condomínios, Finkana é um lugar para compartilhar uma experiência de fazenda inesquecível com crianças e adultos, Eu gostei que meu filho gostava de alimentar os coelhos, burros, cavalos, galinhas. Antigamente tinha shows com cavalos, tinha búfalos, cachorros treinados, vacas e você interagia com todo mundo, por favor não deixe isso acabar, eu gostaria que voltasse ao que era antes.  (Original) Lo habíamos visitado cuando era Panaka sabana y sigue siendo un lugar muy agradable y bonito, aunque ha cambiado un poco, la zona la están construyendo con condominios, Finkana es un lugar para compartir una experiencia inolvidable de granja con los niños y adultos, me gusto que mi hijo disfrutó alimentando los conejos, burros, caballos, gallinas. Anteriormente había shows con caballos, habian búfalos, perros entrenados, vacas y se interactuaba con todos, por favor no lo dejen acabar, me gustaría que volviera a tener lo que algún día fue.",
      "gradeComment": 4
    },
    {
      "author": "Yohi Molina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrPZoRivZnYMvZ3hTfW9jJokp_k6eIF9VWB_My3lok=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um lugar mágico cheio de muitas experiências interativas e inesquecíveis para curtir com a família, praça de alimentação e estacionamento!  (Original) Un lugar mágico lleno de muchas experiencias interactivas e inolvidables para disfrutar en familia, plaza de comidas y parqueadero!",
      "gradeComment": 5
    },
    {
      "author": "FJ Molina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrijV60TM3ldZo2aL1qMTuzuWZajo4xxNSTIE-Cbw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Falta mais sinalização para a chegada, mostra que as instalações estão um pouco descuidadas. É necessário melhorar a atenção na bilheteira e acho que é um local para ir com crianças pequenas e que podem interagir com alguns animais  (Original) Le falta más señalización para la llegada, se nota que están un poco descuidadas las instalaciones. Hay que mejorar la atención en la taquilla y pensaría que es un sitio como para ir con niños pequeños y que ellos puedan interactuar con algunos animales",
      "gradeComment": 3
    },
    {
      "author": "Jorge Isaac Alvarez Vargas",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlj8HVFvrNZe_yk6NXz6O9KhUT7uW3wzTJIlmxx=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Excelente atenção, o sabor do almoço e os animais são mantidos em boas condições  (Original) Excelente atención, el sabor del almuerzo y se mantienen en buen estado los animales",
      "gradeComment": 5
    },
    {
      "author": "LAU OSORIO",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoZrEppDgikDACDnuC7utoqizsVOqtqBHN27FyKcQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) FINKANA, próximo a Zipaquira. A entrada custa R$ 25.000 por pessoa. Se pretende interagir com os animais deve adquirir cupões no valor de $5000 por cada atividade. Em Finkana você encontrará coelhos, porcos, ovelhas, cabras, cavalos. É um excelente local para fugir do barulho da cidade e desfrutar do ar livre.  (Original) FINKANA, cerca a Zipaquira. La entrada tiene un valor de $25.000 por persona. Si deseas tener interaccion con los animales debes adquirir cupones los cuales tienen un valor de $ 5000 por cada actividad . En Finkana encontraras conejos, puerquitos,ovejas, cabras, caballos. Es un excelente lugar para alejarse del ruido de la ciudad y disfrutar al aire libre.",
      "gradeComment": 5
    },
    {
      "author": "Rodolfo Aranda",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqyqzBdAJNr-gjzD4TzQjaF2oTuKWCC6Obu8pyIUQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O sítio está a reabrir… Cavalos, burros, coelhos, galinhas e porquinhos-da-índia são alguns dos animais a ver e com quem interagir; atrações como corrida de coelhos, passeio de pônei e passeios a cavalo para adultos.  (Original) El sitio está en reapertura… Caballos, burros, conejos, gallinas y cuyes son algunos de los animales para ver e interactuar; atracciones como el corral de conejos, cabalgata en pony y cabalgata para adultos.",
      "gradeComment": 4
    },
    {
      "author": "sally gonzalez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqsGUnAW8Xf7TMnwx5y_iqhK925KHx4mvfpkwouUw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Visitamos Finkana con mi esposo y nuestra bebé de dos años. Fue una experiencia muy tranquila y agradable. Hicimos el recorrido despacio, al ritmo de nuestra bebé y disfrutamos conociendo y compartiendo con los animalitos. Estos se veían saludables y bien cuidados. Me pareció que el precio fue justo para lo que vivimos. Almorzamos en el restaurante de Finkana y la experiencia precio-calidad-cantidad fue buena también.  Un lindo lugar para las familias con niños pequeños.",
      "gradeComment": 5
    },
    {
      "author": "Anderson González Alonso",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqAOlUw4x5lfD86Pc02UXR6TR4OeSfy8Z5f8jgT=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) É legal, tranquilo e agradável, realmente não é tão caro, mas dá pra fazer por lá em duas horas, além da taxa de entrada, tem que pagar alguns cupons para interagir com os bichinhos, mas não são caros . São animais de fazenda, recomendo usar roupas confortáveis ​​e se quiser troque.  (Original) Es bonito, tranquilo y agradable, realmente no es tan costoso, pero es un plan para hacer por ahí en dos horas, además de la entrada, debes pagar unos cupones para interactuar con los animalitos, pero no son costosos. Son animales de granja, recomiendo llevar ropa cómoda y si se quiere, de cambio.",
      "gradeComment": 4
    },
    {
      "author": "Ana Isabel Garza",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqrrJpQ2oi19nhBUGW7V-uofcYRCMJ0jJmMBPc1=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Excelente experiencia interactuar con los animales, aprender, pero sobre todo resaltar la actitud de las personas que trabajan allí, muy amables, generosos, felicitaciones a Steven, quien nos enseñó mucho sobre los caballos, la señora María, que en el restaurante fue muy atenta , e muitos mais  (Original) Excelente experiencia interactuar con los animales, aprender, pero sobre todo resaltar la actitud de las personas que trabajan allí, muy amables, generosos, felicitaciones a Steven, quien nos enseñó mucho sobre los caballos, la señora María, que en el restaurante fue muy atenta, y muchos más",
      "gradeComment": 5
    },
    {
      "author": "Monica Guevara",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq3SfFTj0CiSRI004vMYf4-_eoXPsY4WXnedAskdnY=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Lastima q ahora rlnterreno sea mas pequeño falta mas exhibición de animales y actividades recreativas para los niños aparte falta algo de mantenimiento el la parte física y de infraestructura  me pareció q lo están dejando mucho para haber sido un lugar tan binito para llevar nuestros hijos y compartir en familia",
      "gradeComment": 3
    },
    {
      "author": "Jessica Alejandra Díaz Jaime",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrO3akC-ehL9ENukjEa2M4JAJYE7qAd_QqEZvhK=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Claramente não é mais o que era há 15 anos, a redução de espaços é significativa para a experiência que tive quando criança, hoje levei meu filho e é outra coisa.  Na chegada você deve pagar um ingresso por pessoa que custa $ 20.000 e para as crianças terem várias experiências próximas com os animais é um adicional de $ 25.000 (andar de pônei, poder tocar os coelhos, dar concentrado às cabras, cenoura às burros e cavalos, garrafa para os porcos e pintura)  Fomos de feriado na segunda-feira por volta das 14h e 16h e voltamos.  Nos currais onde os porcos estavam, por favor, verifiquem, há alguns espinhos saindo da madeira, e no desespero dos bichinhos para beber de uma garrafa, eles se batem e acabam machucados por esses espinhos.  (Original) Claramente ya no es lo de hace 15 años, la reducción de espacios es significativa a la experiencia que viví de niña, hoy en día lleve a mi hijo y pues es otra cosa.  Al llegar debes pagar una boleta por persona que tiene un costo de $20.000 y para que los niños tengan varias experiencias cercanas con los animales es un adicional de $25.000 (montar en pony, poder tocar los conejos, darle concentrado a la cabras, zanahoria a los burros y caballos, tetero a los cerditos y pintar)  Fuimos Lunes festivo sobre las 2pm y 4pm ya nos devolviamos.  En los corrales donde estaban los cerditos por favor revísenlo hay bastantes puntillas salidas en las maderas, y entre el desespero de los animalitos por tomar tetero se pegan unos con otros y terminan lastimados con esas puntillas.",
      "gradeComment": 4
    },
    {
      "author": "Angela Cely Ortiz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrZonOhlUjfK7609jOtbjfuaQvIDeE_OaIXYVcjhOg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Eu gostei da limpeza do lugar, os animais parecem bem cuidados e a interação que eles permitem com eles. É um bom lugar para mudar as atividades da cidade e ter contato com animais de fazenda. O show com os cavalos é fascinante. Adorei  (Original) Me gustó la limpieza del lugar, los animales se ven bien cuidados y la interacción que permiten con ellos. Es un buen lugar para cambiar las actividades de la ciudad y tener contacto con animales de la granja. El espectáculo con los caballos es fascinante. Me encantó.",
      "gradeComment": 5
    },
    {
      "author": "Yola Ac",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucplXbsow38l4aP-1huELaVev7AcuyVzQ0RX1kz1kyc=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Llegamos a almorzar antes de hacer las actividades. La comida muy fría y prácticamente no hay servicio a la mesa . Nosotros mismos tuvimos que pedir la comida en la caja y llevar la comida a la mesa.",
      "gradeComment": 3
    },
    {
      "author": "Geovanni Gómez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpWGP9MSU5ita8vDEsF1G0M_GueTpfOyRssJdip=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eles estão pegando, mas é legal. As instalações são limpas e bonitas. O preço muito acessível  (Original) Están retomando pero está chévere. Las instalaciones limpias y bonitas. El precio muy  asequible",
      "gradeComment": 5
    },
    {
      "author": "Ernesto Cuellar",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqsjMhIeMdEgsoE-yJWsB0aDjcEA1FUesuciS_VnF4=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É difícil explicar aos seus filhos pequenos por que as \"galinhas felizes\" são mutiladas (com seus bicos cortados), por que um touro pesando mais de 700 quilos é mantido em uma caneta 3x3 onde não pode ser movido e por que um búfalo vem com olhos lacrimosos para pedir-lhe para se concentrar ...  Fomos com minha família em junho de 2019 na sexta-feira para não encontrar tantas pessoas. Infelizmente, a partir do momento que você chega, percebe que as coisas não são boas, já que parte do parque parece ter sido vendida para um complexo residencial e você tem que pedir ao guarda do grupo para deixá-lo entrar (porque há cones bloqueando o caminho).  Na entrada, eles oferecem diferentes opções de preço, dependendo dos shows que você quer assistir e eu recomendo comprar o cartão para 35 mil pesos adicionais (por família) para realizar as atividades de ordenha, alimentação de animais e entrada para as canetas de cobaias, cabras e coelhos. Na sexta-feira, apenas a mostra do cavalo estava disponível e descobriu-se que havia várias escolas de crianças pequenas em férias durante uma visita pedagógica.  A primeira coisa que você encontra ao entrar são 2 pôneis cujo manipulador é muito gentil e amado com crianças e animais.  A experiência começa a ficar danificada quando você vê que eles deixam mais de 15 crianças entrarem ao mesmo tempo para brincar com os coelhos. As crianças as buscam, perseguem e assustam os animais sem nenhum tipo de controle. A coisa mais triste é que os pequenos animais são super nobres e se você ficar quieto eles se aproximam para lhe pedir comida.  Em seguida, siga o tema de galinhas e gansos e patos .. Alimentá-los é divertido o suficiente até você perceber que as galinhas cortaram seus bicos.  Depois, há pequenas cabanas onde pôneis e burros são colocados em espaços 2x2. alguns têm o sinal de aviso que eles mordem. Alguns parecem lutar porque eles têm cicatrizes e cicatrizes em sua pele.  Depois, há os cães que, para um espaço tão grande, têm muito pouco espaço.  Então encontramos Salomão, um touro dourado incrivelmente manso, no qual as crianças podem montar. Mais uma vez a atitude dos funcionários em frente ao animal não é dos melhores e proíbem a alimentação (comer grama)  Isso se repete em todo o parque, as pessoas do parque são muito atenciosas com pessoas e crianças, mas bastante indiferentes aos animais.  Ainda por cima, fechamos com o show de cavalos que mostra vários exemplares, mas enfatiza os cavalos \"paso fino\". Uma atividade criticada pelos maus-tratos sofridos pelos animais durante o treinamento, por algo que não tem sentido prático ou natural.  Finalmente, queríamos um sorvete, mas eles não tinham tomado a ordem e nenhum ponto no parque tinha sorvete. Além disso, nós queríamos almoçar, mas nos dois lugares que estavam abertos eles não receberam um cartão ou o dataphone não estava funcionando.  Das 11:30 às 1 vimos todos os animais do parque e depois fomos ao show de cavalos. Às 2 nós terminamos a visita.  (Original) Es complicado explicarle a tus hijos pequeños por qué las \"gallinas felices\" están mutiladas (con sus picos cortados), por qué un toro de más de 700 kilos es mantenido en un corral de 3x3 dónde no se puede mover y por qué un búfalo viene con los ojos llorosos a pedirte concentrado ...  Fuimos con mi familia en junio de 2019 un viernes para no encontrar tanta gente. Desafortunadamente desde que uno llega se da cuenta que las cosas no están bien pues parte del parque parece que fue vendido a un conjunto residencial y tienes que pedirle al vigilante del conjunto que te permita entrar (porque hay conos bloqueando la vía).  A la entrada te ofrecen diferentes opciones de precios dependiendo de los Shows a los que quieras asistir y les recomiendo comprar el tarjetón por 35 mil pesos adicionales (por familia) para poder realizar las actividades de ordeño, alimentación de animales y entrada a los corrales de cuyes, cabras y conejos. El viernes solo estaba disponible el show de caballos y resultó que  habían varios colegios de niños pequeños en vacaciones en visita pedagógica.  Lo primero que encuentras al entrar son 2 ponis cuyo manejador es muy amable y querido con los niños y los animales.  La experiencia comienza a dañarse cuando ves que dejan entrar a más de 15 niños al tiempo a jugar con los conejos. Los niños los alzan, persiguen y asustan los animalitos sin ningún tipo de control. Lo más triste es que los animalitos son súper nobles y si te quedas quieto se acercan por si solos a pedirte comida.  Luego sigue el tema de las gallinas y los gansos y patos..Alimentarlos es bastante divertido hasta que te das cuenta que a las gallinas les han cortado sus picos.  Luego siguen unas pequeñas casetas donde hay ponis y burros encerrados en espacios de 2x2. algunos tienen el letrero de advertencia de que muerden. Algunos parece que se pelean porque tienen costras y cicatrices en la piel.  Después están los perros que para un espacio tan amplio tienen muy poco espacio.  Luego nos encontramos con Salomón un toro de color dorado increíblemente manso en el que los niños se pueden montar. De nuevo la actitud de los empleados frente al animal no es la mejor y le prohíben alimentarse (comer pasto)  Esto se repite en todo el parque, la gente del parque es muy atenta con las personas y los niños pero bastante indiferente con los animales.  Para rematar cerramos con el show de caballos que muestra varios ejemplares, pero hace énfasis en los caballos de \"paso fino\". Una actividad bastante criticada por el maltrato que sufren los animales durante el entrenamiento, para una cosa que no tiene ningún sentido práctico ni natural.  Por último, quisimos un helado pero no les habían llevado el pedido y ningún punto en el parque tenía helados. Adicionalmente quisimos almorzar pero en los 2 locales que estaban abiertos no recibían tarjeta o el datáfono no estaba funcionando.  De 11:30 a 1 vimos todos los animales del parque y luego entramos al show de caballos. A las 2 ya terminamos la visita.",
      "gradeComment": 1
    },
    {
      "author": "Meg D",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmd6sKVo1DK2bAbkF_SK-t5mdPvSvRo8B3qtZwO=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Tivemos um dia maravilhoso nesta fazenda com nossos filhos, idade 5 e 2,5. Passeios de pônei e lhama, coletando ovos de galinha, ordenhando vacas, segurando coelhinhos, cordeirinhos e cobaias. Eles também fazem dois shows de cavalos (13h e 16h) que valeram a pena conferir. Selecção decente de alimentos disponíveis. Nós passado 4 horas aqui, que foi perfeito.  (Original) We had an awesome day at this farm with our kids, age 5 and 2.5. Pony and llama rides, collecting chicken eggs, milking cows, holding bunnies, baby lambs and Guinea pigs. They also do two horse shows (1 pm and 4 pm) which were worth checking out. Decent selection of food available. We spent 4 hrs here, which was perfect.",
      "gradeComment": 5
    },
    {
      "author": "José Antonio Leiton",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnEMr1XcgoadFN8K4RoIP7JlXAq6uNmQjH8awRE=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Deviam ter mais restaurantes, só tem um e é muito lento no atendimento e não deixa se deteriorar e o parque está acabado pois é uma opção muito boa para passeios em família.  (Original) Deberian tener mas restaurantes solo hay uno y es muy demorado em servicio  y no dejar que se deteriore y se acabe el parque porque es muy buena opcion de salida familiar.",
      "gradeComment": 3
    },
    {
      "author": "Katja MEGLIC",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoolaOclnUK7zidxPnTzOoJnD3_k5zE_uZRrMbA76s=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A entrada custa 20000, mas você tem que pagar mais por atividades. Você não tem permissão para trazer comida, mas não havia muitas opções para o almoço. Afortunadamente nós trouxemos alguns sanduíches. A equipe é extremamente agradável e amigável. Você pode comprar e pegar seus próprios ovos. Há passeios de pônei, acordar os cães, a experiência de ser um veterinário. Você pode ordenhar uma vaca e dar o leite a cabras e ovelhas.  (Original) Entrance costs 20000, but you have to pay extra for activities. You are not allowed to bring food but there were not many options for lunch. Luckily we brought some sandwiches. Staff is extremely nice  and friendly. You can buy and pick up your own eggs. There are pony rides, waking the dogs, experience being a vet. You can milk a cow and give the milk to pigs goats and Sheeps.",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 33
        },
        {
          "hour": "11:00",
          "percent": 56
        },
        {
          "hour": "12:00",
          "percent": 80
        },
        {
          "hour": "13:00",
          "percent": 93
        },
        {
          "hour": "14:00",
          "percent": 89
        },
        {
          "hour": "15:00",
          "percent": 70
        },
        {
          "hour": "16:00",
          "percent": 45
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 66
        },
        {
          "hour": "11:00",
          "percent": 69
        },
        {
          "hour": "12:00",
          "percent": 80
        },
        {
          "hour": "13:00",
          "percent": 91
        },
        {
          "hour": "14:00",
          "percent": 88
        },
        {
          "hour": "15:00",
          "percent": 68
        },
        {
          "hour": "16:00",
          "percent": 41
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 54
        },
        {
          "hour": "11:00",
          "percent": 57
        },
        {
          "hour": "12:00",
          "percent": 66
        },
        {
          "hour": "13:00",
          "percent": 72
        },
        {
          "hour": "15:00",
          "percent": 52
        },
        {
          "hour": "16:00",
          "percent": 34
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 52
        },
        {
          "hour": "11:00",
          "percent": 48
        },
        {
          "hour": "12:00",
          "percent": 51
        },
        {
          "hour": "13:00",
          "percent": 56
        },
        {
          "hour": "14:00",
          "percent": 58
        },
        {
          "hour": "15:00",
          "percent": 53
        },
        {
          "hour": "16:00",
          "percent": 41
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 57
        },
        {
          "hour": "11:00",
          "percent": 60
        },
        {
          "hour": "12:00",
          "percent": 75
        },
        {
          "hour": "13:00",
          "percent": 88
        },
        {
          "hour": "14:00",
          "percent": 85
        },
        {
          "hour": "15:00",
          "percent": 66
        },
        {
          "hour": "16:00",
          "percent": 42
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 65
        },
        {
          "hour": "11:00",
          "percent": 64
        },
        {
          "hour": "12:00",
          "percent": 79
        },
        {
          "hour": "13:00",
          "percent": 97
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 81
        },
        {
          "hour": "16:00",
          "percent": 51
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 67
        },
        {
          "hour": "11:00",
          "percent": 72
        },
        {
          "hour": "12:00",
          "percent": 76
        },
        {
          "hour": "13:00",
          "percent": 74
        },
        {
          "hour": "14:00",
          "percent": 64
        },
        {
          "hour": "15:00",
          "percent": 47
        },
        {
          "hour": "16:00",
          "percent": 30
        }
      ]
    }
  ],
  "relatedSearches": [
    "finkana precios 2022",
    "panaca sabana bogotá precios 2022",
    "panaca sabana",
    "parque finkana precios",
    "como llegar a finkana",
    "parque temático cundinamarca",
    "parque temático bogotá",
    "parques con animales cerca a bogotá"
  ],
  "relateds": null
}