{
  "mainName": "Folsom City Zoo Sanctuary",
  "slug": "folsom-city-zoo-sanctuary",
  "category": "Zoológico",
  "locationInformation": {
    "latitude": "38.6827047",
    "longitude": "-121.1661338"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "403 Stafford St, Folsom, CA 95630, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Folsom City Lions Park",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "folsom.ca.us",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 916-461-6629",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "MRMM+3G Folsom, Califórnia, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 1795
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1184
      },
      {
        "grade": 4,
        "totalRatings": 395
      },
      {
        "grade": 3,
        "totalRatings": 137
      },
      {
        "grade": 2,
        "totalRatings": 46
      },
      {
        "grade": 1,
        "totalRatings": 33
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "urso",
      "count": 74,
      "tooltip": "urso, mencionado em 74 avaliações"
    },
    {
      "tag": "trem",
      "count": 73,
      "tooltip": "trem, mencionado em 73 avaliações"
    },
    {
      "tag": "pavões",
      "count": 47,
      "tooltip": "pavões, mencionado em 47 avaliações"
    },
    {
      "tag": "onça-parda",
      "count": 22,
      "tooltip": "onça-parda, mencionado em 22 avaliações"
    },
    {
      "tag": "resgate",
      "count": 19,
      "tooltip": "resgate, mencionado em 19 avaliações"
    },
    {
      "tag": "celeiro",
      "count": 15,
      "tooltip": "celeiro, mencionado em 15 avaliações"
    },
    {
      "tag": "biblioteca",
      "count": 13,
      "tooltip": "biblioteca, mencionado em 13 avaliações"
    },
    {
      "tag": "santuário animal",
      "count": 12,
      "tooltip": "santuário animal, mencionado em 12 avaliações"
    },
    {
      "tag": "lince-pardo",
      "count": 10,
      "tooltip": "lince-pardo, mencionado em 10 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPBs1uu2nQjN_5FuOGYbvJybCPUiFxnywfWiQAN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMFEIoxigYnxF2So6rcZQTJgP6vqNUs_5zG4qTh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPnLJ6qeWDQOkWDycITSGYt89L9OgiwAfodtnr9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPuIksVwIIQDo0DW6dVv1zyCFQoc9muVkuhZ-KN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNVvgF9sWiSSwtAUFFaah_mleXTui3jRPLsED-i=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMasvug4QdXhtJD3bpq3CDtJVT77-v4e7zWPnxA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP0vCdDJxswUrZrzs1-hRiM5TRj8ARZJZPgG-BK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMb5o-YwXB36n1QTeQDUWJCTTcCv1bjoiTONz3Q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN4EHzeu0s92j0PH0xeSQ7e1EqFW02GrtiGPMpH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPIPnRT8Z-g7Zx2CchGYPlKGVR3zAqPyaaXqzS5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNLEC-MeTzmywudVbGPqFkoHgIsYIQ17f4DV1ZM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN4J6Otq-MdWo-7kMQPDE7uqm5SC3jYf-w6pWA6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKHtwGtyy3BWnaUcUeFdWZpSUyuJR2lwRRyMCK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPpp90_UCwaS1iWfUBhjigoSruHNzJFPb0VZLIi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNuihTCFJOOrBgg46-kvX4hOWxKFqETTOGn0woH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbOEXyhnseTE_jnSWK5PVchtGb2Z8eQm_8PFmy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFlB7HZAm6yDXRtuTGvdXzTlGefkuq4R9JULKR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOE5GB3vcoogE8SCMDDwX5dl4JOLaSDgy_3_EQz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPQKV3cyna4rGO2Ku-ysg7dnGZ_l-iWjMAIyv2Y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6_QUfLkQsT39qnp3XALzMFX8UKin1wt7zx1Mf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOYMnZLQ6NsW-TgNv6sfNA-fFs2TNQQXpCC7TRM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0YadUzKIvT7luBVqKYeMbFKkjZ2MbXWofsSB-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOGFuH3XC1kMih0cAwp5ZnwdrSciKT_ONVsD5p2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP5bQMLO4lQxuNJ1CZ-2bIrsbC1i800H8E0rW71=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZ2NiBbdI1g-k7yWlCnmSwunyoqzergjeWbcNv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMARcgPEEEjesBglH5aQQhh4PNpd8Gjl3hjrfCP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKk0zvmZ7atjTtw8T0BIZH3m7yeHgtiKrAlVhA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNFuYAUbIN6KFsBXnvgTsz-OVF6nlgFNnH7ft7v=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-69NCmy6qrQ24zxUnFpuUHbCwcpbDLqpZ94XU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOXurzreLdhEil3BXTxRVDy0VJZOHdco0ULQuBf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOg7lfoQaMTXOQJXg-TVn-rjKvEvIc5AIfM8Svg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPAtgSEcYvAQktQFbD7_srx0WSFkUxnD4yGUnPk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM3v62-5-lTK9DzwOXUrugQJKJB8a9l860kRsWR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPviEUUJ207_7d1-GHSnDKWfdchu5IV5-Fcw6vB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOyvkrnoGsNrGlBf5uTQUJpD7z_aUoiWv6isTFR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhDmAFdH8dlnLVFeYMQC3cdpBJWE7pyqIxt1rY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMEhjSXIhfwzpNh55hX-qVUSoGeYHNEUxqUL36P=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNBfd7mZwIcK-JkB437oDC-bj09Sj7MyCEfXuUh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM0g0b1w6hqgd1AqjRAXYH5K7pjav1I9DAw59W2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFNaMMCW1PtmsjjWx2VqljWuXKWklMtx4emQEN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO0m-wzNzivnaDC9MY5m3RfjAleMdYALlkiJgU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMOZjN4Re3WxxivLAIVIY-TAT60h8Q6kynmh_Hh=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Pixi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpiMDCpTZ6Z8DGbFLeAKIBORzO0AoQEZgLmpVENqg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Em um mundo pós Tiger King, o fato de que este é um santuário de animais e não apenas um zoológico me fez sentir melhor em gastar dinheiro aqui. Era uma grande coleção de animais, adorei os linces, e o pavão albino, e o fato de terem colmeias. Eles também têm um grande parque infantil para os pequenos. Meu único arrependimento foi não pegar o adorável trem que eles têm, ou conferir a Johnny Cash Trail que corre atrás do zoológico. Ao todo, foi uma ótima maneira de passar uma tarde.  (Original) In a world post Tiger King, the fact that this is an animal sanctuary and not just a zoo made me feel better about spending money here. It was a great collection of animals, I loved the bobcats, and the albino peacock, and the fact that they have bee hives. They also have a big play park for the kiddos. My only regret was not catching the adorable train they have, or checking out the Johnny Cash Trail that runs along behind the zoo. All in all it was a great way to spend an afternoon.",
      "gradeComment": 5
    },
    {
      "author": "Naomi Schumichen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco4_kBqPaRcp1weltAtNmpMHWnzNLpmpPdyX_LnYw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lugar adorável! você pode realmente ver o quanto todos esses animais resgatados são cuidados! Existem pavões e perus que vagam livremente e uma área aberta muito grande para veados e animais de fazenda. Fui em um dia frio então não tinha muita atividade, mas ainda assim super divertido ver tantos pássaros !! Eu realmente amei os macacos, eles eram claramente melhores amigos e nunca se afastaram um do outro! Os pumas estavam correndo em torno de suas rampas, era um pouco intimidante ver um animal tão grande correndo tão rápido acima de mim. Mal posso esperar para voltar em um dia mais quente para ver como todos os comportamentos dos animais mudam! Demora talvez uma hora e meia para andar por todo o lugar.  (Original) Lovely place! you can really see how much all of these rescued animals are cared for! There are peacocks and turkeys that roam freely, and a very large open area for deer and farm animals. I went on a cold day so there wasn't a ton of activity, but still super fun to see so many birds!! I really loved the macaques, they were very clearly best friends and never left each others side! The cougars were running around their ramps, it was a bit intimidating to see such a huge animal running so fast above me. I cant wait to come back on a warmer day to see how all the animals behaviors change! It takes maybe an hour and a half to walk around the whole place.",
      "gradeComment": 5
    },
    {
      "author": "Monica S",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnP4_fkGxWmupLOVgxSWPKbT76U_gCHfYajbjJe=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O santuário do zoológico é incrível e ajuda esses animais especiais com um lar para sempre. Docentes/voluntários são tão amigáveis ​​e prestativos com respostas a perguntas. Meu destaque foi ver um pavão em plena plumagem bem de pertinho, um para minha lista de desejos. Ótimas trilhas para caminhada.  (Original) The Zoo sanctuary is awesome and helps those special animals with a forever home. Docents/volunteers are so friendly and helpful with answers to questions. My highlight was to see a peacock in full plume very close, one for my bucket list. Great walking paths.",
      "gradeComment": 5
    },
    {
      "author": "Laura H",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrWMtZOKnOKuMkB8J2EES_9PDHzm_iXlzOOriZj=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Não é terrível. Além de muitos dos animais não estarem em suas exposições, o que sempre decepciona. Alguns dos cercados deveriam ser muito maiores para os animais que os utilizam. Por exemplo. As águias estavam em gaiolas muito pequenas para seu tamanho. E o gato bob definitivamente precisava de mais espaço, pois estava andando pelas barras confortavelmente.  Um dos ursos marrons também parecia muito perturbado. Andando para frente e para trás e sua pele estava toda irregular e ausente. No entanto, fiquei mais impressionado com o recinto dos ursos sobre os outros recintos de animais.  Teria sido bom para uma loja ou café dentro do complexo e mais funcionários dando palestras e compartilhando informações sobre animais específicos. A equipe que encontramos foram amigáveis. A loja de presentes quase não tinha nada.  No geral, um pouco decepcionante.  (Original) It's not terrible. Apart from many of the animals weren't in their exhibits which always disappoints. Some of the enclosure should have been much bigger for the animals using them. For example. The eagles were in far too small cages for their size. And the bob cat definitely needed more space as it was pacing the bars u comfortably.  One of the brown bears looked really troubled as well. Pacing back and forth and it's fur was all patchy and missing. I was impressed more by the bears enclosure over the other animals enclosures however.  Would have been nice for a store or cafe within the complex and more staff around giving talks and sharing information about particular animals. The staff that we did encounter were friendly. The gift shop had hardly any thing in it.  Overall, a bit disappointing.",
      "gradeComment": 3
    },
    {
      "author": "BannanaHero",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrLZMRULIA56IPuLjwVBUps1r5TKA5BP443uwQG=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Pequeno zoológico muito fofo. Parece que eles estão adicionando mais animais em todo o lugar. Muito barato para entrar.  (Original) Very cute little zoo. It seems like they are adding more animals all over the place. Very cheap to get in.",
      "gradeComment": 5
    },
    {
      "author": "Lisa Hawkins",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpYLNQEWFbapophh4__Om7YUsbKNfTr4VufamI9xQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Primeira vez neste santuário com minha mãe e filho e fiquei satisfeito com as exposições que eles tinham e o preço.  (Original) First time at this sanctuary with my mom and kid's and I was pleased with what exhibits they had and the price.",
      "gradeComment": 4
    },
    {
      "author": "Daniel Egg",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmPYSTHO_IQRO9SbCxk5-Ets5rUuVoduwoVbLOO=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Diversão para as crianças. Fora do zoológico é também um parque, bem como um mini trem de trabalho para passeio (3 $ por pessoa).  (Original) Fun for the kids. Out side of the zoo is also a park as well as a working mini train to ride(3$ per person).",
      "gradeComment": 5
    },
    {
      "author": "Judi Eyrick (LadyJudy)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucou0HjLC0kpZkWQeyS4AMB2O1VVS0mQa-y1RTVd1UU=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Não vamos ao Zoológico de Folsom há anos (mais de 30). Muito foi feito para torná-lo muito melhor. Muitas das gaiolas têm os aviadores para manter os animais e as aves resfriados.  (Original) We haven't been to the Folsom Zoo in years (30+). A lot has been done to make it look much better. Many of the cages have the misters in them to keep the animals and fowl cool.",
      "gradeComment": 5
    },
    {
      "author": "Kyari Mitchell",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmJxdvgS0kSV61uHWqVFQE24x1Xl_iUZst1ASsX=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Eu levei minha filha aqui para seu 1º aniversário hoje. Foi agradável. Apenas $7 por pessoa para entrar. Não há tigres, leões, zebras, etc. Fomos informados que o tigre faleceu recentemente, e que há dois ursos, mas infelizmente não os vimos. Muitas das áreas estavam vazias. Os animais têm nomes e informações sobre eles. É pequeno, mas legal. Há lindos pavões que também se perguntam.  (Original) I took my daughter here for her 1st birthday today. It was nice. Only $7 per person to get in. There are no tigers, lions, zebras, etc. We were told the tiger passed away recently, and that there are two bears, but unfortunately we didn't see them. A lot of the areas were empty. The animals each have names and information about them. It's small, but nice. There are beautiful peacocks who wonder around as well.",
      "gradeComment": 4
    },
    {
      "author": "Gregorio De Loa Jr.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrkW-to_yW6vCbmSravz-ZtyYMOkpwr-AQac0cpew=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Fiquei muito impressionado com este pequeno lugar! Minha irmã mora aqui perto, então viemos como parte de nossa visita. Nosso caçula tem 3 anos e pôde curtir e interagir com todos os animais que vimos. É bem conservado, os docentes são muito experientes e agradáveis, e foi um pequeno passeio tão confortável. Há também um playground incrível do lado de fora 👍🏼 **FYI - depois de correr de volta pelo zoológico para chegar aos banheiros na entrada, descobrimos que havia banheiros mais limpos perto da saída 🤦🏽  (Original) I was very impressed with this little place! My sister lives near here, so we came as part of our visit. Our youngest is 3 and he was able to enjoy and interact with all the animals we saw. It is well maintained, the docents are very knowledgeable and nice, and it was such a comfortable little stroll. There's also an awesome playground right outside 👍🏼 **FYI - after running back through the zoo to get to bathrooms at the entrance, we found there were cleaner ones near the exit 🤦🏽",
      "gradeComment": 5
    },
    {
      "author": "Faith Bennett",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrSToP1JLN7bq829lhXtmShPRNNeO2zWsB4V6RuqA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Sempre gostei de visitar este zoológico quando criança e continuei visitando desde então. Embora isso seja chamado de zoológico, na verdade é um santuário de animais onde cada criatura é um resgate; esteja preparado para que isso não seja tão chamativo quanto o zoológico de Sacramento nas proximidades, se é isso que você está procurando. Nossos favoritos pessoais neste zoológico são os adoráveis ​​linces. O zoológico também tem pavões que vagam livremente pelo zoológico e são muito legais de assistir de perto e pessoalmente. Os funcionários aqui são muito gentis, bem informados sobre cada animal e, ocasionalmente, compartilham a história de um animal se você ficar por perto. Os preços dos ingressos são muito baratos para entrar em cerca de US $ 7 cada. No geral, este é um ótimo lugar para se visitar se você quiser levar a família para uma parte do dia, ver algumas criaturas bonitas e quiser apoiar o santuário.  (Original) I’ve always enjoyed visiting this zoo as a child and have continued visiting ever since. While this is called a zoo it is actually an animal sanctuary where each critter is a rescue; be prepared that this isn’t as flashy as the nearby Sacramento zoo if that is what you are looking for. Our personal favorites at this zoo are the adorable bobcats. The zoo also has peacocks that roam the zoo freely and are really cool to watch up close and personal. The employees here are very kind, well educated on each animal, and occasionally will share an animal’s  backstory if you stick around. The ticket prices are very cheap to get inside at around $7 each. Overall this is a great place to visit if you want to take the family out for a part of the day, view some pretty neat creatures, and want to support the sanctuary.",
      "gradeComment": 5
    },
    {
      "author": "Jordan DeCourcey",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqhORbqoXNBNohqZ3qLeUBvvmxU-KlWqAbpmDxSFw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Tudo ao ar livre com muitos animais em exposição. Eu gostava de ter os pavões em roaming livre. Verifique on-line o que eles têm atualmente se você espera ver um tipo específico. Muitos dos animais estavam meio longe, então quanto mais velho o garoto, melhor eles poderão encontrar e continuar assistindo.  (Original) All outdoors with many animals on display. I enjoyed having the peacocks roaming free. Check online what they currently have if you're hoping to see one specific type. Many of the animals were kind of far so the older the kid the better they'll be able to find and keep watching.",
      "gradeComment": 4
    },
    {
      "author": "Christine Lajeunesse",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlaLIxP8BrvD7bMCFpwnwU1UQ3MacflLf1Bp0Ce=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Este é um ótimo local para passar uma ou duas horas. O zoológico é pequeno e totalmente administrado por voluntários. Os animais são bem cuidados e são todos resgatados. Um tamanho perfeito para uma cidade pequena como Folsom. Se você não tem muito tempo, não precisa passar a maior parte do dia dirigindo até o zoológico ou procurando (e pagando) uma vaga de estacionamento.  O parque infantil adjacente é grande, com sombra e tem muitas atividades para os mais pequenos.  Um comentarista reclamou do cheiro. O único cheiro desagradável que notamos é um cheiro de gambá ao redor do recinto da raposa vermelha de Sacramento. A placa sobre os animais explica que sua urina cheira a gambá e é usada para marcação territorial. Não há maneira de manter esse cheiro suprimido!  Nós apreciamos o nosso tempo o suficiente para ter uma associação familiar.  (Original) This is a great spot to spend an hour or two. The zoo is small and completely run by volunteers. The animals are well cared for and are all rescues. A perfect size for a small town like Folsom. If you don't have a lot of time you don't have to spend most of your day driving to the zoo or looking for (and paying for) a parking spot.  The adjacent play park is large, shady and has lots of activities for the little ones.  One commenter complained about the smell. The only unpleasant smell we notice is a skunk like smell around the Sacramento red fox enclosure. The plaque about the animals explains that their urine smells like skunk and is used for their territorial marking. No way to keep that scent suppressed!  We enjoy our time their enough to have a family membership.",
      "gradeComment": 5
    },
    {
      "author": "Eric Alley",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucowwWGg5yMA0D9K1yGWe2CRFfg9J4eBRP2i4tMrVaY=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Adoramos apoiar nosso santuário animal local! Eles têm ótimas opções para a realização de festas infantis também. Tenho que amar seus dias de história e eventos especiais como as luzes de Natal!  (Original) We love to support our local animal sanctuary!  They have great options for hosting children's parties a well.  Gotta love their story time days and special events like the Christmas Lights!",
      "gradeComment": 5
    },
    {
      "author": "Marisa Stoller",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkx4DUbnY6SILLJp6E14CRbLXx32SisQLIPAuKq=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um pequeno zoológico agradável com um bom número de animais, ótimo para o público mais jovem. Não muitos dos animais maiores e chamativos (eles têm ursos, mas seus tigres não estão mais lá), o que se reflete no preço. O que o torna ótimo para crianças pequenas que podem não durar um dia inteiro!  Agora com o COVID, você deve comprar os ingressos com antecedência online, o que limita o número de pessoas que podem entrar em um determinado horário. Eles também têm placas de mão única, o que foi uma boa tentativa de evitar que as pessoas se cruzassem, mas todos continuaram indo na direção errada no início e precisando voltar atrás. Isso poderia ficar mais claro, já que você pode andar todo o caminho até a outra saída (onde fica o playground) e então ser forçado a andar todo o caminho de volta e todo o caminho até a saída novamente.  (Original) A nice little zoo with a good number of animals, great for the younger crowd. Not a lot of the bigger, flashy animals (they do have bears, but their tigers are no longer there), which is reflected in the price. Which makes it great for little kids who might not last a whole day!  Right now with COVID, you must buy tickets in advanced online, which limits the number of people who can enter at a given time. They also have one way signs, which was a nice attempt to keep people from crossing paths, but everyone kept going the wrong way at the start and needing to backtrack. This could be made clearer, since you can walk all the way to the other exit (where the playground is) and then be forced to walk all the way back and all the way to the exit yet again.",
      "gradeComment": 4
    },
    {
      "author": "Taylor Harrison",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrPahEq-RC3NYiuOUleMORDz6UCC4baMIvpSIIzK3o=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Minha filha de 2 anos teve um grande momento. Eu costumava ir ao zoológico quando era pequeno e eles têm melhorado muito nos últimos anos. A única desvantagem era que alguns dos animais não estavam lá fora para que víssemos. Os passeios de trem são impressionantes, assim como o playground. No momento, você tem que comprar os ingressos com antecedência online, o que não foi um problema para nós, mas as vagas lotam rápido.  (Original) My 2 year old daughter had a great time. I used to go to the zoo when I was little and they have really up graded in the recent years. The only downside was that quite a few of the animals were not out for us to see. The train rides are awesome as well as the playground. Right now you do have to buy tickets in advance online which was not a problem for us but spots do fill up fast.",
      "gradeComment": 4
    },
    {
      "author": "Rick Holshevnikoff",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqo1ss0QiWh4jw8oDkTgtaX2I9sDrpcUFotTXoq7g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Fantástico. Tanto em uma pequena área. Não se esqueça de andar no trenzinho!  (Original) Fantastic.  So much in a small area.  Don't forget to ride the little train!",
      "gradeComment": 5
    },
    {
      "author": "Jordan White",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmgv5K0yN4X8xbdkhcqENEYrJMI4COcZiQim5v3=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ótimo lugar para trazer um pequeno! E tem um grande playground do lado de fora do Zoo  (Original) Great place to bring little one! And has big playground just outside Zoo",
      "gradeComment": 5
    },
    {
      "author": "Sacra Mento",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpkYCQnvR9AIBSCjLx5u6QBFoOhY6Se8gLo4OvBOUc=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Pequeno zoológico com animais resgatados. As crianças vão adorar. Os pais também - barato. Um refúgio perfeito para passar algumas horas. Há um pequeno trem a vapor fora do zoológico (não afiliado ao zoológico) que funciona em determinados horários, o que aumenta a experiência.  (Original) Small zoo with rescued animals. Kids will love it. Parents will too - inexpensive. A perfect retreat to spend a few hours. There's a small steam train outside the zoo (not affiliated with the zoo) that runs at certain times which adds to the experience.",
      "gradeComment": 4
    },
    {
      "author": "Ryan Sangeet",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrP3j_JRyRgX9AMpHhUevnoG5Q_Bu6clKfqnRir9Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É um sucesso ou um fracasso dependendo do tempo que você vá. Alguns animais não estavam lá no final do dia, mas é um passeio fofo e bom estar do lado de fora. A equipe é muito gentil. Lembre-se que eles também são pessoas, trate-os bem.  (Original) It's hit or miss depending on the time you go. Some animals were not there later in the day, but it's a cute walk and nice to be outside. The staff is very kind. Remember they're people too, treat them well.",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 20
        },
        {
          "hour": "10:00",
          "percent": 38
        },
        {
          "hour": "11:00",
          "percent": 59
        },
        {
          "hour": "12:00",
          "percent": 71
        },
        {
          "hour": "13:00",
          "percent": 68
        },
        {
          "hour": "14:00",
          "percent": 52
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": []
    },
    {
      "Wednesday": []
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 38
        },
        {
          "hour": "10:00",
          "percent": 58
        },
        {
          "hour": "11:00",
          "percent": 68
        },
        {
          "hour": "12:00",
          "percent": 63
        },
        {
          "hour": "13:00",
          "percent": 48
        },
        {
          "hour": "14:00",
          "percent": 38
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 33
        },
        {
          "hour": "10:00",
          "percent": 57
        },
        {
          "hour": "11:00",
          "percent": 69
        },
        {
          "hour": "12:00",
          "percent": 62
        },
        {
          "hour": "13:00",
          "percent": 47
        },
        {
          "hour": "14:00",
          "percent": 40
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 34
        },
        {
          "hour": "10:00",
          "percent": 73
        },
        {
          "hour": "11:00",
          "percent": 100
        },
        {
          "hour": "12:00",
          "percent": 96
        },
        {
          "hour": "13:00",
          "percent": 86
        },
        {
          "hour": "14:00",
          "percent": 83
        }
      ]
    }
  ],
  "relatedSearches": [
    "sanctuary zoo",
    "folsom zoo map",
    "folsom zoo tickets",
    "sacramento zoo",
    "sacramento zoo hours",
    "folsom city zoo jobs",
    "folsom zoo train",
    "folsom zoo membership",
    "sanctuary zoo",
    "folsom zoo map",
    "folsom zoo tickets",
    "sacramento zoo",
    "sacramento zoo hours",
    "folsom city zoo jobs",
    "folsom zoo train",
    "folsom zoo membership"
  ],
  "relateds": []
}