{
  "mainName": "Fontana dei Dioscuri",
  "slug": "fontana-dei-dioscuri",
  "category": "Fonte",
  "locationInformation": {
    "latitude": "41.8991224",
    "longitude": "12.4866996"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "P.za del Quirinale, 00184 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "sovraintendenzaroma.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 0606",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFXP+JM Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 99
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 76
      },
      {
        "grade": 4,
        "totalRatings": 18
      },
      {
        "grade": 3,
        "totalRatings": 4
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNsD4yyBMD2doxplbFPJg7N7OaqTuWHAYrmkg_X=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOOgxO5WTpLuoFoyVwxYLDCK7qhqtEYSWKb5xBE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN5lerKAKKyAABSSB9I86IyRucdDCY9BuwO5WBK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOSr4hn-YNKlZI0s7VNvn3k38V6Azx41SyzAv8e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNTpQiNBhVS1l7lHtsEtT2C0tCChsS2T5Q8b-8K=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzbhs0T5v0HKTjN4Xn8c2q0_wBuXCpyF0Fc0Xb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOeCYlSKJy3i6K855YMn2hEKfCLCr93OeMToCqD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOM23_Gf3QwRXfPXdt-bHlnJBjc7QpLL2OUL4Qs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPWYHTKBlYItN9dp4OToyQnK4AhAOYd0b9x_qHU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFT2_GsKI-b7XkZ9IVCPtEEuy8f3yjuJEEvEo_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNP08RPrASLXTEh5BHKfyn2sWHwDQ4aLY2f9Far=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMnTgqJCTtU3QpOKxRRaTThY_KmNWBKyyMsil9R=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMPEuP_6HjU5kyNJvvA6cMO-Jg607HdzLQxyBky=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOEKq77bk5ETnXhpyUDKJfPLr_ctCeYt6kj8Um6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMn90V08UkVBar2ziDBg9BndW6U0zQVIJFfb1sC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPdPZeVV_NrmO_PltUBwuOUGjFIuKf1o3VXEBLn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6JsKOXFFLHUIMzYEax2-BxX-ljsghP59--uUl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOsLlEfYrvo6MxnlsIzRrAlYvVO-uTXs7JxhbEO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMoWS9sC7tlrcMoXwAUGTrBSOwJ74HEyCeZho5C=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOL3bileDvUF0A-yZFJlDev6TLtX_hIgLTJi08u=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "GIUSEPPE LICHERI",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpphlG_TRZVtx70ZgWXkn7cejQvtieN4zK_w83b=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Uma bela foto na praça em frente ao palácio do Quirinal? Talvez com os dioscuri Castor e Pollux (mas qual dos dois é Castor e qual Pollux?) Que sorriem pacientemente para os turistas. Fonte? Fade em segundo plano, todos querem o ápice do obelisco.  (Original) Una bella foto nella piazza antistante il palazzo del Quirinale? Magari con i dioscuri Castore e Polluce (ma quale dei due è Castore e quale Polluce?) che pazientemente sorridono ai turisti. La fontana? Passa in secondo piano, tutti vogliono l'apice dell'obelisco.",
      "gradeComment": 5
    },
    {
      "author": "Denis Tassinari",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpjJ0vPDTFL2NEtSWKgM2SevADVLOj-UokhNGMK=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A Fonte do Discuri está localizada na Piazza del Quirinale em frente à entrada do Palácio Também é chamada de Fonte do Monte Cavallo e é feita de mármore  (Original) La Fontana dei Discuri si trova nella Piazza del Quirinale davanti all'ingresso del Palazzo Viene anche chiamata la Fontana di Monte Cavallo ed é in marmo",
      "gradeComment": 5
    },
    {
      "author": "Przemysław •",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucreSC3qhOvJTldZxjNEp4mmhgtYewszAqLuDJNFxQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Ozdobny element dużego placu. W Rzymie znajdziemy ponad 2000 fontann. To jest jedna z nich.",
      "gradeComment": 5
    },
    {
      "author": "Alessio Crea",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr-S8ONtlD7no67oi3ECVrkb-aj-Iqjgz4_ynw61e8=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O famoso monumento que adorna a praça em frente ao palácio do Quirinal seria na verdade a fonte dos Dioscuri, que tem uma história bastante longa e conturbada. Inicialmente concebido para celebrar a construção do aqueduto que abastecia as colinas do Viminale e Quirinale, foi inicialmente concebido pelo arquiteto Domenico Fontana que incluiu uma série de tanques comunicantes sobrepostos decorados pelos grupos escultóricos dos Dioscuri que já estavam no local. Durante séculos sofreu modificações e intervenções até ao povoamento definitivo que se deu apenas após o fim da invasão francesa do início do século XIX com a adição de um tanque provavelmente romano, encontrado na zona do mercado de gado da vaca do campo . Alessio de Roma  (Original) Il celebre monumento che orna la piazza antistante il palazzo del Quirinale sarebbe in realtà la fontana dei Dioscuri che ha una storia piuttosto lunga e travagliata. Progettata inizialmente per festeggiare la realizzazione dell'acquedotto che riforniva i colli del Viminale e del Quirinale fu inizialmente concepita dall'architetto Domenico Fontana che prevedeva una serie di vasche comunicanti sovrapposte ornate dai gruppi scultorei dei Dioscuri che si trovavano già in loco. Per secoli subì modifiche ed interventi fino alla sistemazione definitiva che avvenne soltanto dopo il termine della invasione francese dell'inizio dell'Ottocento con l'aggiunta di una vasca probabilmente romana, trovata nell'area del mercato del bestiame di campo vaccino. Alessio da Roma",
      "gradeComment": 5
    },
    {
      "author": "Dominik Ciebiera",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlGFAi-MSQVNAL0vRFIhLvWOEYml-Rodl9AUIZj=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O lugar é bastante vazio e não muito divertido. O palácio perto vale a pena ver, mas há fontes melhores em Roma.  (Original) The place is quite empty and not much entertaining. The palace near is worth seeing but there are better fountains on Rome.",
      "gradeComment": 4
    },
    {
      "author": "viajes abismo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp63LP03Mt9Kp-PSVl8XVGqVT8juXBhvsgBoHZP=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) praça limpa e ampla que pode funcionar como um bom lugar para fotos com parte de Roma ao fundo. Apesar do neoclássico, o gótico se infiltra em algumas esculturas dos prédios, como a gárgula da foto.  (Original) plaza limpia, amplia, que puede funcionar como buen sitio para fotos con parte de Roma al fondo. Pese a lo neoclásico, el gótico se cuela en algunas esculturas de los edificios, como la gárgola de la foto.",
      "gradeComment": 3
    },
    {
      "author": "Gianluca Pica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucol89bTltKwsay3b5J9NpcP9FHY8kjkKscTmBhvkgk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um excelente monumento, mesmo em frente ao Palácio do Quirinal, para perceber o quão fantástica é Roma. Como guia turístico local, sempre indico aos meus turistas como este monumento, constituído por um obelisco egípcio, um par de grupos escultóricos romanos e uma inscrição relativamente moderna, atesta o quanto a Cidade é, de fato, a Cidade Eterna. Pense nisso: temos um obelisco egípcio com mais de dois mil anos transportado aqui para Roma na antiguidade, dois grupos escultóricos do século III dC. representando aproximadamente o Dióscuro, e a inscrição com a qual Pio VI, no final do século XVIII, atestou a construção deste monumento. Especial né?  (Original) Un monumento ottimo, proprio di fronte al Palazzo del Quirinale, per capire quanto Roma sia fantastica. Da guida turistica locale faccio sempre notare ai miei turisti come questo monumento, composto da un obelisco egiziano, una coppia di gruppi scultorei romani ed un'iscrizione relativamente moderna attesti quanto l'Urbe sia, effettivamente, la Città Eterna. Pensateci: abbiamo un obelisco egiziano di più di duemila anni trasportato qui a Roma nell'antichità, due gruppi scultorei del III secolo d.C. circa raffigurante i Dioscuri, e l'iscrizione con cui Pio VI, alla fine del Settecento, attestò la realizzazione di questo monumento. Speciale, no?",
      "gradeComment": 5
    },
    {
      "author": "Amal Sakr",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoHZTH3LTANnUiU1HlGf_3ELO9Kj5yOTBu-j-DQ9g=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Cada lugar em Roma é um museu aberto Praças e praças públicas Palácios de rua  (Original) كل مكان في روما يعتبر متحف مفتوح الساحات والميادين العامة القصور الشوارع",
      "gradeComment": 5
    },
    {
      "author": "Giovanni Abbagnano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpR9ErMLiWbOceHwpO97h90zIO3yoLjzXX0VkgpQA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A Fonte Dioscuri reúne elementos de três civilizações diferentes. As duas estátuas do Dióscuro, ou seja, Castor e Pólux, são romanas, mas inspiradas em modelos gregos. As duas inscrições nas bases indicando os nomes de Fídias e Praxíteles aludem a isso. O obelisco, por outro lado, é egípcio. Para ser mais preciso, vem do mausoléu de Augusto no Campo Marzio, que o adornava junto com outro exemplar de sua espécie. A banheira redonda, em granito cinzento, romana, proveniente dos Fóruns onde, no final do século XVI, era reaproveitada como cocho para gado. A fonte como a vemos hoje é o resultado de um arranjo final da praça encomendado por Pio VI em 1782.  (Original) La Fontana dei Dioscuri porta insieme elementi di tre civiltà diverse. Le due statue dei Dioscuri, ovvero Castore e Polluce, sono romane ma ispirate a modelli greci. A questo alludono le due iscrizioni sui basamenti indicanti i nomi di Fidia e Prassitele. L’obelisco, invece, è egiziano. Per la precisione, proviene dal mausoleo di Augusto in Campo Marzio, il quale lo ornava insieme ad un altro esemplare della sua specie. La vasca rotonda, in granito grigio, romana, proveniente dai Fori dove, alla fine del ‘500, era stata riutilizzata come abbeveratoio per il bestiame. La Fontana come la vediamo oggi è frutto di un’ultima sistemazione della piazza voluta da Pio VI nel 1782.",
      "gradeComment": 5
    },
    {
      "author": "Karina C.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco1DcDgvQgKEji1rQs3t3uoO5HADw-53LM9v_OXxQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Bela fonte na Piazza del Quirinale. Vista deslumbrante e local historicamente interessante, você pode encontrar aqui o Quirinale e o Palazzo della Consulta.  (Original) Beautiful fountain in Piazza del Quirinale. Awesome view and historically interesting place, you can find here the Quirinale and Palazzo della Consulta.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "la madre dei dioscuri",
    "dioscuri meaning",
    "castore e polluce",
    "quirinale",
    "arch fontana",
    "rome palace",
    "quirinale gardens rome",
    "quirinale english",
    "la madre dei dioscuri",
    "dioscuri meaning",
    "castore e polluce",
    "quirinale",
    "arch fontana",
    "rome palace",
    "quirinale gardens rome",
    "quirinale english"
  ],
  "relateds": []
}