{
  "mainName": "Fontana delle Anfore",
  "slug": "fontana-delle-anfore",
  "category": "Fonte",
  "locationInformation": {
    "latitude": "41.8795558",
    "longitude": "12.4770517"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Piazza Testaccio, 00153 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "sovraintendenzaroma.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFHG+RR Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 487
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 329
      },
      {
        "grade": 4,
        "totalRatings": 115
      },
      {
        "grade": 3,
        "totalRatings": 32
      },
      {
        "grade": 2,
        "totalRatings": 2
      },
      {
        "grade": 1,
        "totalRatings": 9
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "praça",
      "count": 56,
      "tooltip": "praça, mencionado em 56 avaliações"
    },
    {
      "tag": "mercado",
      "count": 14,
      "tooltip": "mercado, mencionado em 14 avaliações"
    },
    {
      "tag": "história",
      "count": 13,
      "tooltip": "história, mencionado em 13 avaliações"
    },
    {
      "tag": "símbolo",
      "count": 11,
      "tooltip": "símbolo, mencionado em 11 avaliações"
    },
    {
      "tag": "vida",
      "count": 7,
      "tooltip": "vida, mencionado em 7 avaliações"
    },
    {
      "tag": "",
      "count": 19276,
      "tooltip": "1927, mencionado em 6 avaliações"
    },
    {
      "tag": "arquiteto",
      "count": 6,
      "tooltip": "arquiteto, mencionado em 6 avaliações"
    },
    {
      "tag": "banco",
      "count": 6,
      "tooltip": "banco, mencionado em 6 avaliações"
    },
    {
      "tag": "atmosfera",
      "count": 5,
      "tooltip": "atmosfera, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipO8Ta-3cDI8iUzlW3GxHec_UqijSZjlmUgffHQ4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM5rdgKhx_orY2VI_ZrZ3DARugIqIbdt23ESEm6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM5IUIODgvsN0b8j8FVQZJFYqQ_ftk3MmVfYPPB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPUgn5zr-JWTlX3zZa6ByDMsJlnUct6WKO8XusW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMMbfdOEk50rfPH9M6-s3ccIUh_NZnZADXq1lo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFjxDzvT1G1pUNWUhWPhWYS7oynykHqyhFTOqS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZAC5lKke9Jyeur40qsPKaHRdQlr72_YfoiIgP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOczfCd_OzKNdg74cc1aP7ZBno1ky3D7Oc8g5oo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMAWkZoR7fOTd8bWVDjEVt91xYnsSEWoia9Fpj8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNq1Wj_1Hpnj9ng5HqPgPBtFp-TKZN1eCIqLTmi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNXQBWhiwGUw6yZx22j_UNTzIHZN0yapJ4ZI2jg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP5skdrHKdhujBZhoToZw0SJGFbABcKUCjo0hVT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPkMggZG0ydLB71x3_XSIbvdm_ASJEwR23O25Lx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNQSdTnL2Mm74fj5DaIXWFsphu6uGTwndkk-sm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMxv9FG1nccgbdpRLG6fOh4D5PpGq5azsDFYOak=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMecr1DjSnvXdutWQZA0KnmmD0Tz7Neax1nTYkZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNpajE2T9QObH7Qscr3oXIN3r81ZrpRGcwwmB3B=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP3bDJmnKiMy2LZwccF5Ie3njCLvs7k9gZFxqZP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMxtPd7dFVeuJPMPdmwzZe_eS7RlWYa7ZCShJzj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMpNP8_l_rlTH0KHHuSMIz5Sla0eSNc7qUzeBUD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNCiwffBq48SQzSZ_UYV8m8TjECooCB8fWmPU_6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVwJuhoF_Plt8hILxbr0F59af-W4K_B9ESuWWT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNjvzm_v_EhHm_1TLthE5ZQCA3dO0ONOEk7-54H=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Яaffaele",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqTzTxvsqGaay4i3w8RyWtsqPNZ05s9xsm2_FXlWA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Fonte representativa do bairro Testaccio inaugurada em 1927 na Piazza Mastro Giorgio (hoje Piazza Testaccio), mas mudou-se em 1935 para a Piazza dell'Emporio, ao longo da Via Marmorata, devido ao afundamento do solo na praça. Foi projetado pelo arquiteto Pietro Lombardi, ex-assistente de Piacentini, Brasini e Broggi. Em 2015, na sequência da relocalização do mercado local, que ocupava a Piazza Testaccio, foi recolocado no seu lugar original e voltou a ser inaugurado após a requalificação da praça.  (Original) Fontana rappresentativa del rione Testaccio inaugurata nel 1927 a piazza Mastro Giorgio (odierna piazza Testaccio) ma spostata nel 1935 a piazza dell'Emporio, lungo via Marmorata, a causa di cedimenti del terreno della piazza. Fu progettata dall'architetto Pietro Lombardi già assistente di Piacentini, Brasini e Broggi. Nel 2015, a seguito dello spostamento del mercato rionale, che occupava piazza Testaccio, fu ricollocata nel posto originale e inaugurata di nuovo a seguito dei lavori di riqualificazione della piazza.",
      "gradeComment": 5
    },
    {
      "author": "Riccardo Iacobucci",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrwBDxAtkSoYhdLFTVu7MfkA4H_W9ifqMqRw3kpQuE=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Belo chafariz cujo protagonista é a ânfora, símbolo do bairro Testaccio. As ânforas aqui eram de fato em casa, elas eram usadas para o transporte de petróleo e mais por navios que traziam mercadorias para Roma e atacavam o Tibre. Os restos das ânforas quebradas também deram origem ao Monte dei Cocci. Aqui ao lado. A localização no centro da bela e animada Piazza Testaccio realça ainda mais a fonte.  (Original) Bellissima fontana che ha per protagonista le anfore, simbolo del rione Testaccio. Le anfore qui erano infatti di casa, venivano utilizzate per il trasporto di olio e altro dalle navi che portavano merci a Roma e attaccavano sul Tevere. I resti delle anfore rotte hanno anche dato vita al Monte dei Cocci. Qui a fianco. La collocazione al centro della bellissima e animata piazza Testaccio valorizza ancora più la fontana.",
      "gradeComment": 5
    },
    {
      "author": "Giuseppe Scarponi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkPzK97iWD0a3d7BPXLvs9yjEizo0ckOtI0RPyk=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Junto ao Tibre. Como era a fonte das ânforas? Era bonito e evocativo quando estava, onde estava, próximo ao Tibre; ânforas de vinho, ânforas de óleo... ainda agora na praça nova, a fonte de ânforas que transportam água como a que está junto ao Tibre  (Original) Affianco al Tevere. Com'era la fontana delle anfore? Era bella ed evocativa quando si trovava, dove si trovava, affianco al Tevere; anfore di vino, anfore di olio... ancora adesso nella nuova piazza, la fontana delle anfore che portano l'acqua come quella affianco al Tevere",
      "gradeComment": 5
    },
    {
      "author": "Ece Aksoy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqTLwG1e-WHCbR-d4sQG39WCdnhpMYE0TVFEqmAEPM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Praça maravilhosa e fonte todas as estações. Existem vários locais ao redor que você poderia pedir bebidas, fora até mesmo para os assentos na praça, e eles trazem onde quer que você esteja. Além disso, você pode obter sua comida na pizzaria local ou nos mercados de esquina. Muita gente comemora seus aniversários ou celebrações. Você pode tomar sol, ler um livro, observar enquanto está sentado sob as belas árvores. Eu gosto de todas as estações e de todas as horas do dia. Tanto os moradores locais quanto a comunidade internacional ficam juntos. A água da fonte é limpa e potável, e as crianças brincam com a água durante o verão.  (Original) Wonderful square and fountain all seasons. There are several local places around that you could order drinks, outside even to the seats in square, and they bring whereever you are. Also you can get your food from the local pizzeria or from the corner markets. Lots of people celebrates their birthdays or any celebrations. You can have a sunbathe, read a book, watch around while seating under the beautiful trees. I enjoy every seasons and every time of the day. Both locals and international community hang out. The water of fountain is clean and drinkable, and kids play with water during summer.",
      "gradeComment": 5
    },
    {
      "author": "Alessandra Maria Venditti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucouSvxQ5mlYzOI2qOPQG-RES9XujZ5bcRT7XgYuHxM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ponto de acesso subestimado em Roma. Uma fonte maravilhosa em uma bela praça.  (Original) Hotspot sottostimato a Roma. Una fontana meravigliosa in una piazza bellissima.",
      "gradeComment": 5
    },
    {
      "author": "Gianluca Pica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucol89bTltKwsay3b5J9NpcP9FHY8kjkKscTmBhvkgk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Na Piazza Testaccio existe um dos símbolos do bairro histórico romano, a Fonte das Ânforas construída no final dos anos 20 do século passado. Afinal, as ânforas são o próprio símbolo do bairro, já que Testaccio deriva do latim \"testa\", que é o fragmento de terracota de um vaso ou recipiente. Onde Testaccio está hoje, o chamado \"empório\", o porto fluvial de Roma, existia desde o século II AC. E bem na área, onde hoje existe o Monte dei Cocci, os romanos jogaram aqueles vasos, ou os restos deles, que transportavam vários bens e que não podiam mais ser reaproveitados. A própria origem do Testaccio, portanto, é simbolizada por esta fonte  (Original) A Piazza Testaccio c'è uno dei simboli dello storico quartiere romano, quella Fontana delle Anfore realizzata alla fine degli anni '20 del secolo scorso. Le anfore sono, dopotutto, il simbolo stesso del quartiere, in quanto Testaccio deriva dal latino \"testa\", cioè il frammento di terracotta di un vaso o recipiente. Dove oggi c'è Testaccio sorgeva, sin dal II secolo a.C., il cosiddetto \"emporium\", il porto fluviale di Roma. E proprio in zona, dove oggi c'è il Monte dei Cocci, i Romani buttavano quei vasi, o i resti di essi, che trasportavano merci varie e che non potevano più essere riutilizzati. L'origine stessa di Testaccio, dunque, è simboleggiata da questa fontana",
      "gradeComment": 5
    },
    {
      "author": "Claudia Ciabatti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrxMDaEfa8ovfK0MBeKlS0Lzpgmo9rID_qdQauD_A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Até alguns anos atrás, nessa praça, havia um mercado verde, o Mercato Testaccio. O mercado foi movimentado em um local coberto, agradável e bem organizado e a praça agora é ... grátis! A fonte foi movida no centro da praça.  (Original) Until some years ago in this square there was a green market, Mercato Testaccio. The market was moved in a covered, nice and well organized place and the square now is ...free! The fountain was moved in the center of the square.",
      "gradeComment": 5
    },
    {
      "author": "alby 1283",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkQBpA6VmPNzinn0r7CM_Xuw7FeOeYOdI0SedF4=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Histórias fascinantes por trás dessas fontes e também das próprias fontes, vergonha pela má manutenção, no entanto, esta em particular é muitas vezes muito suja  (Original) Affascinanti le storie dietro a queste fontane e anche le fontane stesse, peccato per la scarsa manutenzione però, questa in particolare è spesso molto sporca",
      "gradeComment": 3
    },
    {
      "author": "Kannika Stoor",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmpyKwofdk8JzXvYAlAfrfvL1j3N8CRvbyg6R0y=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Nice pacífica, começa a ver coisas diferentes. Feliz por estar aqui  (Original) Nice peaceful, get to see different things. Happy to be here",
      "gradeComment": 5
    },
    {
      "author": "riccardo abramo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrUwp9KZJIff3jiwjlAkWJFO26WgW0sZOHYUsiQMg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Depois de mudar o mercado de Testaccio para uma sede própria, coincidentemente na área onde já existia o mercado de Roma há dois mil anos perto do Monte Testaceum, hoje a praça recuperou sua funcionalidade plena como praça e como ponto de encontro social do Bairro. Também encontrando a posição original da fonte das ânforas. Bela atmosfera romana.  (Original) Dopo lo spostamento del mercato Testaccio in sede propria, guarda caso sull'area dove duemila anni fa  era già localizzato il mercato di Roma nei pressi del monte Testaceum,  oggi la piazza ha riacquisito  la sua piena funzionalità di piazza e di punto di  ritrovo sociale del quartiere. Ritrovando inoltre l'originaria posizione della fontana delle Anfore. Bellissima atmosfera romana.",
      "gradeComment": 5
    },
    {
      "author": "Tom Malling",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucra4RkRySAkYfGpGJ452d6TKR-S0RLhvnMnlhiCwg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Pequena praça agradável com fonte. Bancos ao sol e à sombra. As ruas ao redor da praça com casas residenciais nas finas cores romanas e bela decadência.  (Original) Nice little square with fountain. Benches in the sun and in the shade. The streets around the square with residential houses in the fine Roman colors and beautiful decay.",
      "gradeComment": 3
    },
    {
      "author": "Riazor7",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpG-zNu9UhOSnsR4YAciGP2zG55DGhlqWrX3WZi=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Representa as ânforas do Monte dei cocci, também tem 4 narizes mas nem todos funcionam.  (Original) Rappresenta le anfore del Monte dei cocci, ha anche 4 nasoni ma non tutti funzionanti.",
      "gradeComment": 3
    },
    {
      "author": "Rinaldo Di Carlo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkHvRyzaqRalo6afL3019Oot3wlJqLQ07uBcQgD=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Fonte histórica de Testaccio, devolvida à sua posição original. É a história do Testaccio. Uma das fontes mais bonitas de Roma em uma posição que a valoriza ao máximo.  (Original) Fontana storica di Testaccio, tornata nella sua posizione originale. È la storia di Testaccio. Una delle più belle fontane di Roma in una posizione che la valorizza al massimo.",
      "gradeComment": 5
    },
    {
      "author": "vincenzo marsella",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnpdq76oBDsUcL7KL4sMmxx3NopLrheyTCqovxe=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) construído pelo arquiteto Pietro Lombardi e inaugurado aqui em 28 de outubro de 1926. A fonte foi transferida para a Piazza dell'Emporio em 1935, quando a Piazza Testaccio se tornou a sede do mercado. Passados ​​80 anos, exatamente no dia 24 de janeiro de 2015, a fonte voltou ao seu lugar original. O custo total da obra, iniciada em maio de 2013, ascende a cerca de 900.000 euros.  (Original) realizzata dall'architetto Pietro Lombardi e qui inaugurata il 28 ottobre 1926. La fontana venne spostata in piazza dell'Emporio nel 1935, quando piazza Testaccio divenne sede del mercato. Dopo 80 anni, esattamente il 24 gennaio 2015, la fontana è tornata al suo posto originario. Il costo complessivo dell’opera, avviata nel maggio 2013, ammonta a circa 900.000 euro.",
      "gradeComment": 4
    },
    {
      "author": "marco vola",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoKTF9r7OpuxnfpqaI_njjhJ84L6790fRv2DCn3xg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Trazido de volta para a Piazza Testaccio depois de anos que foi transferido para a Piazza dell'emporio. Linda e atrai muita gente do bairro e não de todas as idades para a Piazza Testaccio, ponto de encontro  (Original) Riportata a piazza Testaccio dopo anni che era stata spostata a piazza dell'emporio. Bella e attira in piazza Testaccio molta gente del quartiere e non di tutte le età, punto di incontro",
      "gradeComment": 5
    },
    {
      "author": "Bene Blue",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlCoWCOThBpbTDQyTCZWdM74_NG9mbTNzRIdm-7=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Belo chafariz, que mostra a ânfora símbolo do bairro  (Original) Bella fontana, che riporta le anfore simbolo del quartiere",
      "gradeComment": 5
    },
    {
      "author": "Carlo Di Francesco",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnCLwUtE9129lu4BBiU8ZwFZA48dRwthw1caZFi=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Excelente! Ele deu nova vida à antiga praça de Testaccio! Saber o significado das ânforas carregadas nos navios que atracavam no porto do Tibre!  (Original) Ottima! Ha ridato vita alla Piazza antica di Testaccio! Conoscendo il significato che avevano l anfore caricate sulle navi che attraccavano nel porto sul Tevere!",
      "gradeComment": 5
    },
    {
      "author": "Paolo Polizzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpzjCjfOWXNW_9XylCeL5J0ei-eftNxzvoC1ntL2Q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Testaccio é para mim um lugar muito sugestivo ❤  (Original) Testaccio è per me un luogo del ❤ molto suggestivo",
      "gradeComment": 5
    },
    {
      "author": "Davide Conti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoxprG6KvAV7zj6uhCp2fnNjrdiYTQOWLjG78acew=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A fonte histórica das ânforas na Piazza Testaccio ... um destino para o turismo nacional e internacional.  (Original) La storica fontana delle anfore a Piazza Testaccio...meta di turismo internazionale e nazionale.",
      "gradeComment": 5
    },
    {
      "author": "Iunio Marcello Clementi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoFYLYSn45hq4VCYAvvnFAIyowtSMzrvUFafxJGxR4=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) A fonte de ânforas de Pietro Lombardi (1927).  (Original) La fontana delle anfore di Pietro Lombardi (1927).",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 10
        },
        {
          "hour": "09:00",
          "percent": 39
        },
        {
          "hour": "10:00",
          "percent": 70
        },
        {
          "hour": "11:00",
          "percent": 80
        },
        {
          "hour": "12:00",
          "percent": 59
        },
        {
          "hour": "13:00",
          "percent": 30
        },
        {
          "hour": "14:00",
          "percent": 15
        },
        {
          "hour": "15:00",
          "percent": 20
        },
        {
          "hour": "16:00",
          "percent": 34
        },
        {
          "hour": "17:00",
          "percent": 49
        },
        {
          "hour": "18:00",
          "percent": 56
        },
        {
          "hour": "19:00",
          "percent": 52
        },
        {
          "hour": "20:00",
          "percent": 38
        },
        {
          "hour": "21:00",
          "percent": 21
        },
        {
          "hour": "22:00",
          "percent": 7
        },
        {
          "hour": "23:00",
          "percent": 1
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 1
        },
        {
          "hour": "09:00",
          "percent": 6
        },
        {
          "hour": "10:00",
          "percent": 17
        },
        {
          "hour": "11:00",
          "percent": 25
        },
        {
          "hour": "12:00",
          "percent": 27
        },
        {
          "hour": "13:00",
          "percent": 22
        },
        {
          "hour": "14:00",
          "percent": 17
        },
        {
          "hour": "15:00",
          "percent": 22
        },
        {
          "hour": "16:00",
          "percent": 44
        },
        {
          "hour": "17:00",
          "percent": 69
        },
        {
          "hour": "18:00",
          "percent": 71
        },
        {
          "hour": "19:00",
          "percent": 49
        },
        {
          "hour": "20:00",
          "percent": 23
        },
        {
          "hour": "21:00",
          "percent": 9
        },
        {
          "hour": "22:00",
          "percent": 2
        },
        {
          "hour": "23:00",
          "percent": 1
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 1
        },
        {
          "hour": "09:00",
          "percent": 1
        },
        {
          "hour": "10:00",
          "percent": 9
        },
        {
          "hour": "11:00",
          "percent": 16
        },
        {
          "hour": "12:00",
          "percent": 16
        },
        {
          "hour": "13:00",
          "percent": 11
        },
        {
          "hour": "14:00",
          "percent": 12
        },
        {
          "hour": "15:00",
          "percent": 24
        },
        {
          "hour": "16:00",
          "percent": 46
        },
        {
          "hour": "17:00",
          "percent": 67
        },
        {
          "hour": "18:00",
          "percent": 76
        },
        {
          "hour": "19:00",
          "percent": 66
        },
        {
          "hour": "20:00",
          "percent": 44
        },
        {
          "hour": "21:00",
          "percent": 21
        },
        {
          "hour": "22:00",
          "percent": 4
        },
        {
          "hour": "23:00",
          "percent": 1
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 1
        },
        {
          "hour": "10:00",
          "percent": 8
        },
        {
          "hour": "11:00",
          "percent": 16
        },
        {
          "hour": "12:00",
          "percent": 19
        },
        {
          "hour": "13:00",
          "percent": 17
        },
        {
          "hour": "14:00",
          "percent": 16
        },
        {
          "hour": "15:00",
          "percent": 25
        },
        {
          "hour": "16:00",
          "percent": 49
        },
        {
          "hour": "17:00",
          "percent": 75
        },
        {
          "hour": "18:00",
          "percent": 82
        },
        {
          "hour": "19:00",
          "percent": 63
        },
        {
          "hour": "20:00",
          "percent": 37
        },
        {
          "hour": "21:00",
          "percent": 19
        },
        {
          "hour": "22:00",
          "percent": 11
        },
        {
          "hour": "23:00",
          "percent": 7
        },
        {
          "hour": "00:00",
          "percent": 3
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "09:00",
          "percent": 4
        },
        {
          "hour": "10:00",
          "percent": 9
        },
        {
          "hour": "11:00",
          "percent": 12
        },
        {
          "hour": "12:00",
          "percent": 12
        },
        {
          "hour": "13:00",
          "percent": 12
        },
        {
          "hour": "14:00",
          "percent": 11
        },
        {
          "hour": "15:00",
          "percent": 17
        },
        {
          "hour": "16:00",
          "percent": 33
        },
        {
          "hour": "17:00",
          "percent": 54
        },
        {
          "hour": "18:00",
          "percent": 64
        },
        {
          "hour": "19:00",
          "percent": 55
        },
        {
          "hour": "20:00",
          "percent": 36
        },
        {
          "hour": "21:00",
          "percent": 22
        },
        {
          "hour": "22:00",
          "percent": 15
        },
        {
          "hour": "23:00",
          "percent": 9
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 1
        },
        {
          "hour": "09:00",
          "percent": 2
        },
        {
          "hour": "10:00",
          "percent": 9
        },
        {
          "hour": "11:00",
          "percent": 15
        },
        {
          "hour": "12:00",
          "percent": 17
        },
        {
          "hour": "13:00",
          "percent": 16
        },
        {
          "hour": "14:00",
          "percent": 17
        },
        {
          "hour": "15:00",
          "percent": 25
        },
        {
          "hour": "16:00",
          "percent": 47
        },
        {
          "hour": "17:00",
          "percent": 73
        },
        {
          "hour": "18:00",
          "percent": 74
        },
        {
          "hour": "19:00",
          "percent": 54
        },
        {
          "hour": "20:00",
          "percent": 38
        },
        {
          "hour": "21:00",
          "percent": 29
        },
        {
          "hour": "22:00",
          "percent": 22
        },
        {
          "hour": "23:00",
          "percent": 14
        },
        {
          "hour": "00:00",
          "percent": 7
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 1
        },
        {
          "hour": "09:00",
          "percent": 13
        },
        {
          "hour": "10:00",
          "percent": 31
        },
        {
          "hour": "11:00",
          "percent": 42
        },
        {
          "hour": "12:00",
          "percent": 39
        },
        {
          "hour": "13:00",
          "percent": 25
        },
        {
          "hour": "14:00",
          "percent": 13
        },
        {
          "hour": "15:00",
          "percent": 16
        },
        {
          "hour": "16:00",
          "percent": 38
        },
        {
          "hour": "17:00",
          "percent": 72
        },
        {
          "hour": "18:00",
          "percent": 98
        },
        {
          "hour": "19:00",
          "percent": 100
        },
        {
          "hour": "20:00",
          "percent": 79
        },
        {
          "hour": "21:00",
          "percent": 53
        },
        {
          "hour": "22:00",
          "percent": 32
        },
        {
          "hour": "23:00",
          "percent": 20
        },
        {
          "hour": "00:00",
          "percent": 10
        },
        {
          "hour": "01:00",
          "percent": 3
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    }
  ],
  "relatedSearches": [
    "testaccio",
    "testaccio in english",
    "history of testaccio",
    "testaccio pronunciation",
    "testaccio rome map",
    "piazza testaccio",
    "testaccio",
    "testaccio in english",
    "history of testaccio",
    "testaccio pronunciation",
    "testaccio rome map",
    "piazza testaccio"
  ],
  "relateds": [
    {
      "mainName": "Fontana del Boccale",
      "url": null
    },
    {
      "mainName": "Fontana della Botte (Fountain of the Barrels)",
      "url": null
    },
    {
      "mainName": "Museo Storico dei Vigili del Fuoco",
      "url": null
    },
    {
      "mainName": "Fountain of the Cannonballs",
      "url": null
    },
    {
      "mainName": "Monte Testácio",
      "url": null
    },
    {
      "mainName": "Rome War Cemetery",
      "url": null
    },
    {
      "mainName": "Fontana degli Artisti",
      "url": null
    },
    {
      "mainName": "Pórtico Emília",
      "url": null
    },
    {
      "mainName": "Fountain of the Books",
      "url": null
    },
    {
      "mainName": "Paróquia Nossa Senhora Libertadora",
      "url": null
    },
    {
      "mainName": "Fontana di Piazza Farnese",
      "url": null
    },
    {
      "mainName": "Porta San Paolo",
      "url": null
    },
    {
      "mainName": "Fountain of the Tureen",
      "url": null
    },
    {
      "mainName": "Ponte Salario-Salaria",
      "url": null
    },
    {
      "mainName": "Ponte Fabrício",
      "url": null
    },
    {
      "mainName": "Ponte Nomentano",
      "url": null
    },
    {
      "mainName": "Pont de la Magliana",
      "url": null
    },
    {
      "mainName": "Ponte Céstio",
      "url": null
    },
    {
      "mainName": "Ponte dell'Industria o di Ferro",
      "url": null
    },
    {
      "mainName": "Pont Sublicio",
      "url": null
    },
    {
      "mainName": "Ponte Marconi",
      "url": null
    },
    {
      "mainName": "Ponte Palatino",
      "url": null
    },
    {
      "mainName": "Ponte Garibaldi",
      "url": null
    },
    {
      "mainName": "Fontana del Boccale",
      "url": null
    },
    {
      "mainName": "Fontana della Botte (Fountain of the Barrels)",
      "url": null
    },
    {
      "mainName": "Museo Storico dei Vigili del Fuoco",
      "url": null
    },
    {
      "mainName": "Fountain of the Cannonballs",
      "url": null
    },
    {
      "mainName": "Monte Testácio",
      "url": null
    },
    {
      "mainName": "Rome War Cemetery",
      "url": null
    },
    {
      "mainName": "Fontana degli Artisti",
      "url": null
    },
    {
      "mainName": "Pórtico Emília",
      "url": null
    },
    {
      "mainName": "Fountain of the Books",
      "url": null
    },
    {
      "mainName": "Paróquia Nossa Senhora Libertadora",
      "url": null
    },
    {
      "mainName": "Fontana di Piazza Farnese",
      "url": null
    },
    {
      "mainName": "Porta San Paolo",
      "url": null
    },
    {
      "mainName": "Fountain of the Tureen",
      "url": null
    },
    {
      "mainName": "Ponte Salario-Salaria",
      "url": null
    },
    {
      "mainName": "Ponte Fabrício",
      "url": null
    },
    {
      "mainName": "Ponte Nomentano",
      "url": null
    },
    {
      "mainName": "Pont de la Magliana",
      "url": null
    },
    {
      "mainName": "Ponte Céstio",
      "url": null
    },
    {
      "mainName": "Ponte dell'Industria o di Ferro",
      "url": null
    },
    {
      "mainName": "Pont Sublicio",
      "url": null
    },
    {
      "mainName": "Ponte Marconi",
      "url": null
    },
    {
      "mainName": "Ponte Palatino",
      "url": null
    },
    {
      "mainName": "Ponte Garibaldi",
      "url": null
    }
  ]
}