{
  "mainName": "Fontaine de la Prison",
  "slug": "fontana-del-prigione-in-trastevere",
  "category": "Fonte",
  "locationInformation": {
    "latitude": "41.8880397",
    "longitude": "12.4673849"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Goffredo Mameli, 00153 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "sovraintendenzaroma.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 0608",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFQ8+6X Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.3,
      "totalOfEvaluations": 90
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 48
      },
      {
        "grade": 4,
        "totalRatings": 26
      },
      {
        "grade": 3,
        "totalRatings": 12
      },
      {
        "grade": 2,
        "totalRatings": 3
      },
      {
        "grade": 1,
        "totalRatings": 1
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "villa",
      "count": 4,
      "tooltip": "villa, mencionado em 4 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPpjppS1r2QVX9DdnfyVNpJvd7CzUsWLih9HBCD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMnsNDcaA1r4oUPLNv3OfEqCpC6i--ows4StReg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPsyh5PMWIdQaNRWQbZ9-XUSOG8nVepMAz8sddb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPhiXC6SS-tS6P_O5ofEiRx88znS4YVv2OAUAk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPJF8U-KhSv5vMqshRXDc7bK1P9dxA5ZwvXz7St=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNLM6Lhj8JNRns4vk6bnhTQSasOUvMCh8KLfIU9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNFefIx-RBe34qscgjX_tolLvVy_pWYhXz3bxj8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOe1IUj9Njz_erv58BQ1VgUJ6WW-j_o41GAR1RA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_a_5V4X-I2Pa5lVckDih_xeLFqkzYTbZmKRw-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOW7MsfDA785dubFCjaV54ktz9eowtrqgfLzGps=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOiL9Rm91w6BDy3fUS9_hXvW1R61aROgOICQugD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMCDXR6OqBLQs8chOstiv0hjbrutaF_vu0YS69U=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM6Da3C4AuL79buovn2LpjeNLLliKrQFQcicaDS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4mUJ9h0AgHP2S6iXGXmpH1WMwgOaQdfol6gzw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMj79QH7YcAyBB0y2qtCbLzSJKbqaMZLHLTnQ6H=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtiPnQ5IItcIjHrdc8b88O-HLMmsl62lWiXxU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNwzjfa__cX9i7434lu8cuUMfkEOw94qunztFLY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMgJDgqE4LcX53HLVm2z5Tk6qbMXa7xIJSkdiS7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjsAlUhVj4Mrg8bw9vO3oki-QfjdK-AfrmSlUx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOklO1ND4vmFl0tAWtbxUrX0T2tc4XDnFAGNHs4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOyd9qX_rj-u4_n6PWnECIlCC8kdArFu7eY1Zuc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOm3bSL12mFy5emZwgxbeDeAlm08i5ua_MtbWq-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOHmvz9W9NNVY5XS4FBQChy4PUGZTObIT46nGr5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvh6SKTjqY6V1_AY9q9bekc8ooT4J_xfdGT8mk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPxgEvvTwBixbsZZebXv6MBV2Mj0P7-lRu9MGXF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPrqmG3NsCbvig4Y2OzHPxoOSzZ-EMbJTzJHgRf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMVkk9Ic80F43A-L1KcC16TYcu8rjqADZBJk2I=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMXNCToJlZO6FSH-TO0nd2s0EuOCm8oWpYSK6-n=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOy92HpmPWnslm03Kdr51eZpSP0sRGxIU_j7atA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNXynRkHZaKfuKsPzx0HpLfsjkapx-7VGlD0MfM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPeKYHD5F8-M62K_XLFDc9Vqz6z5hIABXnJR_o5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNaio4-8Kjwavh3p06kFcv5E-qmQkQzO34BULtH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmavF34oyxb39iCtOG__Y0CdrQZo9WHzxtGJpH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNOZDjUEqrK02Rh267iAc2ZvfGSrsssE-8_Y1Zi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOwIGSgM42Thj_hL9cOnGUhyN6WAeOQTOm8wMs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLkkxOaHonmByBTKmJ4lV5KdjuHxnL_4L2KSDj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNOgtDiefhzQfIfNqt08NeHdyz7ZDUaPIK9ga_t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMcO9Ei_2IxKFvJu1AXcx1SA4zMlI3u9lfhs8ZL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMLIEgb-F_yw1uU9S2u64rk7ff8vk5axtjCeQx7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP1n4LCn6J6aKcV4ddu-7oexO-ZY8RlJRSqVh8h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9ef0AXzYkklzz1UlBacea1DiUIkoVhX-yHDMz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNuZ_cStVqP56tLzJFCF-Qtaz7mAHHh5gaxOD_0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOu6KosfxLLOjdbeR3gPmwQVVJhX_jODDqPX8Hk=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Rui Azevedo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmljgLL6NQyZngsyr_g9PBpO0A_iEytlH8xOntJ2=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Só mais uma fonte.",
      "gradeComment": 3
    },
    {
      "author": "Franco Aliasi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucplDtVVG60FEMGZTsCJL_EUl-qbxqHMjgu76XNwgXM=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O nome, “fonte da Prisão”, deriva da representação de um recluso de mãos atadas que se encontrava no nicho central agora perdido como outras estátuas que o decoravam. Abandonado e abandonado mas se estiver na zona vale a pena uma visita .  (Original) Il nome, “fontana del Prigione”, deriva dalla rappresentazione di un prigioniero con le mani legate che si trovava nella nicchia centrale  ormai perduto come altre statue che la decoravano. Trascurata e abbandonata ma se si è in zona merita una visita .",
      "gradeComment": 3
    },
    {
      "author": "Maria Tanasa Turism Roma (www.turismroma.com)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp99fEB77jykx7AYLSgl-qlTZ43OTsSYdCtrsaxLn4=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Ao descer ou subir o monte Gianicolo o seu olhar é atraído pela Fontana del Prigione = Fonte do Prisioneiro - polêmica obra do grande artista Fomenico Fontata no final do século XVI para o Papa Sisto V Peretti. A fonte foi certamente inspirada nas esculturas da prisão de Michelangelo; o personagem central é esculpido no estágio intuitivo do crepúsculo.  (Original) Coborând sau suind pe dealul Gianicolo privirea iti este atrasă de Fontana del Prigione= Fantana Prizonierului_ opera controversata realizata de marele artist Fomenico Fontata la sfârșitul secolului al XVI pentru papa Sixtus V Peretti. Fontana cu siguranță sa inspirat sculturilor prigioni ale lui Michelangelo; personajul central este sculptat la stadiul crepuscular intuitiv.",
      "gradeComment": 5
    },
    {
      "author": "Lucía Rossini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr6GCuXMzhuZ3rgjxw8zEM6XnLGbJN1VI_aRVC3lA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Estou ficando perto da fonte e é uma bela fonte, mas não é incrível. Se você chegar à fonte, continue até o Jardim Botânico de Roma, que fica cerca de 12 quarteirões adiante, e lá você verá coisas muito bonitas.  (Original) Estoy alojada cerca de la fuente y es una fuente linda pero no es una maravilla. Si llegan hasta la fuente sigan hasta el Jardín Botánico de Roma que son unas 12 cuadras más adelante y ahí van a ver cosas muy hermosas",
      "gradeComment": 2
    },
    {
      "author": "Andrea Chiariello",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpOCJ3f-POVfyoBhmlQuH9rw3j7UjgiFls29pwf=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) a fonte da prisão fica em Roma, na via Goffredo Mameli, na encruzilhada da via Luciano Manara, que forma o fundo. Concluída em 1587, a restauração e restauração do antigo aqueduto alexandrino, chamado desde então \"Acqua Felice\" do nome do Papa Sisto V, até o século Felice Peretti, sob cujo pontificado o trabalho foi concluído, como havia sido feito anteriormente para No Aqua Virgo, começaram as obras de uma ramificação subterrânea secundária do duto, a fim de garantir o abastecimento de água das áreas das colinas de Viminale e Quirinale, depois mal servidas e, consequentemente, a construção de um certo número também foi planejada de fontes. Além daqueles construídos em locais públicos, havia também alguns, como é o caso da \"Prisão\", construída em bens particulares.  Na verdade, foi encomendado diretamente pelo Papa Sisto V a Domenico Fontana para a vila que, quando ele ainda era o cardeal Peretti, o pontífice a construiu no Esquilino (na área entre a basílica de Santa Maria Maggiore e a corrente via Merulana, via Marsala e via del Viminale). Construído entre 1587 e 1590, no final do século XIX, foi desmontado por ocasião da destruição da vila necessária para dar lugar aos bairros residenciais da nova capital da Itália e à primeira estação Termini. Comprado em 1888 pelo município de Roma, em 1894-95, foi recomposto como pano de fundo para a nova Via Genova. Com a construção do Palazzo del Viminale, o fundo da Via Genova deveria ser usado como acesso à garagem ou armazéns do novo complexo, e em 1923 a fonte foi novamente desmontada e recomposta na posição que ocupa atualmente.  A aparência de hoje é praticamente a mesma que a original. É um grande nicho delimitado por duas pilastras que sustentam o frontão decorado com guirlandas e cabeças de leão (símbolo heráldico de Sixtus V). Na base das pilastras, duas pequenas bacias coletam a água que flui de tantos bicos, enquanto a cabeça de um leão na posição central joga água em forma de leque em uma piscina no nível da rua, cercada por seis colunas. Todo o complexo é fechado entre dois pilares laterais de travertino, encimados por dois grandes pergaminhos não originais, além de algumas decorações e talvez a piscina básica.  O nome \"Prisão\" deriva da figura de mármore, provavelmente representando um prisioneiro que tenta se libertar do assunto, de acordo com a definição dada pelo príncipe Maximus em 1636 na descrição da vila que se tornou propriedade de sua família. A estátua fazia parte de um grupo maior, incluindo Apolo e Vênus, inserida no nicho da perspectiva da fonte, no topo da qual permanece uma estátua decapitada de Esculápio. O grupo principal Apolo-prisioneiro-Vênus foi definitivamente perdido, assim como o chefe de Esculápio.  Em 2005-2006, o Município realizou uma intervenção de restauração, durante a qual a fonte recebeu uma área de respeito.  (Original) la fontana del Prigione si trova a Roma, in via Goffredo Mameli, all'incrocio con via Luciano Manara della quale costituisce lo sfondo. Terminato nel 1587 il restauro ed il ripristino dell'antico Acquedotto alessandrino, chiamato da allora “Acqua Felice” dal nome del papa Sisto V, al secolo Felice Peretti, sotto il cui pontificato venne terminata l'opera, come era stato fatto in precedenza per l’Aqua Virgo, furono iniziati i lavori per una ramificazione sotterranea secondaria del condotto, in modo da assicurare l'approvvigionamento idrico delle zone dei colli Viminale e Quirinale, allora scarsamente serviti, e venne di conseguenza progettata anche l'edificazione di un certo numero di fontane. Oltre a quelle costruite in luoghi pubblici, ve ne furono anche alcune, com'è il caso di quella del “Prigione”, realizzate in possedimenti privati.  Fu infatti commissionata direttamente da papa Sisto V a Domenico Fontana per la villa che, quando era ancora cardinal Peretti, il pontefice si era fatta costruire sull'Esquilino(nell'area compresa tra la basilica di Santa Maria Maggiore e le attuali via Merulana, via Marsala e via del Viminale). Realizzata tra il 1587 e il 1590, alla fine del XIX secolo venne smontata in occasione della distruzione della villa necessaria per far posto ai quartieri residenziali della nuova capitale d'Italia e alla prima stazione Termini. Acquistata nel 1888dal Comune di Roma, nel 1894-95 fu ricomposta come fondale della nuova via Genova. Con la costruzione del palazzo del Viminale, il fondo di via Genova doveva essere utilizzato come accesso a garage o magazzini del nuovo complesso, e nel 1923 la fontana fu di nuovo smontata e ricomposta nella posizione che occupa attualmente.  L'aspetto odierno è praticamente lo stesso di quello originario. Si tratta di una grande nicchia delimitata da due lesene che sorreggono il frontone decorato con ghirlande e teste leonine (simbolo araldico di Sisto V). Alla base delle lesene due piccole vasche raccolgono l'acqua che sgorga da altrettante cannelle, mentre una testa di leone in posizione centrale getta acqua a ventaglio in una piscina a livello stradale, circondata da sei colonnine. L'intero complesso è racchiuso tra due pilastri laterali in travertino sormontati da due grandi volute, non originali, come anche alcune decorazioni e forse la piscina di base.  Il nome “Prigione” le deriva dalla figura marmorea verosimilmente rappresentante un prigioniero che tenta di liberarsi dalla materia, secondo la definizione che ne diede nel 1636il principe Massimo nella descrizione della villa divenuta di proprietà della sua famiglia. La statua faceva parte di un gruppo più ampio, comprendente anche Apollo e Venere, inserito nel nicchione del prospetto della fontana, alla cui sommità rimane una statua acefala di Esculapio. Il gruppo principale Apollo-prigioniero-Venere è andato definitivamente perduto, come anche la testa di Esculapio.  Nel 2005-2006 il Comune ha curato un intervento di restauro, nel corso del quale si è provveduto a dotare la fontana di un'area di rispetto.",
      "gradeComment": 4
    },
    {
      "author": "Andrea Remine",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqT5AHkRlrTlYwM9i7FYM-KD9SrpKFpbdLslxMeew=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O nome de \"Fonte da prisão\" deriva da escultura de um prisioneiro com as mãos amarradas que se encontrava no nicho central. A villa foi destruída no final do século XIX para a construção dos novos bairros residenciais da capital romana e as partes constituintes da fonte foram adquiridas pela Câmara Municipal de Roma, desmontadas em 1888 e armazenadas. Em 1894-95 foi decidido recompor o chafariz como pano de fundo para a via Genova, uma das ruas da nova urbanização perto da via Nazionale. Em 1923, o chafariz foi novamente desmontado e remontado no local atual ao longo da via Goffredo Mameli, nas encostas do Janículo, por projeto dos Engenheiros Civis.  (Original) La denominazione di “fontana del Prigione” deriva dalla scultura di un prigioniero con le mani legate che si trovava nella nicchia centrale. La villa venne distrutta alla fine dell’Ottocento per la costruzione dei nuovi quartieri residenziali di Roma capitale e le parti costitutive della fontana furono acquistate dal Comune di Roma, smontate nel 1888 e immagazzinate. Nel 1894-95 si decise di ricomporre la fontana come fondale di via Genova, una delle vie della nuova urbanizzazione nei pressi di via Nazionale. Nel 1923 la fontana venne nuovamente smontata e ricomposta nel luogo attuale lungo via Goffredo Mameli alle pendici del Gianicolo su progetto del Genio Civile.",
      "gradeComment": 4
    },
    {
      "author": "Coso Cosi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrcKjXHXE9zSmaMhQ-Mqp4uincuU0SvAO7pIqzx=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Construída para enfeitar a Villa Peretti Montalto, foi então desmontada e remontada primeiro na Via Genova e depois em sua posição atual definitiva.  (Original) Costruita per ornare Villa Peretti Montalto fu poi smontata e ricomposta dapprima in Via Genova e successivamente nella sua definitiva posizione attuale.",
      "gradeComment": 5
    },
    {
      "author": "Massi Guidi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpZTaRHomLatj1sIy6Ef3NxXlsGP3TCI7jDDGiSLQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lindo chafariz posicionado em uma visão ruim, como se tudo tivesse sua história, mas não está entre os destinos turísticos mais atraentes. Se você estiver na área, vá até lá, caso contrário, há muito mais para visitar. Lindo chafariz posicionado em uma visão ruim, como se tudo tivesse sua história, mas não está entre os destinos turísticos mais atraentes. Se você estiver na área, vá até lá, caso contrário, há muito mais para visitar.  (Original) Bella fontanella posta in non bella vista, come tutto ha una sua storia, ma non è tra le mete turistiche più attrattive. Se passate in zona allora andateci, altrimenti c'è molto altro da visitare. Beautiful fountain placed in a bad view, like everything has its own history, but it is not among the most attractive tourist destinations. If you are in the area then go there, otherwise there is much more to visit.",
      "gradeComment": 3
    },
    {
      "author": "Laura Marvasi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlpVkqYExVFHZCUuT2rWn3b4w3bj8c8YIxzARgf=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Quatro estrelas pela beleza desta fonte do século XVI, não cinco porque as calçadas da rua que sobe até o Janículo estão muitas vezes cheias de papéis e pontas de cigarro ... É uma praga do bairro e de Roma onde as pessoas têm ainda não entendeu que talvez a decoração comece com a limpeza das ruas e a ama não pode passar cada quarto de hora recolhendo bitucas e papéis.  (Original) Quattro stelle per la bellezza di questa fontana cinquecentesca, non cinque perché i marciapiedi della via che sale al gianicolo sono spesso pieni di carte e cicche di sigarette... È una piaga del quartiere e di Roma dove la gente non ha ancora capito che magari il decoro parte dalla pulizia delle strade e l'ama non può passare ogni quarto d'ora a raccogliere cicche e carte.",
      "gradeComment": 4
    },
    {
      "author": "Stefano Bellucci",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp7CC29Bd_od6XiBdxVjyvABHlwfI4I8X2Ry18pV3E=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Honestamente, o que antes era um lugar agradável em Trastevere agora é simplesmente deixado por conta própria. Barreiras, abandono e sujeira feita pelos mestres. Pecado.  (Original) Sinceramente quella che un tempo era un posto carino di Trastevere ora è semplicemente abbandonata a se stessa. Transenne, incuria e sporcizia la fatto da padroni. Peccato.",
      "gradeComment": 1
    },
    {
      "author": "Antonio Ragusa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoz7sg1astdvxKgDetkeK_zZOWfFWKBPOwOqKENkhw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um lugar nas fronteiras de Roma, mas também em seu centro ... O prisioneiro fugiu. Este é um bom presságio para todos aqueles que querem fugir de algo, as decorações vêm da estação Sim, é claro, nas proximidades, de Roma Termini. A partir daqui, é um momento para chegar ao Gianicolo ou Trastevere.  (Original) Un luogo ai confini di Roma, ma anche nel suo centro... Il prigioniero è fuggito, Questo è di buon auspicio per tutti coloro che vogliono scappare da qualcosa, gli addobbi provengono dalla stazione Sì certo proprio da lì vicino, da Roma Termini. Da qui è un attimo raggiungere il Gianicolo o trastevere.",
      "gradeComment": 4
    },
    {
      "author": "Luca Broncolo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoxUa9PMtM34qF7Y6bZpPDcg4GzCPed_tAF2WXqxA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Construído, montado, desmontado, movido ... agora está aqui. Ele captura você e aprisiona você.  (Original) Costruita, montata, smontata, spostata...ora si trova qui. Ti cattura e t’imprigiona..",
      "gradeComment": 5
    },
    {
      "author": "Claudio Mercanti",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnWGPfKq6inYZbNEUVXqdBDhOwMb1okmZBmkM3i=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) É uma fonte situada nas encostas do Janículo, e sendo formada em um arco de circunferência, parece querer abraçar você apesar do cobiça ... esplêndida !!!  (Original) È una fontana incastonata alle pendici del Gianicolo,ed essendo formata ad  arco di circonferenza,sembra volerti abbracciare in barba al covid...splendida!!!",
      "gradeComment": 5
    },
    {
      "author": "Paolo Emilio Capaldi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkdaeBy9Ais_NzNIfneqdtxinkRRheP84BVtc-m=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Inesperadamente, aqui, no silêncio destas vias, o fluxo de água. É a fonte Prigione, projetada para uma villa privada no Viminale, por Domenico Fontana em 1590. De lá, depois de algumas vicissitudes, foi desmontado e remontado neste lugar.  (Original) Inaspettatamente, ecco, nel silenzio di queste vie, il fluire delle acque. È la fontana del Prigione, progettata per una villa privata al Viminale, da Domenico Fontana nel 1590. Di lì, dopo alcune vicissitudini, fu smontata e rimontata in questo luogo.",
      "gradeComment": 5
    },
    {
      "author": "giuseppe micheli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmaiXooJAzQ8FlHXuXkRQ3bwxO-cI9PjW3XHwcy=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Nas laterais da fonte existem barreiras de proibição há muitos meses. O nome da fonte não está escrito em nenhum lugar. A fonte é bonita, mas tem cores incríveis e caracteres de mármore muito significativos. Um pouco reavaliado seria útil.  (Original) Ai lati della fontana barriere di divieto da molti mesi.Il nome della fontana non e' scritto da nessuna parte.La fontana e' bella ,ma ha colori incredibili e personaggi di marmo molto significativi.Rivalorizzata un po' sarebbe utile",
      "gradeComment": 5
    },
    {
      "author": "Marc Albert",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlvVqmLpkVh1a_O4sOjRzvFp6Wd1RR8AxPc7Z2V=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Uma pequena fonte muito bonita perto do fundo da colina em Trastevere. Fontes como essa podem ser encontradas em toda a Roma. Eu acho que eles são charmosos.  (Original) A very pretty little fountain near the bottom of the hill in Trastevere.  Fountains like this can be found all over Rome.  I think they are charming.",
      "gradeComment": 4
    },
    {
      "author": "mario rossi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmiS2gTOwuWmqkY_l_5kWMXMZcbYihHoTGGolqs=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma fonte maravilhosa dentro de um dos bairros históricos de Roma  (Original) Una fontana stupenda all' interno di uno dei quartieri storici di Roma",
      "gradeComment": 5
    },
    {
      "author": "Milena Paiaccia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqs6vgkrrp0s80HRs0aWVupvobpwQvDlWns5w6j-A=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Infelizmente é negligenciado  (Original) Purtroppo  è trascurata",
      "gradeComment": 3
    },
    {
      "author": "palilla Palilla",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmsHGAAWY2cV8BGMBLvmvft024qQOoshqI1pk6h=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Como todas as outras .... \"uma grande beleza de Roma\", é uma pena que como todas as outras seja abusada pelo povo, negligenciada na manutenção e conservação, deixada a decair  (Original) Come tutte le altre....\"una grande bellezza di roma\", peccato che come tutte le altre sia maltrattata dalla gente,  trascurata nella manutenzione e conservazione, lasciata al degrado",
      "gradeComment": 5
    },
    {
      "author": "daniela annarumi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm_Jb2RsFKBxmxwlFiQBWl6Na7QMrQ6dVXc2Rl2=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Eu sou particularmente apaixonado por esta fonte como as crianças, ligamos para a pequena fonte e nós fomos lá para tomar banho no verão Que boas recordações  (Original) Sono particolarmente affezionata a questa fontana da bambini lo chiamavamo il piccolo fontanone e ci andavamo a bagnare d'estate Che bei ricordi",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "04:00",
          "percent": 5
        },
        {
          "hour": "05:00",
          "percent": 5
        },
        {
          "hour": "06:00",
          "percent": 5
        },
        {
          "hour": "07:00",
          "percent": 5
        },
        {
          "hour": "08:00",
          "percent": 5
        },
        {
          "hour": "09:00",
          "percent": 11
        },
        {
          "hour": "10:00",
          "percent": 23
        },
        {
          "hour": "11:00",
          "percent": 29
        },
        {
          "hour": "12:00",
          "percent": 29
        },
        {
          "hour": "13:00",
          "percent": 17
        },
        {
          "hour": "14:00",
          "percent": 5
        },
        {
          "hour": "15:00",
          "percent": 5
        },
        {
          "hour": "16:00",
          "percent": 17
        },
        {
          "hour": "17:00",
          "percent": 64
        },
        {
          "hour": "18:00",
          "percent": 100
        },
        {
          "hour": "19:00",
          "percent": 70
        },
        {
          "hour": "20:00",
          "percent": 29
        },
        {
          "hour": "21:00",
          "percent": 17
        },
        {
          "hour": "22:00",
          "percent": 11
        },
        {
          "hour": "23:00",
          "percent": 11
        },
        {
          "hour": "00:00",
          "percent": 11
        },
        {
          "hour": "01:00",
          "percent": 5
        },
        {
          "hour": "02:00",
          "percent": 5
        },
        {
          "hour": "03:00",
          "percent": 5
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "04:00",
          "percent": 5
        },
        {
          "hour": "05:00",
          "percent": 5
        },
        {
          "hour": "06:00",
          "percent": 5
        },
        {
          "hour": "07:00",
          "percent": 5
        },
        {
          "hour": "08:00",
          "percent": 11
        },
        {
          "hour": "09:00",
          "percent": 29
        },
        {
          "hour": "10:00",
          "percent": 52
        },
        {
          "hour": "11:00",
          "percent": 70
        },
        {
          "hour": "12:00",
          "percent": 82
        },
        {
          "hour": "13:00",
          "percent": 76
        },
        {
          "hour": "14:00",
          "percent": 64
        },
        {
          "hour": "15:00",
          "percent": 47
        },
        {
          "hour": "16:00",
          "percent": 35
        },
        {
          "hour": "17:00",
          "percent": 23
        },
        {
          "hour": "18:00",
          "percent": 17
        },
        {
          "hour": "19:00",
          "percent": 17
        },
        {
          "hour": "20:00",
          "percent": 17
        },
        {
          "hour": "21:00",
          "percent": 17
        },
        {
          "hour": "22:00",
          "percent": 11
        },
        {
          "hour": "23:00",
          "percent": 11
        },
        {
          "hour": "00:00",
          "percent": 5
        },
        {
          "hour": "01:00",
          "percent": 5
        },
        {
          "hour": "02:00",
          "percent": 5
        },
        {
          "hour": "03:00",
          "percent": 5
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "04:00",
          "percent": 5
        },
        {
          "hour": "05:00",
          "percent": 5
        },
        {
          "hour": "06:00",
          "percent": 5
        },
        {
          "hour": "07:00",
          "percent": 5
        },
        {
          "hour": "08:00",
          "percent": 23
        },
        {
          "hour": "09:00",
          "percent": 35
        },
        {
          "hour": "10:00",
          "percent": 35
        },
        {
          "hour": "11:00",
          "percent": 35
        },
        {
          "hour": "12:00",
          "percent": 29
        },
        {
          "hour": "13:00",
          "percent": 23
        },
        {
          "hour": "14:00",
          "percent": 29
        },
        {
          "hour": "15:00",
          "percent": 35
        },
        {
          "hour": "16:00",
          "percent": 41
        },
        {
          "hour": "17:00",
          "percent": 41
        },
        {
          "hour": "18:00",
          "percent": 47
        },
        {
          "hour": "19:00",
          "percent": 41
        },
        {
          "hour": "20:00",
          "percent": 35
        },
        {
          "hour": "21:00",
          "percent": 29
        },
        {
          "hour": "22:00",
          "percent": 23
        },
        {
          "hour": "23:00",
          "percent": 11
        },
        {
          "hour": "00:00",
          "percent": 5
        },
        {
          "hour": "01:00",
          "percent": 5
        },
        {
          "hour": "02:00",
          "percent": 5
        },
        {
          "hour": "03:00",
          "percent": 5
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "04:00",
          "percent": 5
        },
        {
          "hour": "05:00",
          "percent": 5
        },
        {
          "hour": "06:00",
          "percent": 5
        },
        {
          "hour": "07:00",
          "percent": 5
        },
        {
          "hour": "08:00",
          "percent": 11
        },
        {
          "hour": "09:00",
          "percent": 35
        },
        {
          "hour": "10:00",
          "percent": 52
        },
        {
          "hour": "11:00",
          "percent": 58
        },
        {
          "hour": "12:00",
          "percent": 47
        },
        {
          "hour": "13:00",
          "percent": 29
        },
        {
          "hour": "14:00",
          "percent": 11
        },
        {
          "hour": "15:00",
          "percent": 5
        },
        {
          "hour": "16:00",
          "percent": 5
        },
        {
          "hour": "17:00",
          "percent": 11
        },
        {
          "hour": "18:00",
          "percent": 17
        },
        {
          "hour": "19:00",
          "percent": 23
        },
        {
          "hour": "20:00",
          "percent": 11
        },
        {
          "hour": "21:00",
          "percent": 5
        },
        {
          "hour": "22:00",
          "percent": 5
        },
        {
          "hour": "23:00",
          "percent": 5
        },
        {
          "hour": "00:00",
          "percent": 23
        },
        {
          "hour": "01:00",
          "percent": 23
        },
        {
          "hour": "02:00",
          "percent": 5
        },
        {
          "hour": "03:00",
          "percent": 5
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "04:00",
          "percent": 5
        },
        {
          "hour": "05:00",
          "percent": 5
        },
        {
          "hour": "06:00",
          "percent": 5
        },
        {
          "hour": "07:00",
          "percent": 5
        },
        {
          "hour": "08:00",
          "percent": 11
        },
        {
          "hour": "09:00",
          "percent": 29
        },
        {
          "hour": "10:00",
          "percent": 41
        },
        {
          "hour": "11:00",
          "percent": 41
        },
        {
          "hour": "12:00",
          "percent": 23
        },
        {
          "hour": "13:00",
          "percent": 11
        },
        {
          "hour": "14:00",
          "percent": 5
        },
        {
          "hour": "15:00",
          "percent": 5
        },
        {
          "hour": "16:00",
          "percent": 5
        },
        {
          "hour": "17:00",
          "percent": 11
        },
        {
          "hour": "18:00",
          "percent": 17
        },
        {
          "hour": "19:00",
          "percent": 17
        },
        {
          "hour": "20:00",
          "percent": 23
        },
        {
          "hour": "21:00",
          "percent": 23
        },
        {
          "hour": "22:00",
          "percent": 17
        },
        {
          "hour": "23:00",
          "percent": 17
        },
        {
          "hour": "00:00",
          "percent": 11
        },
        {
          "hour": "01:00",
          "percent": 5
        },
        {
          "hour": "02:00",
          "percent": 5
        },
        {
          "hour": "03:00",
          "percent": 5
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "04:00",
          "percent": 5
        },
        {
          "hour": "05:00",
          "percent": 5
        },
        {
          "hour": "06:00",
          "percent": 5
        },
        {
          "hour": "07:00",
          "percent": 11
        },
        {
          "hour": "08:00",
          "percent": 29
        },
        {
          "hour": "09:00",
          "percent": 41
        },
        {
          "hour": "10:00",
          "percent": 41
        },
        {
          "hour": "11:00",
          "percent": 35
        },
        {
          "hour": "12:00",
          "percent": 35
        },
        {
          "hour": "13:00",
          "percent": 35
        },
        {
          "hour": "14:00",
          "percent": 41
        },
        {
          "hour": "15:00",
          "percent": 47
        },
        {
          "hour": "16:00",
          "percent": 58
        },
        {
          "hour": "17:00",
          "percent": 70
        },
        {
          "hour": "18:00",
          "percent": 76
        },
        {
          "hour": "19:00",
          "percent": 76
        },
        {
          "hour": "20:00",
          "percent": 70
        },
        {
          "hour": "21:00",
          "percent": 58
        },
        {
          "hour": "22:00",
          "percent": 47
        },
        {
          "hour": "23:00",
          "percent": 35
        },
        {
          "hour": "00:00",
          "percent": 17
        },
        {
          "hour": "01:00",
          "percent": 5
        },
        {
          "hour": "02:00",
          "percent": 5
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "05:00",
          "percent": 5
        },
        {
          "hour": "07:00",
          "percent": 5
        },
        {
          "hour": "08:00",
          "percent": 5
        },
        {
          "hour": "09:00",
          "percent": 5
        },
        {
          "hour": "10:00",
          "percent": 5
        },
        {
          "hour": "11:00",
          "percent": 5
        },
        {
          "hour": "12:00",
          "percent": 17
        },
        {
          "hour": "13:00",
          "percent": 23
        },
        {
          "hour": "14:00",
          "percent": 29
        },
        {
          "hour": "15:00",
          "percent": 35
        },
        {
          "hour": "16:00",
          "percent": 29
        },
        {
          "hour": "17:00",
          "percent": 23
        },
        {
          "hour": "18:00",
          "percent": 17
        },
        {
          "hour": "19:00",
          "percent": 5
        },
        {
          "hour": "20:00",
          "percent": 5
        },
        {
          "hour": "21:00",
          "percent": 5
        },
        {
          "hour": "22:00",
          "percent": 17
        },
        {
          "hour": "23:00",
          "percent": 41
        },
        {
          "hour": "00:00",
          "percent": 64
        },
        {
          "hour": "01:00",
          "percent": 70
        },
        {
          "hour": "02:00",
          "percent": 52
        },
        {
          "hour": "03:00",
          "percent": 23
        }
      ]
    }
  ],
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "Fontana di Santa Maria in Trastevere",
      "url": null
    },
    {
      "mainName": "Fontana di Trevi",
      "url": null
    },
    {
      "mainName": "Fountain of the Ship's Wheel",
      "url": null
    },
    {
      "mainName": "Fontana",
      "url": null
    },
    {
      "mainName": "Fontana di S. Maria Maggiore",
      "url": null
    },
    {
      "mainName": "Fontana dei Tritoni",
      "url": null
    },
    {
      "mainName": "Faro di Roma",
      "url": null
    },
    {
      "mainName": "Fontana di Porta Cavalleggeri",
      "url": null
    },
    {
      "mainName": "Fontane dei Leoni Egizi",
      "url": null
    },
    {
      "mainName": "Fonte do Porto de Ripetta",
      "url": null
    },
    {
      "mainName": "Fontana Torlonia",
      "url": null
    },
    {
      "mainName": "Fontana Boca Di Leone",
      "url": null
    },
    {
      "mainName": "Fontana pubblica",
      "url": null
    },
    {
      "mainName": "Fonte do Tirreno",
      "url": null
    },
    {
      "mainName": "Belvedere Dei Salviati",
      "url": null
    },
    {
      "mainName": "Quattro Fontane",
      "url": null
    },
    {
      "mainName": "Carceri Nuove",
      "url": null
    },
    {
      "mainName": "Fontana dell'Adriatico",
      "url": null
    }
  ]
}