{
  "mainName": "Fontana della Navicella",
  "slug": "fontana-della-navicella",
  "category": "Fonte",
  "locationInformation": {
    "latitude": "41.8847668",
    "longitude": "12.4958727"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via della Navicella, 00184 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "sovraintendenzaroma.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFMW+W8 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 43
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 28
      },
      {
        "grade": 4,
        "totalRatings": 9
      },
      {
        "grade": 3,
        "totalRatings": 5
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "navio",
      "count": 4,
      "tooltip": "navio, mencionado em 4 avaliações"
    },
    {
      "tag": "travertino",
      "count": 3,
      "tooltip": "travertino, mencionado em 3 avaliações"
    },
    {
      "tag": "basílica",
      "count": 3,
      "tooltip": "basílica, mencionado em 3 avaliações"
    },
    {
      "tag": "praça",
      "count": 3,
      "tooltip": "praça, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOqMU_XNEayB5C0bsqJjLFQpJe0fgv9xWhOh-It=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipORn_EBqbxhtYVzL7K7I2Cx7mclvp-o8hMzsp-x=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOuC0OUefhqAg_hToG0BVDciSpAVj4K-vZS7X78=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPC6s2hkQKmzaDMG7XSJdh8dFJjl_1WtCv8GKjD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPgssSPZxRI21bSFJrBUD6Zt73DYTiEZnURfTpV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNSbAUWDWnuuVdbUzqoANqqqwc3m7IlNiDwX7R_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOOJfMphx4BNUo7U6i5oQ6bh0cNQLQ6avV_1Yk4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6t07IUg3T87_oy2WytZid64LKPe9m0fUvOLS3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMDaI9CCUwWjelZfjwJ_CQgaKjNI8Q8tUiP7G5E=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNG6NPYCFCFC_m9R-3mb4SlM3TDEqvhELlJZnb9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNqdMYZ5zT_r7jLSr-WUi2hPDgyamBAYlxr5OMb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPT9nbsQHCXLu2ou3XX5gArzOoRsMnBOfYxiPMH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP1pjfA0M-niLzB27fZOno38tvBla-zw19wqTlE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPUBQPT0XxGP0OFkDMd4UBKuTSVpQDQ6dIuf-o4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmgpACnAplh-HuDwsvmFO_yEZHVep-bzlKpVsx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOBxa5dqviVNkVQKzABTEPSckMP32duwY2KLzXO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6j8cgKKi02ajSQWdenQZFlpIiPpNL4W_9N72W=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMsT5DJWNLueA37Aao45aWUqs8zV21GDJScMDqx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPmZEEyqAjOcs0y5e1zuIHl_VFdJGiKei7e7sVy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNRD-3SnZGEVx625q6gEdjV8TAF5-VGrALUt3LW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNu3Lv5SPakyv-ZNnp2e1L4MbheUOBkbkNJD1B0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipND5B6Z8PZCVm0OD21oDzRQNNi0kXB91TOmQNfG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNYqVs8gqCY_AxUbDe9lloEXss0NNiViwPPJp2g=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Massimiliano Di Maio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqJfXvzP95TfRV8Kepevu5P09bEGcSeyKdLtL3Gvg=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) É uma cópia de uma escultura mais antiga, encomendada pelo Papa Leão X em 1518 e colocada em sua posição atual. Ele se tornará uma fonte há menos de um século, quando foi conectado ao aqueduto de Felice. Restaurado no início dos anos 2000 após um grave vandalismo.  (Original) Si tratta della copia di una scultura più antica , fatta fare da Papa Leone X nel 1518 e collocata nell'attuale posizione. Diventerà fontana meno di un secolo fa quando fu collegata all'acquedotto Felice. Restaurata nei primi del 2000 a seguito di un grave atto vandalico.",
      "gradeComment": 4
    },
    {
      "author": "Roberto Cecchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq55LJNmDmzlISRZykyWBJCh9e_Jlz0MMePsclevw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Uma das mais belas e curiosas fontes que os romanos tanto amam, embora seja um pouco maltratada. A Opera del Sansovino é baseada na escultura da galera romana que, no entanto, data de dois milênios atrás e é o elemento caracterizador do monumento. Uma reminiscência da terrina em frente à Igreja Nova .... procure por ela.  (Original) Una delle più belle e curiose fontane che i romani amano moltissimo seppure sia un po' bistrattata. Opera del Sansovino si basa sulla scultura della galera romana che però risale a due millenni fa ed è l'elemento caratterizzante del monumento.  Ricorda un po' la zuppiera di fronte alla chiesa Nuova.... cercatela.",
      "gradeComment": 5
    },
    {
      "author": "Gianluca Pica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucol89bTltKwsay3b5J9NpcP9FHY8kjkKscTmBhvkgk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Aqui está uma das fontes mais curiosas de Roma, algo que, como romano e guia turístico local, sempre fascina. A razão? Porque você entende o quão variada é a arte da Roma Antiga ... Aqui nos deparamos com uma escultura que é também uma fonte, um artefato da época romana trazido de volta ao seu antigo esplendor já durante o Renascimento. É um chafariz que tem o formato de um navio, provavelmente porque foi construído por um estabelecimento de marinheiros que, há dois mil anos, se encontrava bem aqui. Este estranho trabalho poderia ser uma espécie de doação a uma divindade, uma doação que teria um bom valor de presságio. Outra das boas surpresas de Roma, certo?  (Original) Ecco una delle fontane più curiose di Roma, qualcosa che, da romano e guida turistica locale, affascina sempre. Il motivo? Perché si capisce quanto è variegata l'arte della Roma antica... Qui abbiamo di fronte una scultura che è anche una fontana, un manufatto di epoca romana riportato al suo antico splendore già nel corso del Rinascimento. Si tratta di una fontana che ha la forma di una nave, probabilmente perché essa fu realizzata da uno stanziamento di marinai che, duemila anni fa, sorgeva proprio qui. Questa strana opera potrebbe essere una sorta di donazione ad una divinità, donazione che avrebbe avuto valore di buon auspicio. Un'altra delle belle sorprese di Roma, vero?",
      "gradeComment": 5
    },
    {
      "author": "Franco Aliasi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucplDtVVG60FEMGZTsCJL_EUl-qbxqHMjgu76XNwgXM=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Localizada em frente à fachada da Igreja de Santa Maria em Domnica. Representa uma galera romana.  (Original) Collocata davanti alla facciata della Chiesa di Santa Maria in Domnica. Rappresenta una galera romana.",
      "gradeComment": 4
    },
    {
      "author": "Daniel Berrios",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrIN-ex0Q7vOLmuOdCOIZk3CzYrYh3kg63qMSkHMsE=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Curioso chafariz localizado em frente à Igreja de Santa Maria em Domnica no monte Célio. Construída pelo Papa Leão X por volta de 1520.  Segundo a lenda, o navio inspirado foi um presente de um grupo de marinheiros à deusa Ísis, protetora dos marinheiros, após ter sobrevivido a um naufrágio.  (Original) Curiosa fuente situada enfrente de la Iglesia di Santa María in Domnica en la colina Celio. Construida por el Papa León X alrededor del año 1520.  Según cuenta la leyenda, el barco el cual fue inspirado, fue un regalo de un grupo de marineros a la diosa Isis, protectora de los navegantes, después de haber sobrevivido a un naufragio.",
      "gradeComment": 5
    },
    {
      "author": "Christian Lungarini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucorDb9DEWrr4n0mhrEackkn52S-8iyG6_GuHZlk98E=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A fonte leva o nome da representação em miniatura de uma antiga galera romana e está localizada no centro da praça em frente à igreja de S. Maria in Domnica, também conhecida como \"in navicula\".  O autor é Andrea Sansovino, que o construiu em 1931 em mármore branco travertino.  A primeira menção a uma \"nave espacial\", daí o nome da praça e o atributo à igreja, data de 1484 (Pomponio Leto), mas refere-se a uma escultura anterior, talvez da época romana.  A escultura atual foi feita em 1518-1519 por encomenda do cardeal Giovanni de 'Medici, presumivelmente por Andrea Sansovino (1460-1529) que em 1513-1514 realizou a restauração da igreja próxima para o mesmo cardeal.  Remodelada em fonte em 1931, por ocasião das obras de alargamento da rua, a sua orientação também foi alterada (originalmente a escultura era colocada perpendicularmente ao pórtico da igreja) e foi criada uma bacia baixa elíptica na base.  O navio, em mármore branco, é colocado sobre uma base de mármore que reproduz o brasão dos Medici nas faces menores. Um protoma animal é esculpido no rostro da proa. O fundo da bacia abaixo é feito com um mosaico de seixos de rio decorado com figuras de peixes e barcos.  O chafariz foi restaurado entre 2003 e 2004. Em setembro de 2005, um grave ato de vandalismo causou o desprendimento e retirada da cabeça do animal e lascas na superfície adjacente e na proa. Seguiu-se uma intervenção para remontagem das peças recuperadas.  (Original) La fontana prende il nome dalla raffigurazione in miniatura di un’antica galera romana e si trova al centro della piazza antistante la chiesa di S. Maria in Domnica, detta anche “in navicula”.  L'autore è Andrea Sansovino, che la realizzò nel 1931 in marmo bianco, travertino.  La prima menzione di una “navicella”, da cui il nome della piazza e l’attributo alla chiesa, è del 1484 (Pomponio Leto), ma si riferisce ad una precedente scultura, forse d’età romana.  La scultura attuale fu realizzata nel 1518-1519 su committenza del cardinale Giovanni de’ Medici, presumibilmente ad opera di Andrea Sansovino (1460-1529) che nel 1513-1514 aveva effettuato per lo stesso cardinale il restauro della vicina chiesa.  Riadattata a fontana nel 1931, in occasione dei lavori per l'allargamento della via, è stato mutato anche il suo orientamento (in origine la scultura era collocata perpendicolarmente al porticato della chiesa) ed è stato realizzato alla base un basso bacino ellittico.  La nave, in marmo bianco, è posta sopra un basamento in marmo che riproduce sulle facce minori lo stemma dei Medici. Sul rostro della prua è scolpita una protome animale. Il fondo del sottostante bacino è realizzato con un mosaico in ciottoli di fiume decorato da figure di pesci e imbarcazioni.  La fontana è stata sottoposta a restauro tra il 2003 e il 2004. Nel settembre del 2005 un grave atto vandalico ha provocato il distacco e l’asportazione della protome animale e scheggiature sulla superficie adiacente e sulla prora. E’ seguito un intervento per il riassemblaggio dei pezzi recuperati.",
      "gradeComment": 5
    },
    {
      "author": "Marina Del Gatto",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkJ5u69RXJVyn0sjWHkMOaTY-EWrtWEOHdYeXlK=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A fonte de Navicella está localizada em Roma, originalmente era apenas um embelezamento de escultura da pequena praça em frente à entrada da Basílica de Santa Maria em Domnica, mas foi transformada em uma fonte em 1931, a fonte leva o nome da representação em miniatura de uma antiga Prisão romana e está localizado no centro da praça em frente à igreja. A bela fonte é em mármore branco e travertino.  StoriaModifica  (Original) La fontana della Navicella si trova a Roma, originariamente era solo una scultura di abbellimento della piazzetta davanti all'entrata della  basilica di Santa Maria in Domnica ma fu trasformata in fontana nel 1931, la fontana prende il nome dalla raffigurazione in miniatura di un’antica galera romana e si trova al centro della piazza antistante la chiesa. La bella fontana è in marmo bianco e travertino.  StoriaModifica",
      "gradeComment": 5
    },
    {
      "author": "Oleksiy Havrikov",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoVflbGB9YAChQ_38JmVW863dtGCMij8JuGcvY_cg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma fonte antiga na forma de uma cozinha de batalha foi encontrada perto do local da localização moderna. Se você quiser saber mais sobre Roma e sua história, entre em contato com um médico de história da arte, me encontrará no Facebook - \"Rome Alexey Excursion Guide\". Tours individuais sobre direitos autorais em Roma e seus arredores  (Original) Античный фонтан в виде боевой галеры, был найден неподалеку от места современного расположения. Если вы хотите узнать больше о Риме и его истории, обращайтесь к доктору истории искусств, вы найдете меня в Фейсбуке-\" Гид экскурсии Рим Алексей\". Индивидуальные авторские туры по Риму и его окрестностям",
      "gradeComment": 5
    },
    {
      "author": "Luigi Puglielli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco6TitzGKuWimJWf4xZoF-Z7gKlwf3Y4b507AFCPw=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Lindo lugar em um canto de Roma não muito conhecido pelos turistas. Visite o parque da Villa Celimontana que é um dos parques menos frequentados por turistas e romanos. Muita vegetação e ampla oportunidade de estacionar nas proximidades.  (Original) Posto incantevole in un angolo di Roma non molto conosciuto dai turisti. Visitate il parco di Villa Celimontana che è uno dei parchi meno frequentati dai turisti e dai Romani. Moltissimo verde e ampia possibilità di parcheggiare nelle vicinanze.",
      "gradeComment": 5
    },
    {
      "author": "Riccardo Iacobucci",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrwBDxAtkSoYhdLFTVu7MfkA4H_W9ifqMqRw3kpQuE=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) fonte bonita que dá o seu nome é o quadrado está na frente da igreja. Muito ruim para os pátios eternos que o rodeiam, pela falta de manutenção e pelo fato de estar constantemente cercado por carros. Se fosse reforçada, seria uma verdadeira jóia.  (Original) Graziosa fontana che da il nome sia alla piazza sia alla chiesa antistante. Peccato per gli eterni cantieri che la circondano, per la scarsa manutenzione e per il fatto che sia costantemente circondata da automobili. Se venisse valorizzata sarebbe un vero gioiellino.",
      "gradeComment": 4
    },
    {
      "author": "Antonietta Biondi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp1cS_zAZMcskQd2p8wCvo9GCv5hEaGJv3HX6BZTw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É uma maquete de um navio romano, na verdade é uma espécie de ex-voto de um antigo quartel romano. Nesta zona, de facto, hoje como ontem existiam muitos quartéis de soldados, bombeiros e também dos marinheiros que foram designados para abrir e fechar o velarium do Coliseu.  (Original) È un modello di una nave romana, in realtà è una sorta di ex voto di un'antica caserma romana. In questa zona, infatti, oggi come ieri si trovavano tante caserme di soldati, vigili del fuoco ed anche quella dei marinai che erano addetti ad aprire e chiudere il velarium del Colosseo.",
      "gradeComment": 5
    },
    {
      "author": "luciano debelvis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp1YHn-S1t8dmMF3sMlyBmkYKHvTjw-XrgTWiV2Jw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) a espaçonave é linda. o parque está fechado. 5 estrelas na espaçonave, 1 no parque fechado, é 3 em média  (Original) la navicella è bella. il parco è chiuso. 5 stelle alla navicella, 1 al parco chiuso, fa 3 di media",
      "gradeComment": 3
    },
    {
      "author": "Francesco Potenza",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpJzVq9JhTY9qWQM9UBUg9T409eg47SdkoC6LV-hQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Não tenho muito a dizer sobre a fonte ... mas sim, está em frente a uma Basílica realmente bonita.  (Original) Sulla fontana non ho molto da dire... ma sì trova davanti a un Basilica davvero bella.",
      "gradeComment": 3
    },
    {
      "author": "Fabian Corrales gonzalez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkNPZFN29A9UGO4r9tBdM-xow-ACbh0UlW9IL0=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Arquitetura romana autêntica no Celio perto da Basílica de Stefano Rotondo em direção à Via Druso Termas de CARACALLA e COLISEO pela Via Claudia ... SPQR😷  (Original) Arquitectura romana autentica en el Celio cerca de la Basilica de Stefano Rotondo hacia la Via Druso Termas de CARACALLA y COLISEO por la Via Claudia...SPQR😷",
      "gradeComment": 5
    },
    {
      "author": "carla castellano",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmBdQgqFUmra6TKsGSENon854oYJ7vgTEEZhWOI=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Pequena praça encantadora com esplêndida fonte em frente a uma antiga igreja com outros pontos interessantes nas proximidades.  (Original) Piazzetta deliziosa con splendida fontana davanti ad una chiesa antica con altri spunti interessanti vicino.",
      "gradeComment": 5
    },
    {
      "author": "anna guarini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq42wohk1FEUh5uj7AlcIsxbzXNHJgQ7MZ0NWwqA8I=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Esplêndida obra colocada em frente à igreja da navicella!  (Original) Splendida opera posta davanti alla chiesa de la navicella!",
      "gradeComment": 5
    },
    {
      "author": "mario malvasi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqkSjtEWHEP9zzZu7qGzmHQfn27e727hGNWmeBcO9o=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este monumento é muito característico. Eu mereço ser visitado  (Original) Questo monumento è  molto caratteristico. Merito di essere visitato",
      "gradeComment": 5
    },
    {
      "author": "Michele Giove",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqVsmBiXqIsEUYEyY9enOb_kTYicFn3k5xXBFyROA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Fonte de mármore e travertino com as características de uma cozinha romana (barco)  (Original) Fontana di marmo e travertino dalle fattezze di una galera (imbarcazione) romana",
      "gradeComment": 5
    },
    {
      "author": "Stefano Corchia",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml0ZaD5rYSZdisst_uB8FZpL8a2lddW1lU9l04K=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Uma obra-prima  (Original) Un capolavoro",
      "gradeComment": 5
    },
    {
      "author": "Federico the Rem",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqx1hpm6Lnn8E4ZkJNvuMQntXS_jEWWK1oHp0pVgK0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Carina para visitar a poucos passos do Coliseu  (Original) Carina da visitare a due passi dal Colosseo",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 1
        },
        {
          "hour": "09:00",
          "percent": 3
        },
        {
          "hour": "10:00",
          "percent": 5
        },
        {
          "hour": "11:00",
          "percent": 5
        },
        {
          "hour": "12:00",
          "percent": 5
        },
        {
          "hour": "13:00",
          "percent": 7
        },
        {
          "hour": "14:00",
          "percent": 7
        },
        {
          "hour": "15:00",
          "percent": 11
        },
        {
          "hour": "16:00",
          "percent": 27
        },
        {
          "hour": "17:00",
          "percent": 53
        },
        {
          "hour": "18:00",
          "percent": 74
        },
        {
          "hour": "19:00",
          "percent": 64
        },
        {
          "hour": "20:00",
          "percent": 37
        },
        {
          "hour": "21:00",
          "percent": 11
        },
        {
          "hour": "23:00",
          "percent": 1
        },
        {
          "hour": "00:00",
          "percent": 7
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 1
        },
        {
          "hour": "09:00",
          "percent": 7
        },
        {
          "hour": "10:00",
          "percent": 14
        },
        {
          "hour": "11:00",
          "percent": 18
        },
        {
          "hour": "12:00",
          "percent": 12
        },
        {
          "hour": "13:00",
          "percent": 7
        },
        {
          "hour": "14:00",
          "percent": 3
        },
        {
          "hour": "15:00",
          "percent": 3
        },
        {
          "hour": "16:00",
          "percent": 3
        },
        {
          "hour": "17:00",
          "percent": 3
        },
        {
          "hour": "18:00",
          "percent": 3
        },
        {
          "hour": "19:00",
          "percent": 3
        },
        {
          "hour": "20:00",
          "percent": 3
        },
        {
          "hour": "21:00",
          "percent": 3
        },
        {
          "hour": "22:00",
          "percent": 1
        },
        {
          "hour": "23:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 3
        },
        {
          "hour": "08:00",
          "percent": 5
        },
        {
          "hour": "09:00",
          "percent": 9
        },
        {
          "hour": "10:00",
          "percent": 11
        },
        {
          "hour": "11:00",
          "percent": 12
        },
        {
          "hour": "12:00",
          "percent": 12
        },
        {
          "hour": "13:00",
          "percent": 11
        },
        {
          "hour": "14:00",
          "percent": 11
        },
        {
          "hour": "15:00",
          "percent": 11
        },
        {
          "hour": "16:00",
          "percent": 11
        },
        {
          "hour": "17:00",
          "percent": 11
        },
        {
          "hour": "18:00",
          "percent": 7
        },
        {
          "hour": "19:00",
          "percent": 1
        },
        {
          "hour": "20:00",
          "percent": 1
        },
        {
          "hour": "21:00",
          "percent": 1
        },
        {
          "hour": "22:00",
          "percent": 1
        },
        {
          "hour": "23:00",
          "percent": 1
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 1
        },
        {
          "hour": "09:00",
          "percent": 1
        },
        {
          "hour": "10:00",
          "percent": 5
        },
        {
          "hour": "11:00",
          "percent": 9
        },
        {
          "hour": "12:00",
          "percent": 9
        },
        {
          "hour": "13:00",
          "percent": 9
        },
        {
          "hour": "14:00",
          "percent": 9
        },
        {
          "hour": "15:00",
          "percent": 12
        },
        {
          "hour": "16:00",
          "percent": 24
        },
        {
          "hour": "17:00",
          "percent": 37
        },
        {
          "hour": "18:00",
          "percent": 37
        },
        {
          "hour": "19:00",
          "percent": 24
        },
        {
          "hour": "20:00",
          "percent": 9
        },
        {
          "hour": "21:00",
          "percent": 1
        },
        {
          "hour": "22:00",
          "percent": 1
        },
        {
          "hour": "23:00",
          "percent": 12
        },
        {
          "hour": "00:00",
          "percent": 25
        },
        {
          "hour": "01:00",
          "percent": 22
        },
        {
          "hour": "02:00",
          "percent": 5
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 5
        },
        {
          "hour": "09:00",
          "percent": 12
        },
        {
          "hour": "10:00",
          "percent": 18
        },
        {
          "hour": "11:00",
          "percent": 20
        },
        {
          "hour": "12:00",
          "percent": 20
        },
        {
          "hour": "13:00",
          "percent": 16
        },
        {
          "hour": "14:00",
          "percent": 14
        },
        {
          "hour": "15:00",
          "percent": 12
        },
        {
          "hour": "16:00",
          "percent": 14
        },
        {
          "hour": "17:00",
          "percent": 20
        },
        {
          "hour": "18:00",
          "percent": 22
        },
        {
          "hour": "19:00",
          "percent": 20
        },
        {
          "hour": "20:00",
          "percent": 14
        },
        {
          "hour": "21:00",
          "percent": 7
        },
        {
          "hour": "22:00",
          "percent": 3
        },
        {
          "hour": "23:00",
          "percent": 1
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 1
        },
        {
          "hour": "09:00",
          "percent": 9
        },
        {
          "hour": "10:00",
          "percent": 24
        },
        {
          "hour": "11:00",
          "percent": 22
        },
        {
          "hour": "12:00",
          "percent": 7
        },
        {
          "hour": "13:00",
          "percent": 3
        },
        {
          "hour": "14:00",
          "percent": 7
        },
        {
          "hour": "15:00",
          "percent": 14
        },
        {
          "hour": "16:00",
          "percent": 22
        },
        {
          "hour": "17:00",
          "percent": 25
        },
        {
          "hour": "18:00",
          "percent": 24
        },
        {
          "hour": "19:00",
          "percent": 18
        },
        {
          "hour": "20:00",
          "percent": 11
        },
        {
          "hour": "21:00",
          "percent": 5
        },
        {
          "hour": "22:00",
          "percent": 1
        },
        {
          "hour": "23:00",
          "percent": 1
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 3
        },
        {
          "hour": "02:00",
          "percent": 5
        },
        {
          "hour": "03:00",
          "percent": 5
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 5
        },
        {
          "hour": "09:00",
          "percent": 16
        },
        {
          "hour": "10:00",
          "percent": 29
        },
        {
          "hour": "11:00",
          "percent": 37
        },
        {
          "hour": "12:00",
          "percent": 37
        },
        {
          "hour": "13:00",
          "percent": 31
        },
        {
          "hour": "14:00",
          "percent": 33
        },
        {
          "hour": "15:00",
          "percent": 53
        },
        {
          "hour": "16:00",
          "percent": 87
        },
        {
          "hour": "17:00",
          "percent": 100
        },
        {
          "hour": "18:00",
          "percent": 75
        },
        {
          "hour": "19:00",
          "percent": 44
        },
        {
          "hour": "20:00",
          "percent": 29
        },
        {
          "hour": "21:00",
          "percent": 31
        },
        {
          "hour": "22:00",
          "percent": 33
        },
        {
          "hour": "23:00",
          "percent": 27
        },
        {
          "hour": "00:00",
          "percent": 16
        },
        {
          "hour": "01:00",
          "percent": 5
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    }
  ],
  "relatedSearches": [
    "fontana della barcaccia descrizione",
    "fontana della barcaccia curiosità",
    "fontana della barcaccia acqua potabile",
    "fontana della barcaccia danneggiata",
    "fontana a forma di barca",
    "santa maria in domnica roma segreta",
    "storia delle fontane di roma",
    "santa maria in domnica curiosità"
  ],
  "relateds": [
    {
      "mainName": "Fontana del Fiume a Villa Celimontana",
      "url": null
    },
    {
      "mainName": "Basilica de Nossa Senhora em Domnica na Naveta",
      "url": null
    },
    {
      "mainName": "Fontana di Trevi",
      "url": null
    },
    {
      "mainName": "Fonte da Concha",
      "url": null
    },
    {
      "mainName": "Fountain of Venus",
      "url": null
    },
    {
      "mainName": "MOSAICI DELLA FONTANA MONUMENTALE LUMINOSA",
      "url": null
    },
    {
      "mainName": "Fontana in Campidoglio",
      "url": null
    },
    {
      "mainName": "Fountain Mascherone",
      "url": null
    },
    {
      "mainName": "Fontana del Babuino",
      "url": null
    },
    {
      "mainName": "Fontana ninfeo",
      "url": null
    },
    {
      "mainName": "Quattro Fontane",
      "url": null
    },
    {
      "mainName": "Fonte da Grande Águia",
      "url": null
    },
    {
      "mainName": "Fontana dei Cavalli Marini",
      "url": null
    },
    {
      "mainName": "Fontana di villa Bonelli",
      "url": null
    },
    {
      "mainName": "Fontana di via del Cardello",
      "url": null
    },
    {
      "mainName": "Fontana Sallustiana",
      "url": null
    },
    {
      "mainName": "Fonte dos Golfinhos",
      "url": null
    },
    {
      "mainName": "Fontana del dolmen",
      "url": null
    },
    {
      "mainName": "Fontana Del Fiume Tevere",
      "url": null
    },
    {
      "mainName": "Fonte da Rovere",
      "url": null
    }
  ]
}