{
  "mainName": "Fonte da Deusa Roma",
  "slug": "fonte-da-deusa-roma",
  "category": "Atração turística",
  "locationInformation": {
    "latitude": "41.893145",
    "longitude": "12.4832958"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Piazza del Campidoglio, 00186 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "sovraintendenzaroma.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 0608",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFVM+78 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 101
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 76
      },
      {
        "grade": 4,
        "totalRatings": 19
      },
      {
        "grade": 3,
        "totalRatings": 5
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "estátua",
      "count": 7,
      "tooltip": "estátua, mencionado em 7 avaliações"
    },
    {
      "tag": "michelangelo",
      "count": 6,
      "tooltip": "michelangelo, mencionado em 6 avaliações"
    },
    {
      "tag": "monte capitolino",
      "count": 5,
      "tooltip": "monte capitolino, mencionado em 5 avaliações"
    },
    {
      "tag": "fórum romano",
      "count": 5,
      "tooltip": "fórum romano, mencionado em 5 avaliações"
    },
    {
      "tag": "mármore",
      "count": 3,
      "tooltip": "mármore, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOBYQFjmaomI2OkT87wSK9OCd0Fy0xnbTjOt_oC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNMEKCVtHFmqj6V7NGBRjHRA32c81kpI4YCVyFZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfg0LwUQOCdFIVneJ7ekh7YfUJEpjEqYRVQrog=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNUvP2Giu6w67oEIwWllzrXQgvvj_UT0SiecotX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMohYgpDussqZWtYRCRSN9uqzfiKp0vRH06eTlz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMrkMR0vta9y2W-sZZhqDw6zjz21pkQNrfgcqPI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOK4FIrdpjvNiLX6mtPncAzeeV-nUWIMYgy2N6g=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJClgVfLNUmuTCPMFyXSdNe3fjuCnznVIa5XIj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbBmm0fnrviZkfrv3t2Fq91ds53sy0v5g2a0KK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP2yNum4AfAszPm6_zew5QGQ6unxCJ8OJdeR5CY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMxA331WrACItOXXZahlMI64KU1rSOTHnUNWExe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMtI8egAr97XFFXCqL4dBlbT0wzfHhvr-cfj2je=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKvCqaQ5sheqiYiRD1dH60FQxMIWMenWrsi5ni=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPwlxSl3U6z7dZmzZI62_-WdX9XkadEkbLj0MIP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPijnintvxHZz1RujxVujXNr9uQKVgO6JuyKJNn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJTAoRplNCKKZUwF2oNSHIKXJJOiDvWagEBAG1=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Fightvip",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlJe3QMK7XF5Ly_9OykK0RVCbqalAhdRXyjnFK-wzA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Roma explode história história pra todo lado",
      "gradeComment": 5
    },
    {
      "author": "Massimiliano Di Maio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqJfXvzP95TfRV8Kepevu5P09bEGcSeyKdLtL3Gvg=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Quando Michelangelo projetou a praça, ele colocou as duas estátuas representando o Nilo e o Tigre neste ponto. Alguns anos depois, a deusa Minerva foi adicionada ao centro e lá eles pararam .... mais um punhado de anos terá que passar porque o Papa Sisto V, querendo celebrar um novo aqueduto, trouxe a água para o monte Capitolino e homenageou o povo de uma nova fonte. Mais alguns anos e até Minerva será substituída pela deusa Roma que admiramos hoje. Note-se que entretanto o Tigre foi transformado no Tibre, acrescentando a Loba e os Gémeos...  (Original) Quando Michelangelo progetta la piazza, in questo punto colloca le due statue raffiguranti il Nilo ed il Tigri. Qualche anno dopo fu aggiunta al centro la dea Minerva è lì si fermarono....dovranno trascorrere un'altra manciata di anni perché Papà Sisto V, volendo celebrare un nuovo acquedotto, fece portare l'acqua sul colle Capitolino e omaggio il popolo di una nuova fontana. Ancora pochi anni e anche Minerva verrà rimpiazzata dalla dea Roma che oggi ammiriamo. Da notare che nel frattempo il Tigri si e' trasformato in Tevere, aggiungendo la Lupa ed i Gemelli...",
      "gradeComment": 5
    },
    {
      "author": "Denis Tassinari",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpjJ0vPDTFL2NEtSWKgM2SevADVLOj-UokhNGMK=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A fonte está localizada na Piazza del Campidoglio na colina Campiglio  Atualmente a fonte está sem água, por isso não dá o seu charme  (Original) La fontana é posta sulla Piazza del Campidoglio nel colle del Campiglio  Attualmente la fontana é senza acqua, per cui non rende il suo fascino",
      "gradeComment": 3
    },
    {
      "author": "Franco Aliasi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucplDtVVG60FEMGZTsCJL_EUl-qbxqHMjgu76XNwgXM=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A fonte localizada ao fundo da Piazza del Campidoglio adorna a fachada do Palazzo Senatorio. É uma pena ver sem água.  (Original) La fontana collocata sullo sfondo della piazza del Campidoglio, adorna la facciata di Palazzo Senatorio. È un peccato vederla senza acqua.",
      "gradeComment": 3
    },
    {
      "author": "Alex Brown",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpLnNroOxB9ySSgoB6Cq33mJcSsLHKgx9dxA92lmQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Grande fonte em uma impressionante praça projetada por Michelangelo  (Original) Great fountain in an impressive Michelangelo-designed square",
      "gradeComment": 5
    },
    {
      "author": "Juan Lainez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrc-WJPlLt3_IddKSS7480I0dM7lQFy3NXCzRmNJPY=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Em 1534-38 Michelangelo Buonarroti redesenhou completamente a praça, desenhando-a em todos os seus detalhes e voltando-a não mais para o Fórum Romano, mas para a Basílica de São Pedro, que representava o novo centro político da cidade.  Diz-se que o rearranjo da praça foi encomendado pelo então Papa Paulo III, que se envergonhava do estado do famoso morro (desde a Idade Média o local estava em tal estado de abandono que também era chamado de “Colle Caprino \", uma vez que era utilizado para o pasto de cabras [3]) após a rota triunfal organizada em Roma em homenagem a Carlos V em 1536.  Michelangelo preservou a orientação oblíqua das edificações pré-existentes, obtendo um espaço aberto de planta levemente trapezoidal (o Palazzo Senatorio e o dos Conservatórios formam um ângulo de 80 °), sobre o qual alinhou as novas fachadas, a fim de expandir a perspectiva voltada para o foco visual, consistindo no Palazzo Senatorio.  Para o efeito, pensou na construção de um novo palácio, denominado este Palazzo Nuovo, para fechar a perspectiva para a basílica de Santa Maria in Aracoeli e pavimentar a praça assim obtida eliminando a estrada de terra existente; ele redesenhou o Palazzo dei Conservatori eliminando todas as estruturas anteriores e harmonizando-o com o Palazzo Senatorio, ao qual acrescentou uma escada dupla que servia para acessar a nova entrada, não mais voltada para os fóruns, mas em direção à praça. Também modifica a fachada para a alinhar com a do edifício dos conservatórios (e portanto também com a do novo edifício em direção à igreja de S. Maria dell'Aracoeli), inserindo pilastras gigantes (que aparecem pela primeira vez em público edifícios), uma cornija com balaustrada (elemento novo) e uma torre.  Ao Palazzo dei Conservatori acrescenta uma fachada com pórticos, e aqui também insere pilastras de ordem gigante (que o marca de forma rítmica e regular) e uma cornija de balaustrada com estátuas.  Buonarroti também projetou a escada da Cordonata e a balaustrada que dá para a Piazza d'Aracoeli.  A estátua equestre de Marco Aurélio em bronze dourado, anteriormente localizada na Piazza San Giovanni (onde agora está localizado o obelisco), foi colocada no centro por Michelangelo, a quem Paulo III havia encomendado o estudo de sua localização precisa; a estátua original, após uma longa restauração que também trouxe à luz alguns vestígios de douramento, está agora preservada nos Museus Capitolinos, enquanto uma cópia dela foi colocada na praça.  A estátua do \"Tibre\", originalmente os \"Tigres\".  A estátua do \"Nilo\"  A estátua da \"deusa Roma\" As obras foram tão lentas que Michelangelo (falecido em 1564) só pôde ver o acabamento da escada dupla que servia de novo acesso ao Palazzo Senatorio, com o posicionamento das duas estátuas representando o \"Nilo\" e o \"Tibre\" [4]. A fachada e o topo da torre ainda estavam incompletos, enquanto o Palazzo Nuovo nem mesmo havia sido iniciado.  Fonte da Wikipedia.  (Original) Nel 1534-38 Michelangelo Buonarroti riprogettò completamente la piazza, disegnandola in tutti i particolari e facendola volgere non più verso il Foro Romano ma verso la Basilica di San Pietro, che rappresentava il nuovo centro politico della città.  Si racconta che la risistemazione della piazza gli fu commissionata dall'allora papa Paolo III, il quale si era vergognato dello stato in cui versava il celebre colle (già dal Medioevo il luogo era in un tale stato di abbandono da essere chiamato anche \"colle caprino\", in quanto era utilizzato per il pascolo delle capre[3]) dopo il percorso trionfale organizzato a Roma in onore di Carlo V nel 1536.  Michelangelo conservò l'orientamento obliquo delle preesistenze, ottenendo uno spazio aperto a pianta leggermente trapezoidale (il Palazzo Senatorio e quello dei Conservatori formano un angolo di 80°), sulla quale allineò le nuove facciate, al fine di espandere la prospettiva verso il fuoco visivo costituito dal Palazzo Senatorio.  Allo scopo pensò di costruire un nuovo palazzo, detto per questo Palazzo Nuovo, per chiudere la prospettiva verso la basilica di Santa Maria in Aracoeli e di pavimentare la piazza così ottenuta eliminando lo sterrato esistente; ridisegnò il Palazzo dei Conservatori eliminando tutte le strutture precedenti e armonizzandolo con il Palazzo Senatorio, a cui aggiunse una doppia scalinata che serviva per accedere al nuovo ingresso, non più rivolto verso i fori ma verso la piazza. Modifica anche la facciata per uniformarla a quella del palazzo dei conservatori (e quindi anche a quello del palazzo nuovo verso la chiesa di S. Maria dell'Aracoeli), inserendo paraste di ordine gigante (che compare per la prima volta negli edifici pubblici), un cornicione con balaustra (elemento di novità), e una torre.  Al Palazzo dei Conservatori aggiunge una facciata a portico, e anche qui inserisce paraste di ordine gigante (che la scandisce in modo ritmico e regolare), e un cornicione balaustrato con statue.  Il Buonarroti progettò anche la scalinata della Cordonata e la balaustra da cui ci si affaccia alla sottostante piazza d'Aracoeli.  La statua equestre di Marco Aurelio in bronzo dorato, precedentemente situata in piazza San Giovanni (dove ora si trova l'obelisco), venne posizionata al centro da Michelangelo, a cui Paolo III aveva commissionato di studiarne la precisa collocazione; la statua originale, dopo lungo restauro che ha anche riportato alla luce delle tracce di doratura, è oggi conservata nei Musei Capitolini, mentre sulla piazza è stata messa una sua copia.  La statua del “Tevere”, originariamente il “Tigri”.  La statua del \"Nilo\"  La statua della \"dea Roma\" I lavori andarono così a rilento che Michelangelo (morto nel 1564) poté vedere il compimento solo della doppia scalinata che serviva per il nuovo accesso al Palazzo Senatorio, con il posizionamento delle due statue raffiguranti il “Nilo” e il “Tevere”[4]. La facciata e la sommità della torre erano ancora incompleti, mentre il Palazzo Nuovo non era neanche stato iniziato.  Fonte Wikipedia.",
      "gradeComment": 5
    },
    {
      "author": "Silvina Segovia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpWYTM_nIJZSI2dWl5KryS88xqdPUWv84-13d275A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Bonito lugar!  (Original) Hermoso lugar!",
      "gradeComment": 5
    },
    {
      "author": "Andrea Remine",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqT5AHkRlrTlYwM9i7FYM-KD9SrpKFpbdLslxMeew=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Em 1538, quando começou o seu arranjo urbano, na praça já havia duas estátuas colossais de mármore representando o Nilo e o Tigre (posteriormente transformado no Tibre com a adição da loba e dos gêmeos) então colocadas por Michelangelo em 1543 em dois pedestais ao pé da nova escadaria do Palazzo Senatorio, nas laterais do altíssimo nicho central destinado a abrigar uma colossal estátua de Minerva em 1583. Nenhuma fonte foi planejada na área na época, pois o Capitólio permaneceu sem água corrente até a construção do aqueduto Felice, construído por vontade do Papa Sisto V (1585-1590), obra da qual a Administração Capitolina participou com o compra de cem onças de água para finalmente equipar o morro e construir novas fontes públicas. Só em 1588, portanto, Matteo Bartolani da Castello (noticiário 1525 / 30-1597) foi encarregado do projeto de uma fonte monumental, através de um concurso procurado pelo próprio Sisto V que pretende celebrar a construção do novo aqueduto também no Capitolino quadrado, como evidenciado por algumas inscrições colocadas na balaustrada da própria praça. O chafariz é constituído por uma bacia dupla em mármore de planta mixtilinear colocada entre as duas estátuas do Nilo e do Tibre, decorada de forma simples com cinco brasões e colocada na praça de uma forma discreta e respeitosa do desenho de Michelangelo. Finalmente, em 1593, a estátua de Minerva no nicho central foi substituída por uma estátua em pórfiro e mármore do período Domiciano, representando uma Minerva sentada, de tamanho pequeno, montada em três bases sobrepostas e reinterpretada como a Deusa de Roma.  (Original) Nel 1538, quando ha inizio la sua sistemazione urbanistica, sulla piazza erano già presenti le due colossali statue marmoree raffiguranti il Nilo e il Tigri (poi trasformato in Tevere con l’aggiunta della lupa e dei gemelli) collocate poi da Michelangelo nel 1543 su due plinti ai piedi della nuova scala del palazzo Senatorio, ai lati dell’altissima nicchia centrale destinata ad accogliere nel 1583 una colossale statua di Minerva. Nessuna fontana è prevista all’epoca nell’area, in quanto il Campidoglio rimane privo di acqua corrente fino alla costruzione dell’acquedotto Felice, realizzato per volontà di papa Sisto V (1585-1590), opera cui l’Amministrazione Capitolina partecipa con l’acquisto di cento once di acqua per dotarne finalmente il colle e costruire nuove fontane pubbliche. Solo nel 1588, pertanto, Matteo Bartolani da Castello (notizie 1525/30-1597) viene incaricato del progetto di una fontana monumentale, tramite un concorso voluto dallo stesso Sisto V che intende celebrare la costruzione del nuovo acquedotto anche sulla piazza capitolina, come testimoniano alcune iscrizioni poste sulla balaustra della piazza stessa. La fontana è costituita da un doppio bacino in marmo a pianta mistilinea collocato tra le due statue del Nilo e del Tevere, decorato semplicemente da cinque stemmi e si inserisce sulla piazza in forma discreta e rispettosa del disegno michelangiolesco. Nel 1593 infine si sostituisce la statua di Minerva della nicchia centrale con una statua in porfido e marmo di epoca domizianea, raffigurante una Minerva seduta, di piccole dimensioni, montata su tre basamenti sovrapposti, e reinterpretata come Dea Roma.",
      "gradeComment": 5
    },
    {
      "author": "Alessio Fauni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrZwIedRShUAXw2tU73qicN-usAAadoWhSHqe1Heg=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Esta bela fonte tem vista direta para a Piazza del Campidoglio, que praticamente sempre foi a sede da administração da cidade. As esculturas que o compõem e o design geral são maravilhosos. Embora não seja um dos maiores ou mais chamativos que já vi, ainda é muito fascinante e se encaixa perfeitamente no contexto da praça.  (Original) Questa bellissima fontana affaccia direttamente su Piazza del Campidoglio, che praticamente da sempre è la sede dell'amministrazione cittadina. Sono stupende sia le sculture che la compongono che il disegno di insieme. Nonostante non sia una delle più grandi o appariscenti che ho visto, rimane comunque molto affascinante e si inserisce perfettamente nel contesto della piazza.",
      "gradeComment": 5
    },
    {
      "author": "lunhua liu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp8-cxvBEf4SUwGnL9E7hj9Zo26WUCRge5H0RrAxw=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Existem fontes de estátuas antropomórficas em ambos os lados dos degraus de pedra na entrada do Senado. À esquerda está uma enorme estátua que representa o Rio Nilo e, à direita, a estátua do Rio Tibre com o lobo e os gêmeos (Rômulo e Remo) representa Roma. Todos eles são obras-primas de Michelangelo.  (Original) 元老宮入口石階的兩邊設置了擬人化的雕像噴泉，左側是代表尼羅河的巨大雕像，右側這座台伯河與狼和雙胞胎(羅慕路斯和雷木斯) 一起的雕像代表羅馬。都是米開朗基羅的傑作。",
      "gradeComment": 4
    },
    {
      "author": "Roberto Soriano Doménech",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpPGFgKRrCDkull-iWS648eP4oiRKUVyNjrewb-BHE=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Mesmo ao lado do Fórum Romano, temos o Palazzo del Senatorio, onde esta bela fonte nos recebe  (Original) Justo al lado del Foro romano tenemos el Palazzo del Senatorio donde nos recibe esta hermosa fuente",
      "gradeComment": 3
    },
    {
      "author": "Justin Kennedy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoiGuh8N9IF5TzzTWWy4TIWBfCVzpReUgNYrWD9bA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Muito bonita! Vale a pena ir de carro ou Uber!  (Original) Very pretty! Worth the drive or Uber!",
      "gradeComment": 5
    },
    {
      "author": "Maria Tanasa Turism Roma (www.turismroma.com)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp99fEB77jykx7AYLSgl-qlTZ43OTsSYdCtrsaxLn4=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Fontana dela Dea Roma- Fonte da Deusa Roma- super decoração arquitetônica projetada por Michelangelo, .u admiramos na posição central a Deusa Roma - Minerva na mitologia romana ou Atenas na Grécia, de origem antiga delimitada por 2 estátuas monumentais - o Nilo à esquerda com a esfinge e Tibre à direita com o lobo e os gêmeos Romulus e Remus. No lado esquerdo do Palácio em uma coluna está uma cópia com a estátua de Lupoiaca - a original está no Museu Capitolino - o Palácio dos Conservadores que fecha o lado direito da praça.  (Original) Fontana dela Dea Roma- Fântâna Zeiței Roma- super decor arhitectonic desenat de Michelangelo,.u de admirăm in poziției centrală Zeița Roma - Minerva in mitologia romana sau Atena la greci, de proveniență antică marginita de 2 statui monumentale - Nilul in stânga cu sfinxul și Tibru in dreapta cu lupoiaca și gemenilor Romulus și Remus. Pe latul stâng al Palatului pe o coloana este o copie cu statu Lupoiaca -originalul este in Muzeul Capitolin- Palatul Consevatorilor ce inchide latul drept al pieței .",
      "gradeComment": 5
    },
    {
      "author": "NeoGod",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoipn3GqQoZqsO7L9VA14Yk-L7-fmjNpLeJQcX-Yoo=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Fonte agradável perto do Coliseu e ao lado do fórum romano. É grande e alto, tendo assim a possibilidade de visualizar muito do que o rodeia, muito amplo e bastante sossegado para uma zona turística.  (Original) Bonita fuente cerca del Coliseo y al lado del foro romano. Es grande y alta, teniendo así la posibilidad de visualizar gran parte de lo que le rodea, muy gran y bastante tranquila para ser una zona turística",
      "gradeComment": 5
    },
    {
      "author": "Roberto Michetti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrf8LIU6kRgxHbFxDvGqwZ8BxOfrelOkooSdz1jKA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O complexo monumental de acordo com o projeto de Michelangelo consistia em duas enormes estátuas laterais representando o Nilo e o Tibre e uma central representando Júpiter Capitolino. Júpiter foi inicialmente substituído por uma Minerva, só depois de cinquenta anos uma pequena estátua de mármore bicolor da Deusa Roma foi inserida no nicho central e toda a obra foi transformada em uma fonte alimentando-a com a Acqua Felice.  (Original) Il complesso monumentale secondo il progetto di Michelangelo  doveva essere costituito dalle due enormi statue laterali rappresentanti  il Nilo ed il Tevere ed una centrale raffigurante Giove Capitolino. Giove fu inizialmente sostituito da una Minerva , solo dopo una cinquantina d'anni nella nicchia centrale fu inserita una piccola statua in marmo bicolore della Dea Roma e tutta l'opera fu trasformata in fontana alimentandola con l'Acqua Felice.",
      "gradeComment": 4
    },
    {
      "author": "Tomasz Jan O.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoLBetj1WBHF6inco46AdwavRAh_1qMbSLc1uzu1Ts=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A bela e monumental fonte é simétrica com duas enormes estátuas. Ele adiciona sabor e algum tipo de beleza ao Capitólio. Se você vai estar aqui é só ver.  (Original) Beautiful and monumental fountain is symmetrical with two huge statues. It adds taste and some kind of beauty to the Capitol Hill. If you will be here just have to see it.",
      "gradeComment": 5
    },
    {
      "author": "Francesco Campanini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucocrGZCGdt97vySB-DwzLlFBBBK5WYopp4TJTFIAw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Excelente obra e localizado em um local onde você está cercado por museus e lugares maravilhosos para visitar. Como primeira visita, sugiro ver apenas uma parte para poder explorar melhor o local e voltar mais tarde para completar tudo: Museus Capitolinos, Palazzo Senatorio, Ara Coeli, Complesso del Vittoriano e Fori Imperiali.  (Original) Di ottima fattura e collocata in un punto in cui sei circondato da Musei e posti stupendi da visitare. Come prima visita, consiglio di vederne solo una parte per poter approfondire meglio la visita del sito e di tornare successivamente per completare il tutto: Musei Capitolini, Palazzo Senatorio, Ara Coeli, Complesso del Vittoriano e Fori Imperiali.",
      "gradeComment": 5
    },
    {
      "author": "Juyong Park",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqtfvbYQsHrL2NQf0P9NpZdzi9gsjIc-otPxjk5pz0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Se você voltar, encontrará uma bela vista do Fórum Romano.  (Original) 뒤 쪽으로 돌아가면 Forum Romanum을 잘 볼 수 있는 뷰포인트가 있습니다.",
      "gradeComment": 5
    },
    {
      "author": "Petar Stoimenov",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoB_BgSuhtlceb4z5IknfUJn-N_5bip_BmcgA7lFJ8=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Esta fonte de mármore é obra de Matteo Bartolani e data de 1589. Ela se encaixa organicamente no desenho da Praça do Capitólio, criada por Michelangelo. No centro da composição está Minerva, a deusa de Roma, e em ambos os lados estão estátuas do Tibre e do Nilo. A fonte é alimentada pelo Aqueduto Felice, que foi construído na segunda metade do século 16 por ordem do Papa Sisto V para fornecer água aos edifícios administrativos no Capitólio.  (Original) Този фонтан от мрамор, е дело на Матео Бартолани и датира от 1589 г. Той се вписва органично в проекта на Капитолийския площад, създаден от Микеланджело. В центъра на композицията е Минерва, богинята на Рим, а от двете ѝ страни са статуи на Тибър и Нил. Фонтанът се захранва с вода от акведукта Феличе, който е бил построен през втората половена на 16-ти век по заповед на папа Сикст V, за да доставя вода за административните сгради, намиращи се на Капитолийския хълм.",
      "gradeComment": 5
    },
    {
      "author": "Alessandro Romanella",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr_hnQcAxvbTrdKIYbgw-s639ZS08Mov4AQuAJaV9g=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A estátua da deusa Roma domina, juntamente com a cópia da estátua equestre de Marco Aurélio, a Piazza del Campidoglio. Foi construída no final do século XVI (e substituiu outra estátua de Minerva), para coroar a construção da própria fonte alimentada pelo Aqueduto Felice, construído alguns anos antes.  (Original) La statua della Dea Roma domina, insieme alla copia della statua equestre di Marco Aurelio, la piazza del Campidoglio. Fu realizzata alla fine del 500 (e sostituì un’altra statua di Minerva), per coronare la realizzazione della fontana stessa alimentata dall’Acquedotto Felice, realizzato pochi anni prima.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "fonte mitologia grega",
    "juturna",
    "fontana della dea di roma",
    "fonte mitologia grega",
    "juturna",
    "fontana della dea di roma"
  ],
  "relateds": [
    {
      "mainName": "Fontana della Dea di Roma",
      "url": null
    },
    {
      "mainName": "Fonte do Tirreno",
      "url": null
    },
    {
      "mainName": "Fontana dell'Adriatico",
      "url": null
    },
    {
      "mainName": "Fountain Piazza Mazzini",
      "url": null
    },
    {
      "mainName": "Fonte do Panteão",
      "url": null
    },
    {
      "mainName": "Fonte do Mouro",
      "url": null
    },
    {
      "mainName": "Fonte do Moisés",
      "url": null
    },
    {
      "mainName": "Fontana del Nettuno, Piazza del Popolo",
      "url": null
    },
    {
      "mainName": "Fountain of Neptune",
      "url": null
    },
    {
      "mainName": "Piazza Colonna",
      "url": null
    },
    {
      "mainName": "Fontana del Babuino",
      "url": null
    },
    {
      "mainName": "Piazza del Campidoglio",
      "url": null
    },
    {
      "mainName": "Fonte dos Tritões",
      "url": null
    },
    {
      "mainName": "Obelisco Flaminio",
      "url": null
    },
    {
      "mainName": "Fontana dei Leoni (Fountain of the Lions)",
      "url": null
    },
    {
      "mainName": "Fontana del Mascherone",
      "url": null
    },
    {
      "mainName": "Fonte Das Tartarugas",
      "url": null
    },
    {
      "mainName": "Quattro Fontane",
      "url": null
    },
    {
      "mainName": "Fonte de Água Paola",
      "url": null
    },
    {
      "mainName": "Porta del Popolo",
      "url": null
    },
    {
      "mainName": "Fonte do Tritão",
      "url": null
    },
    {
      "mainName": "Fonte das Abelhas",
      "url": null
    },
    {
      "mainName": "Fontana di Santa Maria in Trastevere",
      "url": null
    },
    {
      "mainName": "Palazzo Senatorio",
      "url": null
    },
    {
      "mainName": "Fontana della Dea di Roma",
      "url": null
    },
    {
      "mainName": "Fonte do Tirreno",
      "url": null
    },
    {
      "mainName": "Fontana dell'Adriatico",
      "url": null
    },
    {
      "mainName": "Fountain Piazza Mazzini",
      "url": null
    },
    {
      "mainName": "Fonte do Panteão",
      "url": null
    },
    {
      "mainName": "Fonte do Mouro",
      "url": null
    },
    {
      "mainName": "Fonte do Moisés",
      "url": null
    },
    {
      "mainName": "Fontana del Nettuno, Piazza del Popolo",
      "url": null
    },
    {
      "mainName": "Fountain of Neptune",
      "url": null
    },
    {
      "mainName": "Piazza Colonna",
      "url": null
    },
    {
      "mainName": "Fontana del Babuino",
      "url": null
    },
    {
      "mainName": "Piazza del Campidoglio",
      "url": null
    },
    {
      "mainName": "Fonte dos Tritões",
      "url": null
    },
    {
      "mainName": "Obelisco Flaminio",
      "url": null
    },
    {
      "mainName": "Fontana dei Leoni (Fountain of the Lions)",
      "url": null
    },
    {
      "mainName": "Fontana del Mascherone",
      "url": null
    },
    {
      "mainName": "Fonte Das Tartarugas",
      "url": null
    },
    {
      "mainName": "Quattro Fontane",
      "url": null
    },
    {
      "mainName": "Fonte de Água Paola",
      "url": null
    },
    {
      "mainName": "Porta del Popolo",
      "url": null
    },
    {
      "mainName": "Fonte do Tritão",
      "url": null
    },
    {
      "mainName": "Fonte das Abelhas",
      "url": null
    },
    {
      "mainName": "Fontana di Santa Maria in Trastevere",
      "url": null
    },
    {
      "mainName": "Palazzo Senatorio",
      "url": null
    }
  ]
}