{
  "mainName": "Fontana di Piazza Farnese",
  "slug": "fontana-di-piazza-farnese",
  "category": "Fonte",
  "locationInformation": {
    "latitude": "41.8950097",
    "longitude": "12.4714431"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Piazza Farnese, 00186 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "sovraintendenzaroma.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 0608",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFWC+2H Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 158
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 101
      },
      {
        "grade": 4,
        "totalRatings": 43
      },
      {
        "grade": 3,
        "totalRatings": 10
      },
      {
        "grade": 2,
        "totalRatings": 3
      },
      {
        "grade": 1,
        "totalRatings": 1
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "palácio",
      "count": 9,
      "tooltip": "palácio, mencionado em 9 avaliações"
    },
    {
      "tag": "renascimento",
      "count": 5,
      "tooltip": "renascimento, mencionado em 5 avaliações"
    },
    {
      "tag": "noite",
      "count": 5,
      "tooltip": "noite, mencionado em 5 avaliações"
    },
    {
      "tag": "michelangelo",
      "count": 3,
      "tooltip": "michelangelo, mencionado em 3 avaliações"
    },
    {
      "tag": "carro",
      "count": 3,
      "tooltip": "carro, mencionado em 3 avaliações"
    },
    {
      "tag": "caminhar",
      "count": 3,
      "tooltip": "caminhar, mencionado em 3 avaliações"
    },
    {
      "tag": "história",
      "count": 3,
      "tooltip": "história, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPNFTABgWKVRWHlgj0MuL7DjNJUyC0OPkPd4Q87=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbcL20R-c2a75fb-R5FFz7lavDiHsdjODZJH0T=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMQnalZYx9AthDcpv8v2KMxJ1brViRQGx3cy2XM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipON1NiZqeUye063wzGFlBw_y2Em4NTUqlkYUT9P=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPQjvRMLdBoh61se2iPhpfILYvZDEHDqDVTR7-M=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPK2ZDnZ6lrLDegNOcAqzFmpbqdZDG_SQo78r8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOiN3S1ZhLATFt1kmFW0gk3blkmZWYhXePTe7bF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMRvgHsvMAHvUSNf3O9RPoPqLhnGFKNiE6A29qr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN7asyrN1BC6CgnDSbv_h1wVaCC9IsbxWMrV8Qo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMx6rNZTRMAWRvBigyMqlKFH3NJWEFbgTpWba2h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMTgBZmwDYbRAwi74qGJNQlxnN-qxErmN-drDwT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOHzTwjFUM0lLuRvJ0CUHY34GsDQzPu54xAZOF-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM532gUpPHvoq6BLvpRBLfD9VjZv0aho6HxRCY6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipODdlH-7Y1LFStdLI_hnlB5bxSGCwPhjuSdj0ic=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipORBVEglEgtYCA9CuOVvRXnmlHxXkxXVOigpyCQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNXChHTRXQCDUaJI7sOgifAgB_Nb4VKa3CWGOSW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNCJuH9q6IDKf_W0wZoznc0qN5db3a4WLReqKME=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPKjD0IkecfnMRiQ9LTq7xleOnWvm9Z_4heo_-U=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMnzqW3TsVt9ETAq6Jk-l9jJVtCqwO6Ov1sp7mI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPUcLnUxLEhzG2opVic9mJzUb6uO91xzCVKSaLc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfGYljD6EnirfUxh5N6g2Ld2RSVTIFcpsekI8Q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJ3gHmY86sBTIUjQ0VbdKK4QR18-luaxYdnx3Q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_Rhjzl8BVS8a-8Y8SlrBhgN_d90NjKJ7Lxbc4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNLknH8WWUtsvJlYHfsiVmfT7gcAfK0_rqJ59YB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFBsIWwEHJN9GUXRIvdxRDR-KhbYBHM7Wk2v5u=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNxWPCrwK2KGWQX6Sfd2Ht5hwi8kdqurLAgsIkz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxtIJtBALJCI8owPUyjl1fb5fn3dgMXdues4q3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNR-ZAAEbip6rKcvz3KBOzdgbx5FSFDUncyjkCi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipORpXOLCCdIqg3Uj7HZALqgD8Mey0HODtQ_YDQO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMO92V-vA7C82n3Yb52jP1LqBcOAAVYS7hDPSzp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNviOYjLMVpN2wqrlI_BJTSO9fEBcib57SBIYqj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJLNLH8LQrhhF8Y4bVeROb6y7gi8dLXR9eGOzp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNDaGBtnCXYzQ87y2JybLc4ce3E-YJSRXQc_3io=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmIptiS9m84xzxVqnPkIwKeIZrhNVcOndKhvgL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNxjE2hcM3M98Fjk2hbR5QGpdVPQZT6I0-3bifI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzdHtzhbrFGdR5V5xkOTc37VgfTbgqxrLGmifY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPtUIEwr_pOwKdJpvxYZEMPlFQiKBQXxj_zl7FQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMnDH1G5h6OJ8_RniK0JTVlaJMT01wIpjv-08X5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM7Ui3h93jEXMEFHNEUVZao5ri1hWZX4_jbn-Sm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtnqlqNvenT5y0d1e78CXptquKAL5j1NJukAXJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMd04v3kNYSkVuUNJCfZh-tivSZViSlGpl8bTMx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPdHzcldMft39z2kN_CqAfp04eSL746HdxMQ3VC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMQFJ9K32D2Ym61Ep8XOB1yx_hwXIZGMuSmXnr3=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Édis Evandro Teixeira de Carvalho",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoQZZfbdgsJSGVr1lGnQUw8Htdi64VCfedGibp0dks=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Não é só mais uma Praça de Roma. Cada uma tem, como diria Aldo Rossi, o seu genius locci. Cada uma delas merece ser aproveitada e apreciada.",
      "gradeComment": 5
    },
    {
      "author": "dylayla Noreth quintero (Tourleadertourism)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoceqSqvjHA2yvyXK1buDNEHDQjIsQ0nQEucHfToqw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A maravilhosa praça que é decorada por fontes gêmeas das Termas de Caracalla, após as escavações arqueológicas realizadas pelos Farnese casados ​​​​na área. Estas são uma das diferentes obras majestosas extraídas desta zona arqueológica que hoje decoram as praças mais importantes do centro histórico, admirar estas fontes dá-lhe uma pequena ideia de quão imponentes e luxuosos eram os Banhos que foram convertidos em importantes pedreiras de material Blocos de construção reciclados para o renascimento romano. Não deixe de visitar a Embaixada da França e visitar o andar nobre do palácio com uma galeria enriquecida pelos afrescos de Anibal Carraci com a ajuda de seu irmão Agostino com a colaboração dos famosos Domenichino e Giovanni Lanfranco com a representação do Triunfo de Amor sobre o Universo que marca a passagem do maneirismo em 500 e aquele barroco Que é uma maravilha única ao admirar a estática de La Abundancia e La Paz, neste Grande Salão você pode admirar as maravilhosas reproduções de tapeçarias desses afrescos de Rafael de Sanzio feito nos quartos do vaticano E assim deixo você curtir entre Pan e Selene e Mercúrio e Paride, Polifemo e Gaeta, Polifemo e Aci, Diana e Endimione, Cefalo e Aurora e Venere e Anchise, Hércules e Omphale, Tritone e Nereidi e Giove e Giunone ao pôr do sol 😂😂 😂✈️ Boa caminhada e até o próximo ponto para os seguidores do instagram #dylaylaontour ^.*  (Original) La maravillosa plaza que viene decorada  por fuentes gemelas provenientes de las Termas de Caracalla, después de las excavaciones arqueologicas realizadas por el casado de Los Farnese en dicha area. Estas son una de las diferentes obras majestuosas extraidas de esta zona arqueologica que hoy en día decoran las plazas más importantes del centro historico, admirar estas fuentes les da una pequeña idea de cuanto eran imponentes y lujosas las Termas que fueron convertidas en importantes canteras de material de construcción recicladas para el renacimiento  Romano.  No olviden de visitar la Embajada de Francia y visitar El piso noble del palacio con una galleria enrriquecida por los afrescos de Anibal Carraci con la ayuda de su hermano Agostino con la colabiración de El celebre Domenichino y de Giovanni Lanfranco con la representación del Triumph del Amor sobre el Universo que seña el pasaje del manierismo en el 500 y aquella barroca Que es una maravilla única en admirar la estatica de La Abundancia y La Paz, en este Grande salon podran admirar los maravillosos tapices reproducciones de aquellos afrescos de Rafael de Sanzio realizados en las habitaciones vaticane. Y asi les dejo disfrutar entre el Pan y Selene y Mercurio y Paride, Polifemo y Gaeta, Polifemo y Aci, Diana y Endimione, Cefalo y Aurora y Venere y Anchise, Hercules y Onfale, tritone y nereidi y Giove y Giunone al atardecer 😂😂😂✈️ Buen paseo y hasta la proxima puntada para los seguidores en instagram de #dylaylaontour ^.*",
      "gradeComment": 5
    },
    {
      "author": "Martuka García Alvarez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqR8KIp_5L8mAMxZBI0kNhJpOakeGDuh7ageCr8PQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Maravilhosa e emblemática praça romana onde se encontra o palácio dos Farnese que lhe dá o nome. Isabel de Farnesio casou-se com o primeiro e ey da Espanha dos Bourbons com Felipe V. Agora o palácio é a embaixada da França na Itália. As duas fontes gêmeas da praça foram construídas no século 16 com banheiras de pedra que supostamente provêm das Termas de Caracalla. Agora o palácio tem um desenho 3D muito sugestivo.  (Original) Maravillosa y emblemática plaza romana en la que se encuentra el palacio de los Farnese que le da nombre. Isabel de Farnesio se casó con el primer e ey de España de los Borbones Felipe V. Ahora el palacio es la embajada de Francia en Italia. Las dos fuentes gemelas de la plaza se pusieron en el siglo XVI a partir de unas bañeras de piedra que proceden, supuestamente, de las termas de Caracalla. Ahora el palacio tiene un dibujo 3D muy sugerente.",
      "gradeComment": 5
    },
    {
      "author": "Cesar Garcia de leaniz barcena",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmHWc42QzyK_gJkbJVkKEnAw0nEr0BVyuTZST8x=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Discretamente isolada, a Piazza Farnese está localizada em um ambiente tranquilo decorado por duas grandes fontes gêmeas em granito egípcio que vêm das Termas de Caracalla, cuja acomodação é atribuída a Girolamo Rainaldi. A praça é dominada pelo Palácio Farnese, um dos melhores palácios romanos do século XVI. As obras para sua realização começaram em 1517 por Antonio da Sangallo Il Giovane encomendado pelo Cardeal Alessandro Farnese, futuro Papa Paulo III (1534-1549).  (Original) Discretamente aislada, Plaza Farnese està situada en un ambiente tranquilo decorado por dos grandes fuentes gemelas de granito egipcio que provienen de las Termas de Caracalla, cuyo alojamiento se atribuye a Girolamo Rainaldi. La plaza està dominada por Palacio Farnese, uno del los mejores palacios del siglo XVI romano. Los trabajos para su realizaciòn empezaron en 1517 por Antonio da Sangallo Il Giovane por encargo del cardenal Alessandro Farnese, el futuro Papa Paolo III (1534-1549).",
      "gradeComment": 4
    },
    {
      "author": "Xavier Bonnefoy-Cudraz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoyXIiMzRLrgIEiSOGyi3qFgbF594gYtOJimTWhpg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Uma pequena praça agradável fora das praças mais turísticas.  (Original) Une jolie petite place en dehors des places les plus touristiques.",
      "gradeComment": 5
    },
    {
      "author": "Stefano Rossetti",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmJfSfPaf-HrM0ddil0YgYHqvQM7BArRPEI78VJ=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) As duas fontes renascentistas estão localizadas nos dois centros da área urbana que definem a Piazza Farnese. Com vista para a praça são a igreja de S. Brigida e do palácio Farnese, atualmente a sede da embaixada francesa. Um belo quadrado.  (Original) Le due fontane rinascimentali sono collocate nei due centri dell'invaso urbano che definiscono piazza Farnese. Sulla piazza si affacciano, la chiesa di S. Brigida e il palazzo Farnese, attualmente sede dell'ambasciata della Francia. Una bellissima piazza.",
      "gradeComment": 5
    },
    {
      "author": "corrado tollis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucom7msp2R97YTY5KU9Ojhp2atY68gcpIXMXU5UxwQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Linda praça boa para passear e admirar a arte, principalmente à noite  (Original) Bellissima piazza buona per passeggiare e ammirare l'arte sopratutto di sera",
      "gradeComment": 5
    },
    {
      "author": "Roberto Di Paola",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucodq5oGtwjzBZpFcBMBIhd9OBwgC2Rlxb5upkqS14w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) as centenas de bicicletas com cadeado e as dezenas de carros particulares, diplomáticos e deficientes conectados aos banhos romanos provenientes dos Banhos de Caracalla, local do século 5 a 17, sob os olhos da polícia devem ser removidos  (Original) bisognerebbe allontanare  le centinaia di biciclette lucchettate e le decine di auto private, diplomatiche e di invalidi  attaccate alle vasche romane provenienti dalle terme di Caracalla sul posto dal '5-'600  sotto gli occhi dei vigili",
      "gradeComment": 5
    },
    {
      "author": "Ettore Farcomeni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpj35a5uTTHuNAsIkk0x6Fdwuknxs-67h2XJrKAYg=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Fonte muito bonita, mas deixada em decomposição. Siruata em frente à embaixada francesa  (Original) Fontana molto bella ma lasciata al degrado. Siruata difronte all'ambasciata di Francia",
      "gradeComment": 4
    },
    {
      "author": "Michele",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpCdFZ6mm0A_w4cdS9xo7Dbuk6Q9xxG9zbeh4srlw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) As fontes com a praça enquadram a Embaixada da França, o palácio Farnese que merece uma visita pela sua beleza e singularidade. O contexto urbano leva você de volta no tempo até 1400/1500 em que foi concebido e a fachada de Michelangelo faz você sonhar com outra Roma. Perto do Campo de Fiori e das cores e cheiros do mercado e com o qual fala numa caminhada contínua pela história.  (Original) Le fontane con la Piazza sono da cornice all'Ambasciata di Francia, palazzo Farnese che merita una visita per la sua bellezza ed unicità. Il contesto urbano ti fa andare indietro nel tempo al 1400/1500 in cui fu ideata e la facciata michelangiolesca ti fa sognare un'altra Roma. Vicino Campo de Fiori e i colori e odori del mercato e con cui colloquia in un continuo passeggiare nella storia.",
      "gradeComment": 5
    },
    {
      "author": "Gianluca Pica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucol89bTltKwsay3b5J9NpcP9FHY8kjkKscTmBhvkgk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) As duas majestosas fontes de granito que hoje enfeitam e embelezam a Piazza Farnese, uma das mais famosas de Roma, certamente têm seu próprio impacto cênico. Na verdade, a própria praça fica em frente ao famoso e homônimo edifício, enquanto as duas fontes são na verdade muito antigas. Eles vêm, de fato, das Termas de Caracalla em Roma e, como tem sido o costume por muitos séculos, foram transferidos de seu local de origem para serem colocados aqui, bem em frente ao palácio que, para os Farnese (um muito poderosa família nobre, especialmente no século XVI), representava o carro-chefe de seu patrimônio imobiliário e de prestígio social.  (Original) Sicuramente hanno un proprio impatto scenico, diciamo così, le due maestose fontane in granito che oggi adornano ed abbelliscono Piazza Farnese, una delle più famose di Roma. Difatti la piazza in sé è antistante al celeberrimo ed omonimo palazzo, mentre le due fontane sono, in realtà, molto antiche. Provengono, infatti,  dalle Terme di Caracalla a Roma e, come è stato uso per molti secoli, furono spostate dal loro luogo d'origine per essere messe qui, proprio davanti il palazzo che, per i Farnese (nobile famiglia molto potente soprattutto nel Cinquecento), rappresentava il fiore all'occhiello del proprio patrimonio immobiliare e prestigio sociale.",
      "gradeComment": 4
    },
    {
      "author": "Andrea Remine",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqT5AHkRlrTlYwM9i7FYM-KD9SrpKFpbdLslxMeew=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Além das famosas fontes gêmeas da Piazza San Pietro, caminhando pelas ruas e praças de Roma, você pode ver mais duas: são as fontes gêmeas da Piazza Farnese: um excelente exemplo de reciclagem romana ante litteram. A Piazza Farnese dominada pelo grande palácio da poderosa família, em 1545 já estava concluída. O papa Paulo III Farnese, que eu conhecia bem, colocou ali uma grande bacia de granito, retirada diretamente do que hoje é a Piazza Venezia. Originalmente, essa bacia provavelmente pertencia às antigas Termas de Caracalla. Essa área de Roma ainda não era tão bem servida por aquedutos e, portanto, o tanque permaneceu vazio. Ele tinha uma forma oval oblonga com a borda superior maior do que a inferior. Por alguns anos, a banheira permaneceu sozinha na Piazza Farnese, mas quarenta anos depois, o cardeal Alessandro Farnese conseguiu que a outra banheira da mesma origem fosse trazida para o mesmo lugar e posicionou-a onde ainda podem ser vistos agora. Era o momento em que as obras do aqueduto Aqua Vergine estavam a todo vapor e o cardeal tinha toda a intenção de transformar aquelas grandes piscinas em fontes soberbos. Infelizmente, porém, a água não atingiu aquele quadrado com a vazão esperada e não foi possível alimentar as fontes. Depois de outros anos de trabalho, a água finalmente chegou e o arquiteto Girolamo Rainaldi transformou as duas bacias em fontes: era 1626. Inspirando-se um pouco nos modelos de Giacomo della Porta, Rainaldi decidiu inserir as duas bacias em duas cubas ainda maiores feitas de travertino, pousado diretamente acima de um degrau. No centro, ele colocou uma bacia menor encimada por um lírio heráldico, o símbolo da família Farnese, de onde a água jorrou e jorrou. As fontes gêmeas são iguais, mas têm pequenas diferenças entre elas. A norte é um pouco menor que a outra e está mais bem preservada.  (Original) Oltre alle celebri fontane gemelle di Piazza San Pietro, passeggiando fra le strade e le piazze di Roma se ne possono avvistare altre due: sono le Fontane gemelle di Piazza Farnese: un ottimo esempio di riciclo romano ante litteram. Piazza Farnese dominata dal grande palazzo dalla potente famiglia, nel 1545 era già terminata. Papa Paolo III Farnese che ben conoscevo, aveva fatto sistemare lì una grande vasca in granito, tolta direttamente da quella che oggi è Piazza Venezia. In origine quel vascone probabilmente apparteneva alle antiche Terme di Caracalla. Quella zona di Roma non era ancora così ben servita dagli acquedotti e quindi la vasca rimase vuota. Aveva una forma ovale oblunga con il bordo superiore più grande di quello inferiore. Per qualche anno la vasca rimase da sola in Piazza Farnese ma quarant’anni dopo, il cardinale Alessandro Farnese, riuscì a far portare anche l’altra vasca di uguale provenienza nello stesso luogo e le posizionò lì dove ancora si vedono adesso. Era il momento in cui fervevano i lavori per l’acquedotto dell’Acqua Vergine e il cardinale aveva tutta l’intenzione di trasformare quelle grandi vasche in superbe fontane. Purtroppo però l’acqua non arrivò in quella piazza con la portata sperata e non era possibile alimentarci le fontane. Dopo altri anni di lavori finalmente l’acqua arrivò e l’architetto Girolamo Rainaldi trasformò le due vasche in fontane: era il 1626. Ispirandosi un po’ ai modelli di Giacomo della Porta, Rainaldi pensò di inserire le due vasche all’interno di due vasche ancora più grandi realizzate in travertino, appoggiate direttamente al di sopra di un gradino. Al centro mise una vasca più piccola sormontata da un giglio araldico, simbolo dei Farnese, dal quale zampillava e zampilla l’acqua. Le fontane gemelle sono sì uguali ma hanno piccole differenze fra di loro. Quella settentrionale è un po’ più piccola dell’altra ed è meglio conservata.",
      "gradeComment": 5
    },
    {
      "author": "Watson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpXWctjZ7AzrDsCsxzZ-y72PPkTZV1qVFKDUsX4Lt4=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Maravilhosa praça projetada por Sangallo, a mais jovem e finalizada por Michelangelo. As banheiras egípcias funcionam como uma fonte.  (Original) Piazza meravigliosa progettata da Sangallo il giovane e terminata da Michelangelo. Vasche egiziane fanno da fontana.",
      "gradeComment": 5
    },
    {
      "author": "Iwona Druzgała",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqcjqdj8_6G56eLGvaUylzTEKHC0aH4uGt_wZI5=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Fontes foram colocadas na praça no século XVI. Provavelmente, as taças das fontes de pedra provêm dos antigos banhos romanos de Caracala.  (Original) Fontanny zostały one umieszczone na Placu w XVI wieku. Prawdopodobnie kamienne misy fontann pochodzą ze starożytnych rzymskich łaźni Caracalla .",
      "gradeComment": 5
    },
    {
      "author": "Alessio Fauni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrZwIedRShUAXw2tU73qicN-usAAadoWhSHqe1Heg=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Dentro da famosa Piazza Farnese, você pode admirar as belas fontes gêmeas que a tornam única e inconfundível. Certamente, do ponto de vista arquitetônico e histórico, eles são realmente bonitos e uma passagem na área vale absolutamente a pena, pois, apesar de tudo, eles são mantidos de uma maneira mais do que boa; o único pecado é o tráfego e todos os tipos de veículos estacionados que arruinam um pouco o momento.  (Original) All'interno della famosa Piazza Farnese si possono ammirare le stupende fontane gemelle che la rendono unica e inconfondibile. Sicuramente dal punto di vista architettonico e storico sono veramente bellissime e un passaggio in zona ne vale assolutamente la pena, visto anche che tutto sommato sono tenute in maniera più che buona; unico peccato è il traffico e i mezzi di ogni genere parcheggiati che ti rovinano un pochino il momento.",
      "gradeComment": 5
    },
    {
      "author": "Fabrizio Pivari",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrDk2r3nDFD662u9NaQGYkp-K3bNBcqXaiIuwRfAWo=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) bela fonte em um cenário esplêndido  (Original) bellissima fontana in splendido contesto",
      "gradeComment": 4
    },
    {
      "author": "Marco Rossi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucri1CCynfzZK9ea99fRGE4tbp-ypgORTCzedTs5=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Sugiro admirar com cuidado as duas esplêndidas fontes que adoram a Piazza Farnese. As fontes foram feitas pelo cardeal Farnese no século XVII, usando dois enormes banhos romanos, provavelmente provenientes das Termas de Caracala. As bacias romanas são magníficas e adornadas com cabeças de leão entre anéis enormes, de acordo com um modelo típico da estética romana. As colossais bacias romanas foram posicionadas em corpos de água nos quais parecem estar suspensos. A obra-prima é completada pelas piscinas menores posicionadas acima das romanas, das quais a água flui do Giglio, símbolo da família Farnese. Eu sugiro fortemente olhar para eles, mesmo à noite, quando eles são iluminados e adquirem grande valor cenográfico. Muito agradável para se sentar na beira da piscina, conversando, aplaudido pelo som da água, especialmente durante o período quente de verão.  (Original) Consiglio di ammirare con attenzione le due splendide fontane che adorano Piazza Farnese. Le fontane sono state realizzate dal cardinale Farnese nel Seicento impiegando due enormi vasche di epoca romana probabilmente provenienti dalle terme di Caracalla. Le vasche romane sono magnifiche e sono adorne di teste di Leone tra enormi anelli, secondo un modello tipico dell' estetica romana. Le colossali vasche romane sono state posizionate all'interno di specchi d'acqua su cui sembrano essere sospese. Completano il capolavoro delle vasche più piccole posizionate sopra quelle romane da cui sgorga l'acqua dal Giglio, simbolo della famiglia dei Farnese. Consiglio caldamente di guardarle anche di notte quando sono illuminate e acquistano un grande valore scenografico. Molto piacevole rimanere seduti sul bordo della vasca chiacchierando allietati da rumore dell'acqua soprattutto nel periodo estivo di maggiore caldo.",
      "gradeComment": 5
    },
    {
      "author": "stefano de angelis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqD9ZNBH_sYfatmj4t4VyiMDa9xtGCkCydrFhjP=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Os dois maravilhosos tanques de estilo egípcio vêm das escavações dos Banhos de Caracalla. Uma das mais belas praças de Roma, projetada por Sangallo e completada por Michelangelo .. Ao fundo, o incrível Palazzo Farnese !! O que mais você quer da vida ??  (Original) Le due meravigliose vasche in stile egizio, provengono dagli scavi delle Terme di Caracalla. Una delle più belle piazze di Roma,  progettata da Sangallo e ultimata da Michelangelo..Da sfondo, lo strepitoso Palazzo Farnese!! Che vuoi di più dalla vita??!??",
      "gradeComment": 4
    },
    {
      "author": "Maria Tanasa Turism Roma (www.turismroma.com)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp99fEB77jykx7AYLSgl-qlTZ43OTsSYdCtrsaxLn4=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Os poços artesianos na Piazza Farnese foram colocados pela primeira vez em 1545, e o segundo em 1580 por Fernese, que os transportou da Praça de São Marcos - Praça Veneza-Roma no espaço em frente ao Palácio da residência da família, que na época se chamava Piazza del Duca. As bacias das 2 fontes são de granito e procedentes de Terme di Caralalla - século III - foram remodeladas por Girolamo Rainaldi em 1626 copulando-as com o símbolo do pistilo lírio Farnese e conectando-as ao aqueduto - Aqua Paola (ex Traian) para transformá-las em fontes poços artesianos que admiramos hoje.  (Original) Fântânile arteziene din Piață Farnese au fost colocate prima în 1545, iar cea de-a 2 in 1580 de Fernese care lea transport din Piață San Marco- Piață Veneția-Roma în spațiul antestant Palatului de reședință al familiei care la acea epocă se numea Piață del Duca. Bazinele celor 2 fântâni sunt in granit și provin de la Terme di Caralalla -secolul III- au fost remodelate de Girolamo Rainaldi în 1626 copletandule cu pistilul de crin simbolul Farnese și racordandule la apeductul-Aqua Paola( ex Traian) pentru a le transforma în fântânile arteziene pe care le admirăm astăzi.",
      "gradeComment": 5
    },
    {
      "author": "maria lucchetti",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmny64EELfm7v6c67he6gdB5h-LjSYKtsp8aAa17=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lugar extraordinário, um oásis de paz no coração de Roma  (Original) Luogo straordinario, un'oasi di pace nel cuore di Roma",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": []
    },
    {
      "Monday": [
        {
          "hour": "04:00",
          "percent": 6
        },
        {
          "hour": "05:00",
          "percent": 13
        },
        {
          "hour": "06:00",
          "percent": 20
        },
        {
          "hour": "07:00",
          "percent": 26
        },
        {
          "hour": "08:00",
          "percent": 26
        },
        {
          "hour": "09:00",
          "percent": 33
        },
        {
          "hour": "10:00",
          "percent": 40
        },
        {
          "hour": "11:00",
          "percent": 46
        },
        {
          "hour": "12:00",
          "percent": 46
        },
        {
          "hour": "13:00",
          "percent": 46
        },
        {
          "hour": "14:00",
          "percent": 46
        },
        {
          "hour": "15:00",
          "percent": 46
        },
        {
          "hour": "16:00",
          "percent": 40
        },
        {
          "hour": "17:00",
          "percent": 33
        },
        {
          "hour": "18:00",
          "percent": 26
        },
        {
          "hour": "19:00",
          "percent": 20
        },
        {
          "hour": "20:00",
          "percent": 20
        },
        {
          "hour": "22:00",
          "percent": 6
        },
        {
          "hour": "00:00",
          "percent": 6
        },
        {
          "hour": "01:00",
          "percent": 6
        },
        {
          "hour": "02:00",
          "percent": 6
        },
        {
          "hour": "03:00",
          "percent": 6
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "04:00",
          "percent": 6
        },
        {
          "hour": "05:00",
          "percent": 6
        },
        {
          "hour": "06:00",
          "percent": 20
        },
        {
          "hour": "07:00",
          "percent": 26
        },
        {
          "hour": "08:00",
          "percent": 40
        },
        {
          "hour": "09:00",
          "percent": 53
        },
        {
          "hour": "10:00",
          "percent": 60
        },
        {
          "hour": "11:00",
          "percent": 60
        },
        {
          "hour": "12:00",
          "percent": 53
        },
        {
          "hour": "13:00",
          "percent": 46
        },
        {
          "hour": "14:00",
          "percent": 33
        },
        {
          "hour": "15:00",
          "percent": 33
        },
        {
          "hour": "16:00",
          "percent": 40
        },
        {
          "hour": "17:00",
          "percent": 60
        },
        {
          "hour": "18:00",
          "percent": 66
        },
        {
          "hour": "19:00",
          "percent": 60
        },
        {
          "hour": "20:00",
          "percent": 40
        },
        {
          "hour": "21:00",
          "percent": 20
        },
        {
          "hour": "22:00",
          "percent": 6
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "07:00",
          "percent": 13
        },
        {
          "hour": "08:00",
          "percent": 20
        },
        {
          "hour": "09:00",
          "percent": 26
        },
        {
          "hour": "10:00",
          "percent": 33
        },
        {
          "hour": "11:00",
          "percent": 40
        },
        {
          "hour": "12:00",
          "percent": 53
        },
        {
          "hour": "13:00",
          "percent": 60
        },
        {
          "hour": "14:00",
          "percent": 66
        },
        {
          "hour": "15:00",
          "percent": 80
        },
        {
          "hour": "16:00",
          "percent": 93
        },
        {
          "hour": "17:00",
          "percent": 100
        },
        {
          "hour": "18:00",
          "percent": 100
        },
        {
          "hour": "19:00",
          "percent": 86
        },
        {
          "hour": "20:00",
          "percent": 66
        },
        {
          "hour": "21:00",
          "percent": 46
        },
        {
          "hour": "22:00",
          "percent": 26
        },
        {
          "hour": "23:00",
          "percent": 13
        },
        {
          "hour": "00:00",
          "percent": 6
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "06:00",
          "percent": 13
        },
        {
          "hour": "07:00",
          "percent": 20
        },
        {
          "hour": "08:00",
          "percent": 20
        },
        {
          "hour": "09:00",
          "percent": 26
        },
        {
          "hour": "10:00",
          "percent": 33
        },
        {
          "hour": "11:00",
          "percent": 33
        },
        {
          "hour": "12:00",
          "percent": 40
        },
        {
          "hour": "13:00",
          "percent": 40
        },
        {
          "hour": "14:00",
          "percent": 40
        },
        {
          "hour": "15:00",
          "percent": 40
        },
        {
          "hour": "16:00",
          "percent": 33
        },
        {
          "hour": "17:00",
          "percent": 33
        },
        {
          "hour": "18:00",
          "percent": 26
        },
        {
          "hour": "19:00",
          "percent": 20
        },
        {
          "hour": "20:00",
          "percent": 13
        },
        {
          "hour": "21:00",
          "percent": 13
        },
        {
          "hour": "23:00",
          "percent": 6
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "06:00",
          "percent": 13
        },
        {
          "hour": "07:00",
          "percent": 26
        },
        {
          "hour": "08:00",
          "percent": 40
        },
        {
          "hour": "09:00",
          "percent": 33
        },
        {
          "hour": "10:00",
          "percent": 26
        },
        {
          "hour": "11:00",
          "percent": 13
        },
        {
          "hour": "12:00",
          "percent": 13
        },
        {
          "hour": "13:00",
          "percent": 20
        },
        {
          "hour": "14:00",
          "percent": 40
        },
        {
          "hour": "15:00",
          "percent": 66
        },
        {
          "hour": "16:00",
          "percent": 86
        },
        {
          "hour": "17:00",
          "percent": 100
        },
        {
          "hour": "18:00",
          "percent": 100
        },
        {
          "hour": "19:00",
          "percent": 86
        },
        {
          "hour": "20:00",
          "percent": 60
        },
        {
          "hour": "21:00",
          "percent": 40
        },
        {
          "hour": "00:00",
          "percent": 6
        },
        {
          "hour": "01:00",
          "percent": 6
        }
      ]
    },
    {
      "Saturday": []
    }
  ],
  "relatedSearches": [
    "piazza farnese restaurants",
    "piazza farnese, roma",
    "baths of caracalla",
    "roman baths in italy",
    "baths of caracalla history",
    "campo de' fiori",
    "piazza farnese 44",
    "baths of caracalla reconstruction"
  ],
  "relateds": [
    {
      "mainName": "Fonte do Panteão",
      "url": null
    },
    {
      "mainName": "Fonte do Mouro",
      "url": null
    },
    {
      "mainName": "Quattro Fontane",
      "url": null
    },
    {
      "mainName": "Piazza Colonna",
      "url": null
    },
    {
      "mainName": "Palácio Farnésio",
      "url": null
    },
    {
      "mainName": "Fonte do Porto de Ripetta",
      "url": null
    },
    {
      "mainName": "Fountain Piazza Campitelli",
      "url": null
    },
    {
      "mainName": "Fountain of Venus",
      "url": null
    },
    {
      "mainName": "Fontana di Palazzo Taverna",
      "url": null
    },
    {
      "mainName": "Fontana della Farnesina",
      "url": null
    },
    {
      "mainName": "Fountain Piazza Mazzini",
      "url": null
    },
    {
      "mainName": "Fontana di Venere",
      "url": null
    },
    {
      "mainName": "La Fontana di Venere",
      "url": null
    },
    {
      "mainName": "Fonte do Tirreno",
      "url": null
    },
    {
      "mainName": "Fontana di Trinità dei Monti",
      "url": null
    },
    {
      "mainName": "Fontana Clementina",
      "url": null
    },
    {
      "mainName": "Fontana di Piazzale Flaminio",
      "url": null
    },
    {
      "mainName": "Fontana della Botticella",
      "url": null
    },
    {
      "mainName": "Fontana Sallustiana",
      "url": null
    },
    {
      "mainName": "Fontana Ludovisia",
      "url": null
    }
  ]
}