{
  "mainName": "Forever Florida",
  "slug": "forever-florida",
  "category": "Parque de vida selvagem",
  "locationInformation": {
    "latitude": "28.042406",
    "longitude": "-81.039102"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "4755 N Kenansville Rd, St Cloud, FL 34773, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 407-957-9794",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "2XR6+X9 Saint Cloud, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 415
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 334
      },
      {
        "grade": 4,
        "totalRatings": 46
      },
      {
        "grade": 3,
        "totalRatings": 16
      },
      {
        "grade": 2,
        "totalRatings": 6
      },
      {
        "grade": 1,
        "totalRatings": 13
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "tirolesa",
      "count": 88,
      "tooltip": "tirolesa, mencionado em 88 avaliações"
    },
    {
      "tag": "equitação",
      "count": 51,
      "tooltip": "equitação, mencionado em 51 avaliações"
    },
    {
      "tag": "guia",
      "count": 35,
      "tooltip": "guia, mencionado em 35 avaliações"
    },
    {
      "tag": "aventura",
      "count": 31,
      "tooltip": "aventura, mencionado em 31 avaliações"
    },
    {
      "tag": "humor",
      "count": 15,
      "tooltip": "humor, mencionado em 15 avaliações"
    },
    {
      "tag": "montanha russa",
      "count": 10,
      "tooltip": "montanha russa, mencionado em 10 avaliações"
    },
    {
      "tag": "aprendizagem",
      "count": 9,
      "tooltip": "aprendizagem, mencionado em 9 avaliações"
    },
    {
      "tag": "segurança",
      "count": 7,
      "tooltip": "segurança, mencionado em 7 avaliações"
    },
    {
      "tag": "jacaré",
      "count": 6,
      "tooltip": "jacaré, mencionado em 6 avaliações"
    },
    {
      "tag": "ecossistema",
      "count": 5,
      "tooltip": "ecossistema, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNYckaE1wL6e6GNfiuFC_RF7vFnfv63i9La-k07=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNnu_2brW3s-IAVPhTuqRRatZQECc2XUl0_4wjR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMlCOYBp4bdwUSQYLlR320Ln9vNq2kh1ZeqcNpm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNS9RfY2PpKP_zwAVFDVUM5Wp1B74W10N3ICpd8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP7BUVxH6tCglDNt54jNJw5Smrt2BAhW1VbvnH1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNS4iUPyadwH-zE39yvu_ybrmOVsC-4e2uv933n=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMIeEJyrL9txCf5q3-obPqHS8e91JNbGWB4icjk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPb-CYPv_NhM2I9BDIUNegFXnm9gWk1sGfpUKUd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3xfckRTt8eqVfnRdgB0srRYMqmg7M6N5-bgS6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOOSbU4WvdWIHxzJgyJ5uyI3eD8sryc8MyzRi2i=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMrCuWIzrsc7xlXlrmFw7NF55IyFEsnay3WrosJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNO6P23JWUsBI5ESnnmo-0J3dXJuD2HVl5o1nYw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipME8QdgzaMGb-5oUTwfUGue7726rgkmPWN9PzZQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN72w3j8sFyVxGBv9mQ04PUkU0V0s5rFtwBTu9M=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKDobpe2qAFZ3Z4xQGWWxPOpwBTkcDiomCZJ5e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOLGk5BDxSOY9id4GGNmNllQYRWwQcY_2Mjoii3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_VH8mV-hGe5_rPwOMZOvxIBUhqPcqQ0mCvB1c=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPH4jiquMU6kjjfg5_AAyxiYkXfHdBORwClfZtl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPlbrVGBY7AFYedqOAPDA9973RR-rBJzP0C_Z03=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM8bZiF25nFv6ynSNQ39uVPfBO-cylpB5W2Vvir=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP8TB9sXCQ-WDtPyE61ZH8-gePoobLlzSMgKwbz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNju3jNLcwVCwPAfFmSFHECsmWqvAoZJhFyVv34=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPl5KkuGhW4AWeK3iCAFT2iyKGLSp5Fok2yDMvA=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Rodrigo Zani Ali - 100% Ciência",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqliLpnoDBWJguQ2DNs_7Ij2UOgjJzP_4ElfxL7d_M=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Muito maneiro",
      "gradeComment": 5
    },
    {
      "author": "Chris Clark",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqjypIMSvaPZwd0TVgqWmiTHbj3-YlHx38KZ7EjBQ=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Por cima da sede do clube. Excelente comida e preços decentes considerando os arredores. O check-in é tranquilo. Pessoal é bom. O cenário é ótimo. As acomodações eram ótimas. Tirolesa muito boa também. Ao todo, vale a pena a viagem lá fora. Há um pequeno zoológico lá também, que é legal. Se você acampar lá, poderá ver um zilhão de estrelas no céu à noite.  (Original) Over the top clubhouse. Great food and decent prices considering the surroundings. Check in is smooth. Staff is nice. Scenery is great. Accommodations were great. Zip line pretty good too. All in all, its worth the trip out there. There is a little zoo there too which is neat. If you camp out there, you can see a zillion stars in the sky at night.",
      "gradeComment": 5
    },
    {
      "author": "Shaun Franklin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrn8r7Hm09NRFduwGxJ_1EYu_5ca1cPFXninjjSoQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Absolutamente todos os que trabalham lá tinham grandes atitudes e estavam todos muito felizes. Há muitas coisas para fazer para as crianças, se tiverem pelo menos 10 anos de idade. Muita vida selvagem para olhar. O passeio de buggy ao redor da área era realmente fresco só tenha certeza que você senta no lado esquerdo do buggy. Não tente ziplines mas eles pareciam realmente incrível. Grande experiência  (Original) Absolutely everyone working there had great attitudes and were all very happy. There are lots of things to do for the kids if they are at least 10 years old. Lots of wildlife to look at. The buggy ride around the area was really cool just make sure you sit on the left side of the buggy. Didn't try to ziplines but they looked really awesome. Great experience",
      "gradeComment": 5
    },
    {
      "author": "Tracy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco7jJEVsqlKxuv6J42b_aW8BS0hk2QvUmspJXorjg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Que ótima experiência! O Nature Tour mostra como era a Flórida antes de se tornar mais desenvolvida. Meus netos (6 e 8 anos) realmente gostei também. Após o nosso passeio, nós apreciamos o almoço no Lodge. Estou ansioso para a minha próxima viagem para experimentar o pacote de emoção com meu DIL e outra vez para a aventura a cavalo.  (Original) What a great experience! The Nature Tour shows you what Florida looked like before it became over developed. My grandchildren (6 & 8 yo) really enjoyed it too.  After our tour, we enjoyed lunch at the Lodge.  I look forward to my next trip to experience the Thrill Pack with my DIL and another time for the Horseback Adventure.",
      "gradeComment": 5
    },
    {
      "author": "Nancy Ruiz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrz9PATGEUfGAatDq0a6eln24Rb_6-mVVLlYNha8g=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Ótimo lugar para desfrutar com sua família. Eles têm muitas opções de passeios. Eu andei a cavalo, e foi ótimo. Bonito, saudável e bem treinar cavalos. Dicas: use mangas compridas ou protetor solar, chapéu, traga roupas e sapatos extras, porque você precisa passar por um riacho profundo e pode trazer água. Se você pesar até uma libra acima do limite que não poderá montar, eles verificam o peso para proteger os cavalos, 265 é o limite.  (Original) Great place to enjoy with your family. They have a lot of tours options. I did horse riding, and it was great. Beautiful, healthy and well train horses. Tips: wear long sleeve or sun block, a hat, bring extra clothes and shoes, because you have to pass throw a deep creek, and you can bring water. If you weight even one pound over the limit you wont be able to ride, they check the weight to protect the horses, 265 is the limit.",
      "gradeComment": 5
    },
    {
      "author": "Erin Larson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq--0j-TgLx32M1YaGFdlhjPQiq1CSnSEX4hZEWqg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Participamos da aventura a cavalo durante a noite. O passeio a cavalo foi emocionante, com uma variedade de trilhas. Os guias foram muito informativos e profissionais. O acampamento remoto era lindo e bem cuidado. Lembre-se de trazer sua própria roupa de cama e almofadas para a barraca, pois é definitivamente difícil. A comida era excelente! Eu definitivamente faria isso de novo.  (Original) We participated in the overnight horseback Adventure. The horse ride was exciting with a variety of trails. The guides were very informative and professional. The remote campsite was beautiful and well cared for. Just remember to bring your own bedding and cushions for the tent because it is definitely roughing it. The food was excellent ! I would definitely do it again.",
      "gradeComment": 5
    },
    {
      "author": "Christian Atalig",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqd4kiAn12_5WC80uW58mkSLNDCc6KjZ-gGLVRbRVQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Adoro trabalhar aqui e adoro dar tours para pessoas de todo o mundo! Esteja você visitando a cavalo, de buggy ou tirolesa, você definitivamente vai aproveitar o seu tempo. Apenas estar imerso na natureza que temos é simplesmente lindo e vale a pena por si só. Espero vê-lo em breve!  (Original) Love working here and I love giving tours for people from all around the world! Whether you're visiting for the horseback, trail buggy, or ziplines, you'll definitely enjoy your time. Just being emersed in the nature that we have is simply beautiful and worth it in itself. Hope to see you soon!",
      "gradeComment": 5
    },
    {
      "author": "Tracie Peters",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoIJfBZcrHyYICvYeCQ2maeckjq2a6Zwv88hvYzC0E=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Vale a pena o tempo e dirigir de Orlando é uma brisa. Dee foi ótimo e extremamente experiente. As informações e a experiência do passeio são excelentes. Eu amo a história por trás do parque. Se você gosta de natureza e conservação, você deve visitar.  (Original) Well worth the time and driving from Orlando is a breeze. Dee was great and extremely knowledgeable. The information and experience from the tour are excellent. I love the story behind the park. If you love nature and conservation, you must visit.",
      "gradeComment": 5
    },
    {
      "author": "Korey Wheeler",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpTa7Mt_w0eeCHToYBjKBNnN9EwdM06aackFMKyPQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Nós fizemos a trilha guiada e foi incrível! O guia foi amigável, informativo, e fez com que tivéssemos um bom tempo. Nós vimos jacarés, tipos diferentes de pássaros, atravessamos um pântano de Cipreste e conseguimos atravessar um riacho com água até meus joelhos! Foi uma ótima maneira de ver a bela natureza preservar!  (Original) We did the guided trail ride and it was amazing! The guide was friendly, informative, and made sure we had a good time. We saw alligators, different kinds of birds, went through a Cypress swamp, and got to ride through a creek with water up to my knees! It was a great way to see the beautiful nature preserve!",
      "gradeComment": 5
    },
    {
      "author": "Carmen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrxBfLMJykRgNy_eaoW4AB_jIItlQ9Nz-jObBOsfw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Adorei visitar e fazer a trilha. Foi clima perfeito e nosso guia de turismo, Kat, foi ótimo! Pode ir tirolesa na área da próxima vez.  (Original) Loved visiting and doing the trail. It was perfect weather and our tour guide, Kat, was great! Might go zip lining in the area next time.",
      "gradeComment": 4
    },
    {
      "author": "Nataly",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqO1gvXSum3ZtNcrTqZ6QNIroW2jk1Mt-GoaaWeGZI=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Lugar incrível! Nossas férias terminaram neste lugar e nos divertimos muito. O pessoal, outros visitantes, o ambiente, a comida eram perfeitos. Definitivamente voltando a este lugar e fazer mais memórias. Obrigado Chris e Paul pelo bom tempo e vibrações. ♡  (Original) Amazing place! Our vacation ended at this place and we had so much fun. The staff, other visitors, the environment,  the food were perfect. Definitely coming back to this place and make more memories. Thank you Chris and Paul for the good time and vibes. ♡",
      "gradeComment": 5
    },
    {
      "author": "George Whitaker",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoG1Gxa1nKTPjyCO1Zz0gFnbCODFvkE_zUdJOGo2F0=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Bela localização. Pessoal engraçado que é muito focado em segurança. A montanha-russa de tirolesa é uma experiência única. Vale uma viagem especialmente se você já estiver viajando na área.  (Original) Beautiful location. Funny staff who are very focused on safety. Zipline roller coaster is a unique experience. Worth a trip especially if you are already traveling in the area.",
      "gradeComment": 4
    },
    {
      "author": "Julie R. Neidlinger",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpweAvoLtHx6dM9TAV1DSJwpTiEP0CfRW4HsrjBR58=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Simpática equipe. Os guias de tirolesa são seguros, bem informados e divertidos. As estruturas de artes e tirolesas são muito bem mantidas. Ótima experiência. Experimente os passeios emocionantes!  (Original) Friendly staff. The ziplines guides are safe, knowledgeable, and fun. The gear and ziplines structures are very well maintained. Great experience. Try the thrill rides!",
      "gradeComment": 5
    },
    {
      "author": "Kathy King",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrS22-N0FT01GIf2P38yYU2cScDPPlnAwk9Mah0=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tivemos um ótimo passeio de manhã cedo. Belos cavalos. Ótimo guia. O passeio nos levou até 2 'de água em um pântano de Cypress. Infelizmente, tínhamos outra obrigação e tivemos que sair correndo em vez de vagar pela loja e pela propriedade. Eu iria novamente.  (Original) Had a great early morning ride. Nice horses. Great guide. Ride even took us through 2' of water in a Cypress swamp. Unfortunately, we had another obligation and had to rush out instead of wandering in the store and on the property. I'd go again.",
      "gradeComment": 5
    },
    {
      "author": "M. Armour",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmWQtex_VOKu1EHAHokuEIOBmSPP56_hJks6otM=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) A propriedade é muito bonita e nós gostamos muito da nossa trilha de Buggy! O guia turístico foi muito informativo e você poderia dizer que ela gostou do seu trabalho. Comemos um hambúrguer depois do passeio, que também estava delicioso!  (Original) The property is very beautiful and we enjoyed our Buggy trail ride very much! The tour guide was very informative and you could tell she enjoyed her job. We had a burger after the ride, which was delicious too!",
      "gradeComment": 5
    },
    {
      "author": "Erika D",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkHCRkXRYyJpdx1ETFAgAtf6DK2cglWUYFh-Kgy=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) A tirolesa é muito divertida. 24 metros de altura, tão alto! Você desce com uma velocidade. Nosso guia foi Chris, ele deu muitas explicações claras. Também sobre o layout do site e a ideia por trás dele. No caminho, vimos 5 jovens jacarés no buggy em direção às plataformas.  (Original) Het ziplinen is erg leuk om te doen. 24 meter hoog, dus best hoog! Je gaat met een vaartje naar beneden. Onze gids was Chris, hij gaf veel en duidelijk uitleg. Ook over de opzet van het terrein en het idee erachter. We zagen onderweg, in de buggy richting de platforms, al 5 jonge alligators.",
      "gradeComment": 5
    },
    {
      "author": "Alfred Runkel",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnnocMrKtGQ42q7upPkXDCTDHzfZxWVTOoqxyMh=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Grande momento Paul & Maka fez um trabalho maravilhoso. Zíperes pela primeira vez, não olhe para baixo. Após o seu terceiro zip, você se sentirá confortável, fique lá. Recepção muito útil. Dirija devagar, cuidado com a vida selvagem.  (Original) Great time Paul & Maka did a wonderful job. First time zippers, don't look down. After your 3rd zip you'll feel comfortable, stay in there. Front desk very helpful. Drive slowly beware of wild life.",
      "gradeComment": 5
    },
    {
      "author": "Monique Fuller",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkqncBMESdnZHwXDPeuxZ3vwsnuNcIjHQNmI704=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) A equipe foi extremamente amigável e experiente. Eles foram úteis e divertidos. Todo o site foi bom e bem conservado. Heather, Joanna e Jermine nos ajudaram e não poderíamos ter pedido a ninguém melhor. A comida esta boa.  (Original) The staff was extremely friendly and knowledgeable. They were helpful and funny. The entire site was nice and well kept.  Heather, Joanna and Jermine helped us and we couldn't have asked for anyone better.  The food is great.",
      "gradeComment": 5
    },
    {
      "author": "Meredith Gibbs",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpIPW6kpxxM3jgp5bWM-4Yy24Ac7SNANSvaQLTv=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) VAI! Você deve fazer isso! É uma experiência fantástica !! Planeje passar algumas horas! Você subir algumas histórias para cada uma das três aventuras, mas há pousos e uma vista tão linda que você pode parar ao longo do caminho. NINGUÉM está com pressa. Pague pelo fotógrafo! Vale a pena ser no momento e aproveitar a emoção em vez de se preocupar com sua câmera / telefone. A POUNCE ... Tenho certeza que posso ter desmaiado no caminho !!!  (Original) GO!  You must do this!   It's a fantastic experience!!    Plan to spend a few hours!   You climb a few stories up for each of the three adventures but there are landings and such a gorgeous view that you can stop along the way up.  NOBODY is in a rush.  Pay for the photographer!  It's worth being able to BE in the moment and enjoy the thrill instead of worrying about your camera/phone.  The POUNCE...I'm pretty sure I may have blacked out on the way down!!!",
      "gradeComment": 5
    },
    {
      "author": "Delimar Mena",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucplx45GsEh4k_OfITQQt9PdIg7-wkxOkpzx1G_Uoc8=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Excelente lugar. O excelente tratamento e as atrações demais. A montanha-russa é a melhor atração que eles têm.  (Original) Excelente lugar. El trato excelente y las atraciones demaciado. La montaña rusa es la mejor atración que tienen.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "is forever florida still open",
    "what happened to forever florida",
    "forever florida zipline",
    "forever florida real estate",
    "forever orlando",
    "forever florida 2021",
    "forever florida horseback safari",
    "florida eco safaris st cloud",
    "is forever florida still open",
    "what happened to forever florida",
    "forever florida zipline",
    "forever florida real estate",
    "forever orlando",
    "forever florida 2021",
    "forever florida horseback safari",
    "florida eco safaris st cloud"
  ],
  "relateds": []
}