{
  "mainName": "Fort George G. Meade",
  "slug": "fort-george-g.-meade",
  "category": "Base militar",
  "locationInformation": {
    "latitude": "39.097893",
    "longitude": "-76.729178"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "4409 Llewellyn Ave, Fort Meade, MD 20755, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "army.mil",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 301-677-2300",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "37XC+58 Fort Meade, Maryland, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.1,
      "totalOfEvaluations": 59
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 31
      },
      {
        "grade": 4,
        "totalRatings": 17
      },
      {
        "grade": 3,
        "totalRatings": 3
      },
      {
        "grade": 2,
        "totalRatings": 2
      },
      {
        "grade": 1,
        "totalRatings": 6
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "habitação",
      "count": 4,
      "tooltip": "habitação, mencionado em 4 avaliações"
    },
    {
      "tag": "crianças",
      "count": 3,
      "tooltip": "crianças, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": null,
  "topComments": [
    {
      "author": "Armanie Singletary",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq61_mYp-wWMGRLRIwlci1eD4hX06VwVdHUsm5U-A=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eles aumentaram o preço da habitação :) melhor conseguir um ponto fora da base. Eu tento informar as pessoas.  (Original) They raised the housing price :) better off getting a spot off base. I try to let people know.",
      "gradeComment": 3
    },
    {
      "author": "You wish",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmph3LITtRq6t_r0APZPaUBsZ092gcsd6l-Okyy=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Estive aqui entre 1976-1980 quando eu tinha apenas 17 anos. Duvido que esteja nem perto de ser o mesmo de então. Eu adorei a mudança das estações e gostei das pessoas que conheci não apenas na base, mas em todos os lugares.  (Original) Was station here from 1976-1980 when I was just 17 years old.  I doubt it's even close to being the same as back then.   I loved the change of seasons and enjoyed the people I not only met on base but everywhere.",
      "gradeComment": 5
    },
    {
      "author": "Pat Callies",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkz3z16zAU50ohC0SrbIG6b8hMOTcH97KJnIek_=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Minha filha nasceu lá em 1968. Foi um caso difícil e meu marido que estava lá nos permitiu a moradia até o nascimento dela. A experiência foi tão incrível com grandes médicos e soldados e funcionários atenciosos, eu gostaria de poder ter todos os meus filhos lá. Claro, Maryland é um estado bonito, com muito a fazer e experimentar.  (Original) My daughter was born there in 1968. It was a hardship case and my husband being stationed there allowed us base housing until her birth. The experience was so amazing with great doctors and caring soldiers and staff, I wish I could have had all my children there. Of course,  Maryland is a beautiful state with much to do and experience.",
      "gradeComment": 5
    },
    {
      "author": "Antonio Gourdine",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnfckio-i9xusgNo4MtujGJ3-KJxfaL6zGE3pjL=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu estava em férias de verão e visitei minha tia e meu tio (SSGT John Fordam) em Ft Meade em 1981. Lembro-me que eles tinham um belo parque nas traseiras com um grande campo. Também na mata, havia uma corda grande que costumávamos balançar e por baixo havia uma vala profunda. O comissário era incrível naquela época, assim como o fliperama. A base também estava limpa. Eu fiz alguns grandes amigos lá também .. (Jay, Lamont, Laurie, Seth, etc.) depois de todos esses anos, eu ainda me lembro deles.  (Original) I was on summer vacation and visited my aunt and uncle (SSGT John Fordam) in Ft Meade in 1981.  I remember they had a nice park in the back with a large field.  Also in the woods, there was a large rope that we used to swing on and underneath that was a deep ditch.  The commissary was awesome back then, and so was the arcade.  The base was clean too.  I made some great friends there too..(Jay, Lamont, Laurie, Seth, etc..) after all of these years, I still remember them.",
      "gradeComment": 4
    },
    {
      "author": "Joseph Jordan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpkPetjgg_zolLLO3ugcMiUiW3xxQ6ZBBwMF-wMEA=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Há ameaças neste mundo que colocam em risco os EUA em todos os momentos, a ação que esses bravos homens e mulheres tomam é inestimável para nossa sobrevivência. Seja para sempre leal e nunca deixe um ser humano caído, homens e mulheres de serviço são mais do que apenas um anúncio para representar o que alguns não podem compreender. Como eles não sabem o que pode estar salvando suas vidas e as vidas dos outros; quando, ao mesmo tempo, esses corajosos americanos estão colocando suas próprias vidas em risco. Obrigado pelo respeito e compreensão que os soldados de Fort Meade têm pela segurança de nossa nação. Eu não poderia ter mais gratidão.  (Original) There are threats in this world that endanger the U.S. at every moment in time, the action these brave men and women take is priceless to our survival. Be forever loyal and never leave a fallen human being, service men and women are more than just an advertisement to represent what some can not comprehend. As they do not know what may be saving their lives and the lives of others; when at the same  time these courageous Americans are putting their own lives at risk. Thank you for the respect and understanding the soldiers at Fort Meade have for our nation's safety. I could not possibly have more gratitude.",
      "gradeComment": 5
    },
    {
      "author": "Michael Cee",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoQsB1k7ii7yHcnfjvqCD2SgH5UJ1M8Dkb_1da8lA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Fort Meade não é a sua base típica do exército, porque não há bases militares típicas. No entanto, neste caso, Ft. Meade está repleta de entidades civis, três agências de letras e muitos estagiários multi-serviços. Localização é realmente conveniente para todos os lugares se você não estiver dirigindo lá de manhã. o trajeto matinal é ruim, é por isso que a maioria chega ao trabalho às 07:00. O MARC é uma distância de ônibus do Fort. Habitação para militares é muito bom, mesmo se você é um E1 a E5 desacompanhado, você ganha um novo lugar para si mesmo no post, por menos de BAQ. O PX é tão novo que acaba de abrir (28/11/14). Para os civis existem alguns lugares (com um CAC) que você pode usar; ginásio, creche, etc A menos que você esteja autorizado, você não pode usar o PX, Shoppette, comissário etc. Fora dos preços do gás pós são muito competitivos. dentro de 15 minutos você tem Wallmart, Arundel Mill Mall, hotéis, casino etc. Clima? é MD ....  (Original) Fort Meade is not your typical Army base, because there are NO typical Army bases. However, in this case, Ft. Meade is loaded with civilian entities, three letter agencies and a lot of multi-service trainees. Location is actually convenient to everywhere if you are not driving there in the morning. morning commute is bad, that is why most get to work by 07:00. The MARC is a bus distance from the Fort. Housing for military is very good, even if you are an E1 to E5 unaccompanied, you get a brand new place for yourself on post, for less than BAQ. The PX is so new, it just opened (11/28/14). For civilians there are a few places (with a CAC) you can use; gym, day care etc. Unless you are authorized, you cannot use the PX, Shoppette, Commissary etc. Off post gas prices are very competitive. within 15 minutes you have Wallmart, Arundel Mill Mall, hotels, casino etc. Weather? it is MD....",
      "gradeComment": 4
    },
    {
      "author": "Thomas Redding",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqb12s92X4ECVL-25Yts58jICuyfONUwCdFUBPt=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Como redatora em meados dos anos 60, passei a maior parte do tempo no Fort. Meade. Se você precisa estar no exército, não há renda melhor do que pés. George G. Meade  (Original) As a draftee in the mid 60's, I spent most of my time at Ft. Meade.  If you've got to be in the Army, there is no better lace than Ft. George G. Meade",
      "gradeComment": 5
    },
    {
      "author": "William Harley",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk-sSK9g-HSS_OVogzcFPevhOZ05p1T3ULAZIj4=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu sou militar aposentado do exército dos EUA que vive em Fort Meade. Fort Meade é o melhor lugar do mundo. Vamos pegar alguns caranguejos Jess !!!!  (Original) I am US Army retired military living on Fort Meade. Fort Meade is the best place in the world. Lets's go get some crabs Jess!!!!",
      "gradeComment": 5
    },
    {
      "author": "Cyrus Stroman, Sr.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpaztDmQKXgtyMWxIH4cI2GnLKxNW6XLF2yDP3tRw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Fui designado geograficamente para Ft. Meade por um total de oito anos. Excelente local para mil mbr e família, mas especialmente para jovens e solteiros. Muitas oportunidades e suporte. BZ para FGGM!  (Original) I was assigned geographically to Ft. Meade for a total of eight years.  Outstanding locale for mil mbr and family, but especially for young & single.  Plenty of opportunity & support.  BZ to FGGM!",
      "gradeComment": 4
    },
    {
      "author": "Alexandria Mandell",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoe5dTUgiOrApcedA78JxS1kgMZWpJ8MAvZBJ1eDuc=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Escolas ruins. BAD wifi. A moradia é barata e mal cuidada. Muita atividade criminosa. Eu vivi lá por cinco anos na minha infância e posso dizer-lhe que não é um bom lugar para criar filhos! Um monte de pessoas que agem no gueto vão para as escolas de ensino fundamental e médio, e isso acaba com as outras crianças. Confie em mim há muita atividade criminosa.  (Original) Bad schools. BAD wifi. Housing is cheap and poorly taken care of. Lots of criminal activity. I lived there for five years in my childhood and I can tell you that it is NOT a good place to raise kids! A lot of ghetto acting people go to the middle and high schools and it rubs off on the other kids. Trust me there id a LOT of criminal activity.",
      "gradeComment": 2
    },
    {
      "author": "Rick Von Linsowe",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq2g29SHvC4mosE0AoaFmEcl08qDVqHEDvcx7exHQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ótima instalação militar com muita história. Algumas das instalações são antigas, mas como uma família, estamos contentes de estar estacionados aqui!  (Original) Great military installation with lots of history. Some of the facilities are old, but as a family, we are glad to be stationed here!",
      "gradeComment": 4
    },
    {
      "author": "Uknowmeazdaddy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqTHAYUZah1ir8ux1l2vd_yjdjgoieJy5CHVo0oEw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Fort Meade é um local barato para se viver, embora às vezes os seguranças nos portões de entrada possam ser um pouco irritantes ...  (Original) Fort Meade is a deceit affordable place to live, although at times the security guards at the entrance gates can be a little annoying...",
      "gradeComment": 4
    },
    {
      "author": "Selena Costen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucooEDZ1u8urBf2R_4eGubPIXkQnKORX4Hkl2WlxfQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Quero ir à igreja todos os domingos e parece legal quando você vai à igreja.  (Original) I want to church every Sunday and it looks cool when you go to church.",
      "gradeComment": 5
    },
    {
      "author": "Jerry Sullivan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoBzTVeX0VT4Ev6qcLPWNuRdEZqFn4MPmD1IxpznQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Cheguei aqui em uma maca do Nam, julho de 1969. Poucos sabiam então do que se tratava Ft Meade ... apenas uma parada no caminho de volta para casa !!  (Original) Arrived here on a stretcher from Nam, July 1969. Few knew then what Ft Meade was about...just a stop on the way back home !!",
      "gradeComment": 4
    },
    {
      "author": "Adam Maynard",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrDNwBBaxJu3hNgYyn3q6dcnbbZb1hUWt7UuN4K1g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Fort Meade é designado para o pessoal militar, com o museu postal e o Museu Nacional de Criptologia à disposição do público  (Original) Fort Meade is designated for military personnel, with the post museum and the National Cryptologic Museum available to the public",
      "gradeComment": 5
    },
    {
      "author": "Kwon Mirra- Forrester (Anna Wong)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucplXC9aJSRE0vMK5UbTxNyYEqMypurTKtHGqT7PkQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) 94-98, achei a viagem até Washington a pior parte; no geral, as pessoas eram um recurso muito amigável e útil.  (Original) 94-98, I found the commute thru Washington to be the worst part, overall, the people were a very friendly and helpful resource.",
      "gradeComment": 5
    },
    {
      "author": "Haylen Mead",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoREk52OtdZ3P-h9DqOaaf_cyzaKKLjTJzO4CMl_g=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Esta é uma organização terrorista doméstica.  (Original) This is a domestic terror organization.",
      "gradeComment": 1
    },
    {
      "author": "John Myers",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoqqDH8nhVNDUH4864pn0P8inpaQSndTJqSEoM6=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ahhhh, bons tempos aqui; )  (Original) Ahhhh, Good times here   ; )",
      "gradeComment": 4
    },
    {
      "author": "Redjoekido Gomez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrpLNzU6_k8-1O1quoTXdP-eBx11LLXHSIjVmJSKsA=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Eu morei aqui de 1984 a 1992. Queria poder visitar este lugar novamente  (Original) I lived here from 1984 to 1992. Wish I could re-visit this place again",
      "gradeComment": 4
    },
    {
      "author": "Dan O",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp5Xi78zE45NpyhvoIMrDjSfIpkC6m__lidscf1NdQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lugar agradável, pessoas agradáveis, ótimo para famílias e crianças!  (Original) Nice place, nice people, great for families and kids!",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "10:00",
          "percent": 1
        },
        {
          "hour": "11:00",
          "percent": 1
        },
        {
          "hour": "12:00",
          "percent": 1
        },
        {
          "hour": "13:00",
          "percent": 1
        },
        {
          "hour": "23:00",
          "percent": 1
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "04:00",
          "percent": 4
        },
        {
          "hour": "05:00",
          "percent": 12
        },
        {
          "hour": "06:00",
          "percent": 27
        },
        {
          "hour": "07:00",
          "percent": 47
        },
        {
          "hour": "08:00",
          "percent": 65
        },
        {
          "hour": "09:00",
          "percent": 72
        },
        {
          "hour": "10:00",
          "percent": 70
        },
        {
          "hour": "11:00",
          "percent": 66
        },
        {
          "hour": "12:00",
          "percent": 68
        },
        {
          "hour": "13:00",
          "percent": 72
        },
        {
          "hour": "14:00",
          "percent": 68
        },
        {
          "hour": "15:00",
          "percent": 53
        },
        {
          "hour": "16:00",
          "percent": 35
        },
        {
          "hour": "17:00",
          "percent": 20
        },
        {
          "hour": "18:00",
          "percent": 12
        },
        {
          "hour": "19:00",
          "percent": 7
        },
        {
          "hour": "20:00",
          "percent": 5
        },
        {
          "hour": "21:00",
          "percent": 4
        },
        {
          "hour": "22:00",
          "percent": 3
        },
        {
          "hour": "23:00",
          "percent": 2
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "04:00",
          "percent": 2
        },
        {
          "hour": "05:00",
          "percent": 11
        },
        {
          "hour": "06:00",
          "percent": 31
        },
        {
          "hour": "07:00",
          "percent": 62
        },
        {
          "hour": "08:00",
          "percent": 89
        },
        {
          "hour": "09:00",
          "percent": 98
        },
        {
          "hour": "10:00",
          "percent": 95
        },
        {
          "hour": "11:00",
          "percent": 95
        },
        {
          "hour": "12:00",
          "percent": 98
        },
        {
          "hour": "13:00",
          "percent": 95
        },
        {
          "hour": "14:00",
          "percent": 81
        },
        {
          "hour": "15:00",
          "percent": 60
        },
        {
          "hour": "16:00",
          "percent": 40
        },
        {
          "hour": "17:00",
          "percent": 25
        },
        {
          "hour": "18:00",
          "percent": 15
        },
        {
          "hour": "19:00",
          "percent": 10
        },
        {
          "hour": "20:00",
          "percent": 6
        },
        {
          "hour": "21:00",
          "percent": 4
        },
        {
          "hour": "22:00",
          "percent": 2
        },
        {
          "hour": "23:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "04:00",
          "percent": 2
        },
        {
          "hour": "05:00",
          "percent": 11
        },
        {
          "hour": "06:00",
          "percent": 30
        },
        {
          "hour": "07:00",
          "percent": 57
        },
        {
          "hour": "08:00",
          "percent": 85
        },
        {
          "hour": "09:00",
          "percent": 100
        },
        {
          "hour": "10:00",
          "percent": 98
        },
        {
          "hour": "11:00",
          "percent": 91
        },
        {
          "hour": "12:00",
          "percent": 88
        },
        {
          "hour": "13:00",
          "percent": 89
        },
        {
          "hour": "14:00",
          "percent": 84
        },
        {
          "hour": "15:00",
          "percent": 66
        },
        {
          "hour": "16:00",
          "percent": 43
        },
        {
          "hour": "17:00",
          "percent": 24
        },
        {
          "hour": "18:00",
          "percent": 12
        },
        {
          "hour": "19:00",
          "percent": 7
        },
        {
          "hour": "20:00",
          "percent": 5
        },
        {
          "hour": "21:00",
          "percent": 4
        },
        {
          "hour": "22:00",
          "percent": 3
        },
        {
          "hour": "23:00",
          "percent": 2
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "04:00",
          "percent": 2
        },
        {
          "hour": "05:00",
          "percent": 10
        },
        {
          "hour": "06:00",
          "percent": 29
        },
        {
          "hour": "07:00",
          "percent": 57
        },
        {
          "hour": "08:00",
          "percent": 84
        },
        {
          "hour": "09:00",
          "percent": 94
        },
        {
          "hour": "10:00",
          "percent": 92
        },
        {
          "hour": "11:00",
          "percent": 88
        },
        {
          "hour": "12:00",
          "percent": 87
        },
        {
          "hour": "13:00",
          "percent": 83
        },
        {
          "hour": "14:00",
          "percent": 72
        },
        {
          "hour": "15:00",
          "percent": 57
        },
        {
          "hour": "16:00",
          "percent": 41
        },
        {
          "hour": "17:00",
          "percent": 27
        },
        {
          "hour": "18:00",
          "percent": 18
        },
        {
          "hour": "19:00",
          "percent": 11
        },
        {
          "hour": "20:00",
          "percent": 7
        },
        {
          "hour": "21:00",
          "percent": 4
        },
        {
          "hour": "22:00",
          "percent": 2
        },
        {
          "hour": "23:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 7
        },
        {
          "hour": "06:00",
          "percent": 23
        },
        {
          "hour": "07:00",
          "percent": 48
        },
        {
          "hour": "08:00",
          "percent": 68
        },
        {
          "hour": "09:00",
          "percent": 71
        },
        {
          "hour": "10:00",
          "percent": 68
        },
        {
          "hour": "11:00",
          "percent": 70
        },
        {
          "hour": "12:00",
          "percent": 75
        },
        {
          "hour": "13:00",
          "percent": 74
        },
        {
          "hour": "14:00",
          "percent": 62
        },
        {
          "hour": "15:00",
          "percent": 44
        },
        {
          "hour": "16:00",
          "percent": 27
        },
        {
          "hour": "17:00",
          "percent": 16
        },
        {
          "hour": "18:00",
          "percent": 10
        },
        {
          "hour": "19:00",
          "percent": 7
        },
        {
          "hour": "20:00",
          "percent": 5
        },
        {
          "hour": "21:00",
          "percent": 4
        },
        {
          "hour": "22:00",
          "percent": 3
        },
        {
          "hour": "23:00",
          "percent": 3
        },
        {
          "hour": "00:00",
          "percent": 2
        },
        {
          "hour": "01:00",
          "percent": 1
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 2
        },
        {
          "hour": "08:00",
          "percent": 2
        },
        {
          "hour": "09:00",
          "percent": 2
        },
        {
          "hour": "10:00",
          "percent": 2
        },
        {
          "hour": "11:00",
          "percent": 2
        },
        {
          "hour": "12:00",
          "percent": 2
        },
        {
          "hour": "13:00",
          "percent": 1
        },
        {
          "hour": "14:00",
          "percent": 1
        },
        {
          "hour": "15:00",
          "percent": 1
        },
        {
          "hour": "22:00",
          "percent": 1
        },
        {
          "hour": "23:00",
          "percent": 1
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    }
  ],
  "relatedSearches": [
    "fort detrick",
    "nsa",
    "fort drum",
    "general meade",
    "fort gordon",
    "fort belvoir",
    "fort devens",
    "itanimulli national security agency",
    "fort detrick",
    "nsa",
    "fort drum",
    "general meade",
    "fort gordon",
    "fort belvoir",
    "fort devens",
    "itanimulli national security agency"
  ],
  "relateds": [
    {
      "mainName": "Fort Meade",
      "url": null
    },
    {
      "mainName": "National Cryptologic Museum",
      "url": null
    },
    {
      "mainName": "Odenton",
      "url": null
    },
    {
      "mainName": "Jupiter Inlet Lighthouse & Museum",
      "url": null
    },
    {
      "mainName": "Barnegat Lighthouse",
      "url": null
    },
    {
      "mainName": "Dwight D. Eisenhower Presidential Library & Museum",
      "url": null
    },
    {
      "mainName": "George Gordon Meade Memorial",
      "url": null
    },
    {
      "mainName": "Compass Pointe Golf Courses",
      "url": null
    },
    {
      "mainName": "National Guard Arlington Hall Readiness Center",
      "url": null
    },
    {
      "mainName": "Cemitério Laurel Hill",
      "url": null
    },
    {
      "mainName": "National Vigilance Park",
      "url": null
    },
    {
      "mainName": "Burba Lake",
      "url": null
    },
    {
      "mainName": "Courtyard by Marriott Fort Meade BWI Business District",
      "url": null
    },
    {
      "mainName": "Joint Base Myer–Henderson Hall",
      "url": null
    },
    {
      "mainName": "Fort Leonard Wood",
      "url": null
    },
    {
      "mainName": "Bad Aibling Station",
      "url": null
    },
    {
      "mainName": "Fort Myer",
      "url": null
    },
    {
      "mainName": "Fort George G. Meade Museum",
      "url": null
    },
    {
      "mainName": "National Security Agency Friendship Annex",
      "url": null
    },
    {
      "mainName": "Fort Monmouth",
      "url": null
    }
  ]
}