{
  "mainName": "Forte de Copacabana",
  "slug": "forte-de-copacabana",
  "category": "Fortaleza",
  "locationInformation": {
    "latitude": "-22.9861544",
    "longitude": "-43.1865434"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Praça Cel. Eugênio Franco, 1, Posto 6 - Copacabana, Rio de Janeiro - RJ, 22070-020",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "mhexfc.eb.mil.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(21) 2287-5357",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "2R77+G9 Copacabana, Rio de Janeiro - RJ",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 35077
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 28880
      },
      {
        "grade": 4,
        "totalRatings": 4824
      },
      {
        "grade": 3,
        "totalRatings": 1002
      },
      {
        "grade": 2,
        "totalRatings": 156
      },
      {
        "grade": 1,
        "totalRatings": 215
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "só",
      "count": 3,
      "tooltip": "só, mencionado em 3 avaliações"
    },
    {
      "tag": "seguro",
      "count": 360,
      "tooltip": "seguro, mencionado em 360 avaliações"
    },
    {
      "tag": "história do brasil",
      "count": 228,
      "tooltip": "história do brasil, mencionado em 228 avaliações"
    },
    {
      "tag": "passeio",
      "count": 206,
      "tooltip": "passeio, mencionado em 206 avaliações"
    },
    {
      "tag": "lanche",
      "count": 110,
      "tooltip": "lanche, mencionado em 110 avaliações"
    },
    {
      "tag": "acervo",
      "count": 83,
      "tooltip": "acervo, mencionado em 83 avaliações"
    },
    {
      "tag": "o dia",
      "count": 61,
      "tooltip": "o dia, mencionado em 61 avaliações"
    },
    {
      "tag": "história militar",
      "count": 56,
      "tooltip": "história militar, mencionado em 56 avaliações"
    },
    {
      "tag": "belo",
      "count": 47,
      "tooltip": "belo, mencionado em 47 avaliações"
    },
    {
      "tag": "brunch",
      "count": 46,
      "tooltip": "brunch, mencionado em 46 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipP0VcTgRImi6_KpjrCd8_zMEuxUh07_DjvjG6sX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNCkvZzgEMbrcSr15MnMLkuAPNuTnvM6Bm7Q2-q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO1_4-mCLf1amw1wMpsEtC22JeLhdPsUPNKb27X=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMOsXjtbnC6-WV8_OBRvKKWXyg82nmQ15bk7HUL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6yWCrdUgSVt19rpbhGDNIcCps7phvBbFvpo6P=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPK7QESuL_dm_AlebEUz3sZl2-er9dWmYILwEQo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOasW2czU-Zd2OCIfH4bhW0T0YVJtR_hD82GJj4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNo5ZZsLaNZEVRsSxYxw553BzxyHed8X1fJgUZj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPuafeJRQrKlo8OsCWwvuC6xHar0v8BMSbaiz_e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOi4u0falGNw2X4xqZwi65p5VnHBUpLzrEhRUno=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKCw06xlXqpidAosnpN2q24FJZxXHTLV3Xy6NI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNC4G_i3UyoiBtljjuuliLU7p0lak4FHPEeHjM1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN5XLQk6-wGdVO6YpOPTeSUD-uVaAPxKoS844dn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOaDA1Q5upSia_eYZnMRbQpnTXa9j1QbguYY9ea=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM21fb5wFwUlEJ8uCmYR0OSz0Ml4sJxtURJhSCi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPsSW7diWdOA4EMb135ZFhHhh88fbnoRjjkyo2s=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Solsil Viagens e Experiências",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqoZ9Qd6kCxqNli_Y1_OIpcU1lh-OboqbkOujp-QQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Copacabana - Museu Histórico do Exército e Forte de Copacabana É um dos pontos turísticos mais visitados do Rio, já que fica na sua praia mais famosa. E além do Museu, na alameda que contorna o lado direito, temos a vista privilegiada de toda praia de Copacabana e praia do Leme, e onde temos a opção de fazer uma refeição, numa das mesas externas, do restaurante ou da confeitaria; e do outro lado, visualizamos o mar aberto, e a Pedra do Arpoador e Praia do Diabo. O Forte de Copacabana foi construído, entre 1908 e 1914, no alto de uma colina e a beira mar, onde existiu a igrejinha de Nossa Senhora de Copacabana ou Sacopenapan, como chamavam os indígenas, pois era uma região cujos rochedos avançavam contra o mar na direção da entrada da Baía de Guanabara, oferecendo excelente área para posicionar peças de artilharia. Foi um desafio à engenharia militar. Suas paredes externas, de 12 metros de espessura, voltadas para o mar acolhem canhões alemães Krupp, assentados em cúpulas encouraçadas e giratórias. A fortificação possui dois canhões de 305 mm, que poderiam atingir alvos a 23 km de distância, dois canhões de 190 mm e duas torres de canhões de 75 mm e seus acessórios de manejo. Acontecimento histórico importante, foi o levante dos “18 do Forte”, em julho de 1922, quando os revoltosos reivindicavam o fim da República Velha e do sistema político do “café com leite”. Os últimos 18 revoltosos marcharam em meio ao tiroteio, e somente 2 sobreviveram.",
      "gradeComment": 5
    },
    {
      "author": "Luis Junior",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoN3pl8h9mydZ2fIqPJ0TeK0CnAe-UzM8l3KVbTXdg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Um Lugar muito legal. O ingresso custa R$ 6,00 reais porém nas terças feiras a entrada é gratuita. Respeitam os protocolos de covid. Existe uma variedade de peças expostas no Museu. La dentro possui a confeitaria Colombo e outro restaurantes. A vista de Copacabana é linda de lá podendo tirar varias fotos do local com uma natureza incrível. Tudo bem limpo e organizado. O local possui banheiros e bebedouros de água. No dia que fui tinha uma grande fila. Mas é isso, lugar bom todos quere. Frequentar. Saindo da li da pra dar uma pernada para Ipanema ou mesmo Copacabana. Muito lindo 6,00 reais está muito barato com as belezas que vc aprecia.",
      "gradeComment": 5
    },
    {
      "author": "Luana de Quadros",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoHcNQnjY5SNZ_1T33hXNT3M3DjxKL_DQ02QGgA3B0=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "O parque é maravilhoso, muitos verdes e ambientes lindos, dentro da construção existem um café para todos os tipos de refeições e um ponto que não é explorado por muita gente pro desconhecimento.  Na lojinha do parque ao comprar qualquer item da loja acima de 10$ vc ganha o direito de subir no 2º pavimento a onde tem vistas maravilhosas do monumento e fotos exclusivas que no andar de baixo não é possível.  Vale a pena esse outro ponto de vista e ângulo da laje.",
      "gradeComment": 5
    },
    {
      "author": "Celma Ferreira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpBO-xGdXbkSe3GW10trHE4Yhttxn468expw-i8r3w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Um passeio seguro e com linda paisagem. Fomos no domingo a tarde, fica aberto até às 18hs. Chegamos por volta das 16hs e tivemos a sorte de pegar a bilheteria vazia ($3, ou $6, por pessoa, só aceitam dinheiro) e dentro não estar cheio, foi bem tranquilo. Não nos \"estendemos\" muito na área interna do museu (vimos canhões, paiois, uma mini capela) porque estávamos com nossa bebê. Na área aberta duas opções de restaurante, o Café do Forte e a tradicional Confeitaria Colombo. Subindo alguns lances de escada, tem uma vista fantástica da orla, vale muito a pena. Depois é descer e ficar curtindo o visual e por do sol em um dos bancos em frente a mureta.",
      "gradeComment": 5
    },
    {
      "author": "Douglas Rosa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpiJJ3WqCqXdz8fhYiZ4hp5X5nZIeMLMy-3vu4M6AI=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Passeio maravilhoso para quem gosta de tirar lindas fotos da praia e diversas paisagens. Possui um museu rico de informações sobre a história do Brasil e é possível visitar todo o interior do forte de Copabacana. Ainda possui dois locais para tomar um café completo com uma vista maravilhosa da orla e um loja para compras. Recomendo demais o passeio. A entrada custa apenas 6 reais em dinheiro.",
      "gradeComment": 5
    },
    {
      "author": "greicy kelly gonçalves",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrxdWM5vjX7tFZC2de8WRrDw1XVjLwD52Vx7bGZjNc=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Vale a pena a visita! Entrada custa 6,00 e aceita somente dinheiro! Tem uma linda vista para a praia de Copacabana, e subindo as escadarias vc tem vista para o mar e a pedra do Arpoador. Vá com tempo, e leia a toda a historia envolta do forte, historia aliás que não nos ensinam na escola, ficamos surpreendidos com tamanha informação e riqueza de detalhes. Se preferir, o local possui 2 lindas cafeterias.",
      "gradeComment": 5
    },
    {
      "author": "Silas Franco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqBc-x9Ti2A698lfF5TPLRAVAEdyRoBeJO6BuTqU5Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "É lugar lindo, com vista privilegiada para a orla de Copacabana e para todas belezas únicas do Rio. Há um pequeno museu do exército onde tem exposições, no dia em que fui tinha uma em comemoração aos 100 anos da semana de arte moderna. Não sei se quando você for ainda vai ter. Sobre os preços dos restaurantes e cafés que lá tem, não são baratos. É bom ir acompanhando e dividir o pedido porque assim fica mais barato. Acredito que a gestão poderia viabilizar preços mais próximos à realidade dos moradores e de turistas que não querem pompa e elegância. Turismo também pode ser feito com acessibilidade financeira.",
      "gradeComment": 4
    },
    {
      "author": "Thatiane",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucogz-NSxT-yMKzpI7CDcdhKPZj4b8dGAVPactM_jVY=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Fui com a minha mãe, local ótimo para turistar, terça feira a entrada é gratuita (apresentar o comprovante de vacinação) os demais dias valor fixo 6,00 reais e idosos pagam meia! Excelente vista, visual show p tirar fotos, tem bares mas para conseguir mesa tem q Pedir o garçom e aguardar a fila, é sempre bem cheio. Tem a confeitaria Colombo, loja de roupa e exposição no museu",
      "gradeComment": 5
    },
    {
      "author": "Lauriane Tramontina Zeni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqjrmb7qNAht8pi7eBgJROsxsC7na34kiQtNoX5TRk=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "É muito interessante a experiência, visitando o forte, conhecendo a história e os ambientes internos. A vista também é muito linda! Vale a pena explorar cada lugar do forte! O único conselho é: se quiser aproveitar o passeio pra ir na Confeitaria Colombo, entra na fila de reserva online, porque é muitoo cheia e demora um tempão!",
      "gradeComment": 5
    },
    {
      "author": "Caio Cesar",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoAfF7uWsVf_37RylJz2Pau_WICD7b4buGj5PyzSVM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Lugar com uma vista maravilhosa e uma história gigantesca. Da pra entrar no forte e ver como funcionava, as máquinas, alojamentos, a vista do mar e tudo mais. Possui duas cafeterias muito famosas, com uma vista linda da orla de Copacabana e um menu variado e gostoso. Paga-se R$6,00 por pessoa para entrar no Forte e só aceitam dinheiro.",
      "gradeComment": 5
    },
    {
      "author": "Malu Malu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqVy6COnGN_daxYPTibou7Q-trBc1DlZ3OnDCWMucA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Local cheio de cultura e histórias.  Vale a pena conhecer! A vista de cima é maravilhosa. Há 2 opções de restaurantes lá dentro. É possível visitar as instalações preservadas do forte com peças e equipamentos do acervo original!",
      "gradeComment": 5
    },
    {
      "author": "Lilia Corrêa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrHQmF73-Kn-vXedKv-deKHbsIFaxtdCETOwwUkbA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Um ótimo passeio, local arborizado e com  uma vista belíssima. Tem lugar para almoçar, e até mesmo, uma Confeitaria Colombo. Pode almoçar só ar livre ou dentro dos estabelecimentos. Em tempos de pandemia levar carteira de vacinação.",
      "gradeComment": 5
    },
    {
      "author": "Cristina Soares Mateus",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoZ4qlOe_cBcvanCYkbx7SFfcSNF14-T9U2y-KxFK0=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "No dia que cheguei fui caminhar em Copacabana e cheguei até o forte, resolvi visitar e foi uma grata surpresa. O visual de lá é muito bonito, gostei das exposições,  tem uma confeitaria Colombo com mesinhas com vista para o mar. O ingresso custou 6 reais. Vale muito a pena este passeio.",
      "gradeComment": 5
    },
    {
      "author": "Jaimeson Ferreira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrdWCa127LNsU7qMR7mz3yO4_FVy0S9DooTs1hrPA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Incrivel!!! Apesar do tempo nublado. Comida maravilhosa, só o atendimento que poderia ser mais simpático, no restante nota 10! Preço um pouco alto, mas pelo lugar compensa. Pra quem nunca foi será uma experiência fantástica. Toda a história dos 18 do Forte contada nas paredes de um museu cravado naquela rocha, muito legal.",
      "gradeComment": 5
    },
    {
      "author": "Monica Mota - Eu quero café.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoxem3qbSiA_yfrzYzcU7BAD3-_q6al7u6XhNRR4g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "É um local agradável, com lugares ótimos para tomar café e com uma vista sensacional... Podemos ter um contato com a história e entender o 18 do forte, tem uma vista sensacional e relaxante... Local extremamente organizado e seguro. Vale a pena pagar apenas 6 para entrar e ter acesso a diversos serviços. Tem banheiro na localidade para as pessoas que estão visitando. Um dos lugares mais bonitos do Rio de Janeiro. Café sugiro a Colombo, porém é preciso chegar cedo pois o local é bem procurado. O custo não é tão barato mais vale a qualidade. Caso não queira tomar café no local pode vir e se esbaldar na história e na vista incrível. Venha conferir, sempre que posso eu vou pq realmente é divino.",
      "gradeComment": 5
    },
    {
      "author": "Doroty Rocha",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq8HiHJBftVCYzDkPLeH8zZhPWYyZgeuafYxZiquQ=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "O Forte de Copacabana é um lugar pra se ir com calma para desfrutar da belissima vista do oceano e ficar calado...e agradecer estar vivo!!! Admirar a arquitetura da época, que durou ate nossos dias... adquirir conhecimento com as riquíssimas histórias do forte, que muitas vezes só vemos nos filmes...Tem também exposições ...e, claro, degustar as delícias dos restaurantes dali, Confeitaria Colombo e o 4 do Forte! No mesmo dia tivemos sol, chuva, tempo nublado e um entardecer de cores sem palavras! O RJ é lindo...com sol ou chuva!!! Recomendo essa visita barata e divertida...ingressos a R$ 6,00. Comer nos restaurantes já fica mais caro...mas será dia marcante pra sua história...invista no diferente e viva!!!",
      "gradeComment": 5
    },
    {
      "author": "Daniel Farias",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucre5E6z3WXlvIHryND98ejY_fnylS7w6EqXmnVeqdc=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Para entrar ainda estão no tempo da vovó, só aceitam dinheiro em espécie, absurdo? Então... Faz parte.  Mas vá, conheça a história do Brasil, tome um café na confeitaria Colombo que existe lá, curta a paisagem e fique pasmo com uma paisagem tão linda e especial.",
      "gradeComment": 4
    },
    {
      "author": "Marianna Machado",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpVb9FnDEwOkrHtH6-hKD1fzG5-SXKd_t-dcGhw5DU=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O Forte de Copacabana é aquele lugarzinho charmoso do Rio que não dá para deixar de conhecer. No canto esquerdo da praia (altura do Posto 6), ele foi construído no início do século XX para proteger a cidade, na época capital do Brasil, e foi palco de importantes acontecimentos históricos, como o Levante dos 18 do Forte, em 1922.  Hoje, como espaço cultural, é conhecido como Museu Histórico do Exército e Forte de Copacabana (MHEx/FC) e já chegou a receber cerca de trinta e cinco mil pessoas ao mês. Por lá, moradores e turistas conferem exposições, atividades culturais e a famosa fortificação. Tudo isso com direito a comes e bebes nos cafés que o local abriga e uma visão privilegiada de algumas das principais paisagens do Rio: Pão de Açúcar, Praia de Copacabana e Praia do Diabo.",
      "gradeComment": 5
    },
    {
      "author": "simone santos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucque1WtsGvzY-1k_IZ2SXCRbMndCiovwd5pO0H4cA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Vista maravilhosa, protocolo Covid com apresentação de carteira de vacinação. Mostra de sementes nativas e plano de preservação da mata.  Vale à pena o museu. Terça-feira entrada gratuita",
      "gradeComment": 5
    },
    {
      "author": "Patricia Silva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqBUSqijO1rsU3T65E_4QBSHle2r4yHkHsrip5fTms=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "A vista do Forte é linda, na mureta, maravilhosa mesmo. Incrível, não deixe de subir a escada e sair lá na parte de cima, onde a paisagem é maravilhosa também. A exposição dentro do Forte é ok, não curto muito esse lance militar, apesar de contar uma parte da nossa história, deve ser mais interessante para quem gosta. Lá dentro do Forte é meio claustrofobico, parece que você está dentro de um porão imenso, meio estranho, mas vale a visita também. Não voltaria na exposição e dentro do Forte em uma segunda visita, mas para apreciar a paisagem de lá, voltaria mil vezes. Não bastasse toda a beleza do lugar, ainda vimos vários macaquinhos na saída, lindos demais. Tomamos uns drinks lá no café do Forte 18, algo assim, muito bom para apreciar toda aquela beleza, jogar uma conversa fora, tomando uma boa bebida.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 79
        },
        {
          "hour": "11:00",
          "percent": 97
        },
        {
          "hour": "12:00",
          "percent": 100
        },
        {
          "hour": "13:00",
          "percent": 90
        },
        {
          "hour": "14:00",
          "percent": 79
        },
        {
          "hour": "15:00",
          "percent": 74
        },
        {
          "hour": "16:00",
          "percent": 71
        },
        {
          "hour": "17:00",
          "percent": 61
        },
        {
          "hour": "18:00",
          "percent": 44
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 37
        },
        {
          "hour": "11:00",
          "percent": 43
        },
        {
          "hour": "12:00",
          "percent": 47
        },
        {
          "hour": "13:00",
          "percent": 48
        },
        {
          "hour": "14:00",
          "percent": 46
        },
        {
          "hour": "15:00",
          "percent": 43
        },
        {
          "hour": "16:00",
          "percent": 38
        },
        {
          "hour": "17:00",
          "percent": 32
        },
        {
          "hour": "18:00",
          "percent": 25
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 40
        },
        {
          "hour": "11:00",
          "percent": 47
        },
        {
          "hour": "12:00",
          "percent": 50
        },
        {
          "hour": "13:00",
          "percent": 50
        },
        {
          "hour": "14:00",
          "percent": 48
        },
        {
          "hour": "15:00",
          "percent": 44
        },
        {
          "hour": "16:00",
          "percent": 38
        },
        {
          "hour": "17:00",
          "percent": 32
        },
        {
          "hour": "18:00",
          "percent": 25
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 42
        },
        {
          "hour": "11:00",
          "percent": 50
        },
        {
          "hour": "12:00",
          "percent": 54
        },
        {
          "hour": "13:00",
          "percent": 56
        },
        {
          "hour": "14:00",
          "percent": 54
        },
        {
          "hour": "15:00",
          "percent": 49
        },
        {
          "hour": "16:00",
          "percent": 42
        },
        {
          "hour": "17:00",
          "percent": 34
        },
        {
          "hour": "18:00",
          "percent": 27
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 42
        },
        {
          "hour": "11:00",
          "percent": 50
        },
        {
          "hour": "12:00",
          "percent": 53
        },
        {
          "hour": "13:00",
          "percent": 53
        },
        {
          "hour": "14:00",
          "percent": 49
        },
        {
          "hour": "15:00",
          "percent": 43
        },
        {
          "hour": "16:00",
          "percent": 37
        },
        {
          "hour": "17:00",
          "percent": 31
        },
        {
          "hour": "18:00",
          "percent": 26
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 58
        },
        {
          "hour": "11:00",
          "percent": 70
        },
        {
          "hour": "12:00",
          "percent": 73
        },
        {
          "hour": "13:00",
          "percent": 69
        },
        {
          "hour": "14:00",
          "percent": 65
        },
        {
          "hour": "15:00",
          "percent": 63
        },
        {
          "hour": "16:00",
          "percent": 61
        },
        {
          "hour": "17:00",
          "percent": 53
        },
        {
          "hour": "18:00",
          "percent": 39
        }
      ]
    }
  ],
  "relatedSearches": [
    "forte de copacabana restaurante",
    "forte de copacabana visitação",
    "forte de copacabana horário",
    "forte de copacabana preço",
    "forte de copacabana agendamento",
    "colombo forte de copacabana",
    "forte de copacabana ingresso 2022",
    "forte de copacabana história"
  ],
  "relateds": [
    {
      "mainName": "Confeitaria Colombo",
      "url": null
    },
    {
      "mainName": "Museu Histórico do Exército e Forte de Copacabana",
      "url": null
    },
    {
      "mainName": "Parque Lage",
      "url": null
    },
    {
      "mainName": "Copacabana",
      "url": null
    },
    {
      "mainName": "Forte Duque de Caxias",
      "url": null
    },
    {
      "mainName": "Praia do Arpoador",
      "url": null
    },
    {
      "mainName": "Museu do Amanhã",
      "url": null
    },
    {
      "mainName": "Museu Militar Conde de Linhares",
      "url": null
    },
    {
      "mainName": "Cristo Redentor",
      "url": null
    },
    {
      "mainName": "Lagoa Rodrigo de Freitas",
      "url": null
    },
    {
      "mainName": "Praia de Copacabana",
      "url": null
    },
    {
      "mainName": "Escadaria Selarón",
      "url": null
    },
    {
      "mainName": "Museu da República",
      "url": null
    },
    {
      "mainName": "Bondinho Pão de Açúcar",
      "url": null
    },
    {
      "mainName": "Pão de Açucar",
      "url": null
    },
    {
      "mainName": "Mirante Dona Marta",
      "url": null
    },
    {
      "mainName": "Parque Nacional da Tijuca",
      "url": null
    },
    {
      "mainName": "Quinta da Boa Vista",
      "url": null
    },
    {
      "mainName": "Ipanema",
      "url": null
    },
    {
      "mainName": "Museu Histórico Nacional",
      "url": null
    },
    {
      "mainName": "Leblon",
      "url": null
    },
    {
      "mainName": "Mureta da Urca",
      "url": null
    },
    {
      "mainName": "Museu Aeroespacial",
      "url": null
    },
    {
      "mainName": "Mirante do Leblon",
      "url": null
    }
  ]
}