{
  "mainName": "Fountain of the Books",
  "slug": "fountain-of-the-books",
  "category": "Fonte",
  "locationInformation": {
    "latitude": "41.8984341",
    "longitude": "12.4741563"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via degli Staderari, 00186 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "prolocoroma.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFXF+9M Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 90
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 64
      },
      {
        "grade": 4,
        "totalRatings": 18
      },
      {
        "grade": 3,
        "totalRatings": 7
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNHVwRkR4UfwwP7dDZPUSP1HKHYXn8lT4ZdMDvd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO74OZ025ZLD_-qz9A5KmdKNM5ig1jOrf2QgK3G=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHnzo4j8wxHRn1CUxLqNdU5txxS8ZxQ1U8kABg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZmhC_KQfvFNrCaxkpKIFLFSG7XHrYEnt4saw4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJVw2JLHYb00j6iNTXhIXaamA7d7KwaiZadW9X=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOlCmtKI-UPgxyrDY-zriHdA55hTQGiR8JfiZ_-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOnj4dfGKltbIdTbuPW8MXpjqJkdjvEFTv7lmvV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOsnIaY1P0N6iIY7BTzdwJsa9Rrwz0IjCjDCiXH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOAxLyJ9EIb42VRCGQ8oAyNXN_1Ek-nRnFg2Q8y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOESJXToMC0K4yo_WqQdjsJSWDtgscdzN52wSk0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNIzTUcXRK2L75b6tW_N5cGW1MMzq5Y8ooJcdbz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOXE4_AF_YRI6419kaVl2N3FW_oD_WN6lmagTKe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN7MfpVkUaEWLwUIL1MD2sn1GeaRBbZI0hexdn3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNBOXt_7MwsYr0Y6ACkXn6-gkcHPor89Y5jpby2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNE5-eQgqJhRgGr-Bz3vPCW4ClNrncxfP4fcq6f=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPGa5MnHGWKOfHvkjT0J6F6CkyMZIpE1vmqbPfy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO6RYs-uW68E-2istr2B6vBxouEgeM-FbvUQQIB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNfDaiy83D0kHMZU1Lw-t2Ra1oGiLTdIXt5sECW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJU8T1zsZEU1MRZQA89JfkAYNLQITyTvp0jefA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP-Sa5pWQW3AG-TX6f7t7eH4ylBRpVg9PZ-RsNf=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Paolo Sabatinelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqAMv66FkrnVrPySd1gaOMSGRzaa2ppAG3aotV9EQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A Fonte dos Livros em Roma foi construída em 1927 e é uma das 9 fontes locais em Roma pelo artista Pietro Lombardi. Merece uma parada especialmente no verão.  (Original) La Fontana dei Libri di Roma è stata realizzata nel 1927 ed è una delle 9 fontanelle rionali di Roma dell’artista Pietro Lombardi. Merita una sosta soprattutto d'estate.",
      "gradeComment": 5
    },
    {
      "author": "Alessio Crea",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr-S8ONtlD7no67oi3ECVrkb-aj-Iqjgz4_ynw61e8=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Esplêndida fonte recentemente restaurada, localizada na via degli staderari com o nome dos antigos fabricantes de siderúrgicas (balanças), outrora existentes nesta área. Já foi chamado de \"via dell'University\", para a vizinha Universidade Sapienza. A fonte está localizada dentro de um nicho e tem uma cabeça de veado, símbolo do bairro de Sant'Eustachio, entre quatro livros antigos, dois de cada lado, colocados em duas prateleiras laterais. A água flui dos tomos superiores e de duas outras bicas colocadas nos tomos inferiores, para coletar na bacia semicircular abaixo. Esta composição, em travertino, data de 1927 e foi criada pelo arquiteto Lombardi. Alessio de Roma  (Original) Splendida fontana recentemente restaurata.si trova in via degli staderari nome che dagli antichi fabbricanti di stadere ( bilance), un tempo esistenti in questa zona. Una volta si chiamava “via dell’Università“, per la vicina Universitá della Sapienza. La fontana è situata entro una nicchia e presenta una testa di cervo, simbolo del rione di Sant'Eustachio, fra quattro libri antichi, due per ciascun lato,  collocati su due mensole laterali. L’ acqua sgorga dai tomi superiori e da altre due cannelle poste sui tomi inferiori, per raccogliersi nella vasca semicircolare sottostante. Questa composizione, in travertino, risale al 1927 ed è stata realizzata dall’architetto Lombardi. Alessio da Roma",
      "gradeComment": 5
    },
    {
      "author": "Roberta",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkxS1Z6OpI_HVD6-gwhnR5MYxNA-Fz-hsaLTB-9=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Fontana particolare nei pressi del Pantheon. Facilmente raggiungibile a piedi. Consiglio se si vuole vedere qualcosa di diverso. Acqua è potabile.",
      "gradeComment": 5
    },
    {
      "author": "Duc C. Nguyên",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpf4Yrbudv-LgS9Fw6bsjF8Tmqzj75acDU-EALkGS8=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Fonte dos Livros, 1927 pelo arquiteto Pietro Lombardi  Os quatro livros de pedra na fonte representam o conhecimento e são uma referência à Universidade Sapienza de Roma. Foi a primeira universidade de Roma e uma das mais antigas da Itália.  (Original) Fountain of Books, 1927 by architect Pietro Lombardi  The four stone books in the fountain represent knowledge and are a reference to The Sapienza University of Rome. It was the first university in Rome and among one of the oldest ones in Italy.",
      "gradeComment": 4
    },
    {
      "author": "Barbara Amendola",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoOVIGArJaKqnkNb0Zfuz--9OXHzcIOT1Dyk-Ix-A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O encanto desta fonte escapa muitas vezes aos que percorrem as ruas do centro histórico que circundam a Piazza Navona. Todos correm para chegar a uma das fontes mais famosas do mundo, para admirar os Quatro Rios de Bernini, e não percebem que a poucos passos de distância, instalada em um prédio na via degli Staderari, está esta joia de 1927.  (Original) Il fascino di questa fontana sfugge troppo spesso a chi cammina per le vie del centro storico che circondano piazza Navona. Tutti si affrettano a raggiungere una delle fontane più famose al mondo, per ammirare i Quattro Fiumi del Bernini, e non si accorgono che a pochi passi, incastonata in un palazzo di via degli Staderari, c'è questo gioiello del 1927.",
      "gradeComment": 5
    },
    {
      "author": "Enricro Cro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoPrtG_WakBREmmkdgYNyppeI1JI0cEc6RrET7qWds=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Em Roma, a Fontana dei Libri foi projetada pelo jovem arquiteto Pietro Lombardi e construída em 1927  (Original) A RomaLa Fontana dei Libri  è stata progettata da un giovane architetto Pietro Lombardi e costruita nel 1927",
      "gradeComment": 5
    },
    {
      "author": "Franco Aliasi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucplDtVVG60FEMGZTsCJL_EUl-qbxqHMjgu76XNwgXM=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Roma vista e revista mil vezes, esconde pequenos tesouros em cada esquina.  “A fonte do conhecimento”.  Os livros estão ligados à antiga Universidade de Sapienza, que se encontra no edifício sobre o qual se apoia a fonte.  (Original) Roma vista e rivista mille volte, nasconde piccoli tesori in ogni angolo.  \"La fonte del sapere\".  I libri si riallacciano all'antica Università della Sapienza che si trova proprio nel palazzo su cui la fontanella è addossata.",
      "gradeComment": 5
    },
    {
      "author": "Carlo Carlevale",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrNu32CFnUddDNXtA3uBGRmUSplNX6PkeS8xSX5n5E=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) A Fonte dos Livros foi construída em 1927 por Pietro Lombardi, deve-se dizer que faz parte de um projeto da Câmara Municipal de Roma que pretendia uma fonte símbolo para cada bairro da cidade. Por isso também está ligado às balanças de aço que eram os fabricantes das balanças de aço, aquelas com uma única placa e peso oposto, que tinham aqui as suas lojas. No entanto, a Fonte dos Livros está ligada ao antigo nome da rua que originalmente se chamava Via Università, em referência ao antigo Palazzo della Sapienza, sede da Universidade, que mais tarde foi transferido para o bairro de Trastevere. A fonte fica em um nicho e apresenta uma cabeça de veado - emblema do bairro de Sant'Eustachio - entre quatro livros antigos colocados em duas prateleiras laterais. A água escorre de duas bicas em forma de marcadores e dos dois volumes superiores, simbolizando o conhecimento que flui implacavelmente da grandeza dos livros. Os volumes antigos lembram a antiga Universidade de Sapienza; a fonte está de fato localizada na parede lateral do Palazzo della Sapienza, onde agora estão localizados os Arquivos do Estado. Acima está o símbolo da família Medici, proprietária do Palazzo Madama.  (Original) La Fontana dei Libri venne realizzata nel 1927 da Pietro Lombardi, va detto che fa parte di un progetto del Comune di Roma che volle una fontana simbolo per ogni rione della città. Così è legata anche agli staderari che erano i fabbricanti di bilance a stadere, quelle con un piatto solo e un peso contrapposto, che qui avevano le loro botteghe. Però la fontana dei Libri è legata al vecchio nome della via che ab origine si chiamava via dell'Università, in riferimento all’antico palazzo della Sapienza, sede dell’Università, poi trasferita nel Rione Trastevere. La fontana è raccolta in una nicchia e presenta una testa di cervo - emblema del Rione Sant’Eustachio - tra quattro libri antichi collocati su due mensole laterali. L'acqua sgorga da due cannelle a forma di segnalibri e dai due tomi superiori, a simboleggiare il sapere che fluisce senza sosta dalla grandezza dei libri. I tomi antichi ricordano l’antica Università della Sapienza; la fontanella si trova infatti nel muro laterale del Palazzo della Sapienza, ove ora ha sede l’Archivio di Stato. Al di sopra è il simbolo della famiglia Medici, proprietaria del Palazzo Madama.",
      "gradeComment": 4
    },
    {
      "author": "Marina Del Gatto",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkJ5u69RXJVyn0sjWHkMOaTY-EWrtWEOHdYeXlK=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A fonte está localizada na via degli Staderari, nome que lembra os antigos fabricantes de balanças e balanças, outrora existentes nesta área. A fonte encontra-se num nicho coroado por um arco redondo e tem uma cabeça de veado entre quatro livros antigos, dois de cada lado, e colocados em duas prateleiras laterais. A água flui de dois bicos em forma de marcadores colocados nos tomos superiores e de outros dois, colocados lateralmente nos tomos inferiores, e se acumula na bacia semicircular subjacente. Esta composição, em travertino, foi realizada em 1927 por projecto do arquitecto Pietro Lombardi e faz parte daquelas fontes encomendadas pela Câmara Municipal de Roma que pretendia restaurar alguns símbolos de bairros antigos ou artesanato perdido em vários pontos da cidade.  (Original) La fontana si trova in via degli Staderari, nome che ricorda gli antichi fabbricanti di stadere e bilance, un tempo esistenti in questa zona. La fontana è situata entro una nicchia coronata da un arco a tutto sesto e presenta una testa di cervo  fra quattro libri antichi, due per ciascun lato, e collocati su due mensole laterali. L’acqua sgorga da due cannelle a forma di segnalibri poste sui tomi superiori e da altre due, poste lateralmente sui tomi inferiori, e si raccoglie nella sottostante vasca semicircolare. Questa composizione, in travertino, fu eseguita nel 1927 su progetto dell’architetto Pietro Lombardi e fa parte di quelle fontane commissionate dal Comune di Roma che volle ripristinare in vari punti della città alcuni simboli di antichi rioni o di mestieri scomparsi.",
      "gradeComment": 5
    },
    {
      "author": "Roberto Michetti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrf8LIU6kRgxHbFxDvGqwZ8BxOfrelOkooSdz1jKA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Linda fonte de travertino de 1927 projetada pelo arquiteto Pietro Lombardi como parte do projeto de identificação dos bairros de Roma. A cabeça de veado é o símbolo do bairro de S. Eustachio enquanto os livros lembram a proximidade da antiga universidade de Sapienza.  (Original) Graziosa fontanella in travertino risalente al 1927 su disegno dell'architetto Pietro Lombardi nell'ambito del progetto di identificazione dei Rioni di Roma. La testa di cervo è il simbolo del rione S.Eustachio mentre i libri stanno a ricordare la vicinanza dell'antica università della Sapienza.",
      "gradeComment": 4
    },
    {
      "author": "Carmen Siciliano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucomzwreDOwsvnvBr8sDAurDFj3tDYf2hujsshsF1DU=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Simboliza a cultura em referência à vizinha Universidade La Sapienza. O cervo representa o bairro que o acolhe, o distrito de S. EUSTACHIO.  (Original) Simboleggia  la cultura in riferimento alla vicina Università  La Sapienza. Il cervo rappresenta il quartiere che la accoglie, il rione S. EUSTACHIO.",
      "gradeComment": 4
    },
    {
      "author": "Dario S. (999)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucopngS5auLDowBE8-QpiRm2etZkBzCCuFGIg3SLeKU=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Linda de verdade, eu não a conhecia, porque ela está em uma rua onde você não costuma ir; o chafariz só deve ser limpo um pouco abaixo, pois a última restauração foi realizada em 1998.  (Original) Bella davvero, non la conoscevo, perché è in una via dove non ci si passa di solito; la fontana è solo da ripulire un po' sotto, dato che l'ultimo restauro è stato effettuato nel 1998.",
      "gradeComment": 3
    },
    {
      "author": "Тт Тт",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmgmPv7CoI3778Ba5_5UJyaq37mE91K-lr7elPM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Parece que a água mais deliciosa está nesta fonte.  (Original) Кажется самая вкусная вода именно в этом фонтане",
      "gradeComment": 5
    },
    {
      "author": "L. B.",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm0FQQe3AWTvGky3HTFt7lPLLahAVb5zIAOOc8F=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Fonte pequena em uma rua deserta. Estupendo  (Original) Piccola fontana in una stradina non affollata. Stupenda",
      "gradeComment": 5
    },
    {
      "author": "Gianluca Pica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucol89bTltKwsay3b5J9NpcP9FHY8kjkKscTmBhvkgk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Entre o Panteão e a Piazza Navona, na parede da antiga universidade La Sapienza e que hoje abriga a extraordinária Igreja de Sant'Ivo alla Sapienza, aqui está esta fonte extraordinária, símbolo do bairro de Sant'Eustachio, onde fica . Esses livros fazem referência à universidade e às inúmeras bibliotecas da região, enquanto o veado lembra o santo que dá seu nome a todo o bairro, referindo-se à sua hagiografia. Em suma, em Roma basta caminhar para encontrar obras de arte.  (Original) Tra Pantheon e Piazza Navona, nel muro di quella che era l'antica università La Sapienza e che oggi ospita la straordinaria Chiesa di Sant'Ivo alla Sapienza, ecco questa straordinaria fontana, simbolo del Rione Sant'Eustachio, rione in cui sorge. Questi libri rimandano all'università ed alle numerose biblioteche della zona, mentre il cervo ricorda il Santo che dà il nome a tutto il rione, rimandando alla sua agiografia. Insomma, a Roma basta camminare per trovare opere d'arte.",
      "gradeComment": 5
    },
    {
      "author": "Dario Sanna",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk-r3qPIFCToH59pNBsYan5ldXZ5lxytuXGbXKz=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Fonte única de seu tipo, a poucos passos do Palazzo Madama. Água potável agradavelmente fresca, mesmo no verão  (Original) Fontana unica nel suo genere, a pochi passi da palazzo Madama. Acqua potabile e piacevolmente fresca, anche d'estate",
      "gradeComment": 5
    },
    {
      "author": "Alessio Fauni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrZwIedRShUAXw2tU73qicN-usAAadoWhSHqe1Heg=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Certamente um pouco diferente do assunto usual, o que certamente o torna interessante, embora certamente não seja grande nem suntuoso. Tem um caráter bonito amplificado também pelo belo contexto antigo em que está inserido; entre as pequenas obras encontradas em Roma, certamente vale a pena assistir.  (Original) Soggetto sicuramente un pò diverso dal solito, che la rende sicuramente interessante, nonostante non sia certamente né grande né sfarzosa. Ha un bellissimo carattere amplificato anche dal bellissimo contesto antico in cui è inserita; tra le opere minori che si incontrano per Roma, questa è una di quelle che vale sicuramente la pena di vedere.",
      "gradeComment": 5
    },
    {
      "author": "giuseppe micheli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmaiXooJAzQ8FlHXuXkRQ3bwxO-cI9PjW3XHwcy=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Uma memória dos filhos para os pais. Artista fantástico, a água representa o passar do tempo e os livros a permanência do conhecimento e da segurança na solidez  (Original) Un ricordo dei figli per i propri genitori. Artista fantastico, l' acqua rappresenta il tempo che passa e i libri la permanenza della conoscenza e la sicurezza nella solidita'",
      "gradeComment": 5
    },
    {
      "author": "Dario Calampa Fabbri",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucosABw9B8FZ-Qf_gs2iIGjY9BnKXGWnoGXSFNO9yw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A \"Fonte do Livro\" é uma bela fonte feita em 1927. Agora que o fim de sua restauração está chegando, finalmente voltou visível e ainda mais bonito do que antes.  (Original) La \"Fontana dei libri\" è una bella fontana fatta nel 1927. Ora che si approssima il termine del suo restauro è tornata finalmente visibile ed ancor più bella di prima.",
      "gradeComment": 5
    },
    {
      "author": "Paolo Emilio Capaldi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkdaeBy9Ais_NzNIfneqdtxinkRRheP84BVtc-m=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Uma das encantadoras fontes do bairro, projetada por Pietro Lombardi, em 1927, localizada no bairro de Sant'Eustachio, também chamado de \"dei Libri\" devido à proximidade da primeira universidade romana, La Sapienza.  (Original) Una delle graziose fontanelle rionali, disegnate da Pietro Lombardi, nel 1927, situata nel rione Sant'Eustachio, detta anche \"dei Libri\" per la vicinanza della prima Università romana, La Sapienza.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "04:00",
          "percent": 7
        },
        {
          "hour": "05:00",
          "percent": 7
        },
        {
          "hour": "10:00",
          "percent": 7
        },
        {
          "hour": "11:00",
          "percent": 7
        },
        {
          "hour": "12:00",
          "percent": 7
        },
        {
          "hour": "13:00",
          "percent": 7
        },
        {
          "hour": "14:00",
          "percent": 7
        },
        {
          "hour": "15:00",
          "percent": 7
        },
        {
          "hour": "16:00",
          "percent": 7
        },
        {
          "hour": "17:00",
          "percent": 7
        },
        {
          "hour": "18:00",
          "percent": 7
        },
        {
          "hour": "19:00",
          "percent": 7
        },
        {
          "hour": "20:00",
          "percent": 7
        },
        {
          "hour": "21:00",
          "percent": 7
        },
        {
          "hour": "22:00",
          "percent": 7
        },
        {
          "hour": "23:00",
          "percent": 7
        },
        {
          "hour": "00:00",
          "percent": 7
        },
        {
          "hour": "01:00",
          "percent": 7
        },
        {
          "hour": "02:00",
          "percent": 7
        },
        {
          "hour": "03:00",
          "percent": 7
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "04:00",
          "percent": 7
        },
        {
          "hour": "05:00",
          "percent": 14
        },
        {
          "hour": "06:00",
          "percent": 92
        },
        {
          "hour": "07:00",
          "percent": 92
        },
        {
          "hour": "08:00",
          "percent": 28
        },
        {
          "hour": "09:00",
          "percent": 21
        },
        {
          "hour": "10:00",
          "percent": 42
        },
        {
          "hour": "11:00",
          "percent": 50
        },
        {
          "hour": "12:00",
          "percent": 35
        },
        {
          "hour": "13:00",
          "percent": 14
        },
        {
          "hour": "14:00",
          "percent": 14
        },
        {
          "hour": "15:00",
          "percent": 14
        },
        {
          "hour": "16:00",
          "percent": 21
        },
        {
          "hour": "17:00",
          "percent": 28
        },
        {
          "hour": "18:00",
          "percent": 28
        },
        {
          "hour": "19:00",
          "percent": 28
        },
        {
          "hour": "20:00",
          "percent": 28
        },
        {
          "hour": "21:00",
          "percent": 21
        },
        {
          "hour": "22:00",
          "percent": 14
        },
        {
          "hour": "23:00",
          "percent": 7
        },
        {
          "hour": "00:00",
          "percent": 7
        },
        {
          "hour": "01:00",
          "percent": 7
        },
        {
          "hour": "02:00",
          "percent": 7
        },
        {
          "hour": "03:00",
          "percent": 7
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "04:00",
          "percent": 7
        },
        {
          "hour": "05:00",
          "percent": 7
        },
        {
          "hour": "06:00",
          "percent": 7
        },
        {
          "hour": "07:00",
          "percent": 7
        },
        {
          "hour": "08:00",
          "percent": 7
        },
        {
          "hour": "09:00",
          "percent": 14
        },
        {
          "hour": "10:00",
          "percent": 28
        },
        {
          "hour": "11:00",
          "percent": 57
        },
        {
          "hour": "12:00",
          "percent": 78
        },
        {
          "hour": "13:00",
          "percent": 92
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 92
        },
        {
          "hour": "16:00",
          "percent": 85
        },
        {
          "hour": "17:00",
          "percent": 92
        },
        {
          "hour": "18:00",
          "percent": 100
        },
        {
          "hour": "19:00",
          "percent": 57
        },
        {
          "hour": "20:00",
          "percent": 7
        },
        {
          "hour": "21:00",
          "percent": 7
        },
        {
          "hour": "22:00",
          "percent": 7
        },
        {
          "hour": "23:00",
          "percent": 7
        },
        {
          "hour": "00:00",
          "percent": 7
        },
        {
          "hour": "01:00",
          "percent": 7
        },
        {
          "hour": "02:00",
          "percent": 7
        },
        {
          "hour": "03:00",
          "percent": 7
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "04:00",
          "percent": 7
        },
        {
          "hour": "05:00",
          "percent": 7
        },
        {
          "hour": "06:00",
          "percent": 14
        },
        {
          "hour": "07:00",
          "percent": 21
        },
        {
          "hour": "08:00",
          "percent": 35
        },
        {
          "hour": "09:00",
          "percent": 57
        },
        {
          "hour": "10:00",
          "percent": 71
        },
        {
          "hour": "11:00",
          "percent": 78
        },
        {
          "hour": "12:00",
          "percent": 71
        },
        {
          "hour": "13:00",
          "percent": 64
        },
        {
          "hour": "14:00",
          "percent": 57
        },
        {
          "hour": "15:00",
          "percent": 71
        },
        {
          "hour": "16:00",
          "percent": 85
        },
        {
          "hour": "17:00",
          "percent": 85
        },
        {
          "hour": "18:00",
          "percent": 71
        },
        {
          "hour": "19:00",
          "percent": 42
        },
        {
          "hour": "20:00",
          "percent": 14
        },
        {
          "hour": "21:00",
          "percent": 7
        },
        {
          "hour": "22:00",
          "percent": 7
        },
        {
          "hour": "23:00",
          "percent": 7
        },
        {
          "hour": "00:00",
          "percent": 7
        },
        {
          "hour": "01:00",
          "percent": 7
        },
        {
          "hour": "02:00",
          "percent": 14
        },
        {
          "hour": "03:00",
          "percent": 7
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "04:00",
          "percent": 14
        },
        {
          "hour": "05:00",
          "percent": 21
        },
        {
          "hour": "06:00",
          "percent": 28
        },
        {
          "hour": "07:00",
          "percent": 42
        },
        {
          "hour": "08:00",
          "percent": 50
        },
        {
          "hour": "09:00",
          "percent": 64
        },
        {
          "hour": "10:00",
          "percent": 78
        },
        {
          "hour": "11:00",
          "percent": 85
        },
        {
          "hour": "12:00",
          "percent": 92
        },
        {
          "hour": "13:00",
          "percent": 85
        },
        {
          "hour": "14:00",
          "percent": 78
        },
        {
          "hour": "15:00",
          "percent": 64
        },
        {
          "hour": "16:00",
          "percent": 57
        },
        {
          "hour": "17:00",
          "percent": 50
        },
        {
          "hour": "18:00",
          "percent": 28
        },
        {
          "hour": "19:00",
          "percent": 7
        },
        {
          "hour": "21:00",
          "percent": 7
        },
        {
          "hour": "00:00",
          "percent": 7
        },
        {
          "hour": "01:00",
          "percent": 7
        },
        {
          "hour": "02:00",
          "percent": 7
        },
        {
          "hour": "03:00",
          "percent": 7
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "04:00",
          "percent": 7
        },
        {
          "hour": "05:00",
          "percent": 7
        },
        {
          "hour": "06:00",
          "percent": 7
        },
        {
          "hour": "07:00",
          "percent": 7
        },
        {
          "hour": "08:00",
          "percent": 7
        },
        {
          "hour": "09:00",
          "percent": 7
        },
        {
          "hour": "10:00",
          "percent": 14
        },
        {
          "hour": "11:00",
          "percent": 42
        },
        {
          "hour": "12:00",
          "percent": 85
        },
        {
          "hour": "13:00",
          "percent": 100
        },
        {
          "hour": "14:00",
          "percent": 71
        },
        {
          "hour": "15:00",
          "percent": 42
        },
        {
          "hour": "16:00",
          "percent": 35
        },
        {
          "hour": "17:00",
          "percent": 35
        },
        {
          "hour": "18:00",
          "percent": 21
        },
        {
          "hour": "19:00",
          "percent": 7
        },
        {
          "hour": "20:00",
          "percent": 7
        },
        {
          "hour": "21:00",
          "percent": 7
        },
        {
          "hour": "22:00",
          "percent": 7
        },
        {
          "hour": "23:00",
          "percent": 7
        },
        {
          "hour": "00:00",
          "percent": 7
        },
        {
          "hour": "01:00",
          "percent": 7
        },
        {
          "hour": "02:00",
          "percent": 7
        },
        {
          "hour": "03:00",
          "percent": 7
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "04:00",
          "percent": 7
        },
        {
          "hour": "05:00",
          "percent": 7
        },
        {
          "hour": "06:00",
          "percent": 7
        },
        {
          "hour": "07:00",
          "percent": 7
        },
        {
          "hour": "08:00",
          "percent": 7
        },
        {
          "hour": "09:00",
          "percent": 7
        },
        {
          "hour": "10:00",
          "percent": 7
        },
        {
          "hour": "11:00",
          "percent": 50
        },
        {
          "hour": "12:00",
          "percent": 57
        },
        {
          "hour": "13:00",
          "percent": 7
        },
        {
          "hour": "14:00",
          "percent": 7
        },
        {
          "hour": "18:00",
          "percent": 7
        },
        {
          "hour": "19:00",
          "percent": 7
        },
        {
          "hour": "20:00",
          "percent": 7
        },
        {
          "hour": "21:00",
          "percent": 7
        },
        {
          "hour": "22:00",
          "percent": 7
        },
        {
          "hour": "23:00",
          "percent": 14
        },
        {
          "hour": "00:00",
          "percent": 14
        },
        {
          "hour": "01:00",
          "percent": 7
        },
        {
          "hour": "02:00",
          "percent": 7
        },
        {
          "hour": "03:00",
          "percent": 7
        }
      ]
    }
  ],
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "Fonte do Panteão",
      "url": null
    },
    {
      "mainName": "Fountain of the Tureen",
      "url": null
    },
    {
      "mainName": "Fonte do Tirreno",
      "url": null
    },
    {
      "mainName": "Fonte do Mouro",
      "url": null
    },
    {
      "mainName": "Quattro Fontane",
      "url": null
    },
    {
      "mainName": "Fontana dell'Adriatico",
      "url": null
    },
    {
      "mainName": "Fonte dos Golfinhos",
      "url": null
    },
    {
      "mainName": "Fontana in Piazza Colonna",
      "url": null
    },
    {
      "mainName": "Fontana del Bottino",
      "url": null
    },
    {
      "mainName": "Fountain of the Chancery",
      "url": null
    },
    {
      "mainName": "Fountain of the Frogs",
      "url": null
    },
    {
      "mainName": "Fontana Sallustiana",
      "url": null
    },
    {
      "mainName": "La Grotta del Libro",
      "url": null
    },
    {
      "mainName": "Fontana di Palazzo Taverna",
      "url": null
    },
    {
      "mainName": "Fontana Torlonia",
      "url": null
    },
    {
      "mainName": "Fontana dei Tritoni",
      "url": null
    },
    {
      "mainName": "Fontana di via del Cardello",
      "url": null
    },
    {
      "mainName": "Fontana dei Monti",
      "url": null
    },
    {
      "mainName": "La Fontana di Venere",
      "url": null
    },
    {
      "mainName": "Fontana di Trinità dei Monti",
      "url": null
    }
  ]
}