{
  "mainName": "Fraispertuis City",
  "slug": "fraispertuis-city",
  "category": "Parque de diversão",
  "locationInformation": {
    "latitude": "48.3247857",
    "longitude": "6.7278126"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "50 Rue de la Colline des Eaux, 88700 Jeanménil, França",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "fraispertuis-city.fr",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+33 3 29 65 27 06",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "8PFH+W4 Jeanménil, França",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 9045
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 6281
      },
      {
        "grade": 4,
        "totalRatings": 2256
      },
      {
        "grade": 3,
        "totalRatings": 347
      },
      {
        "grade": 2,
        "totalRatings": 66
      },
      {
        "grade": 1,
        "totalRatings": 95
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "sensação",
      "count": 10,
      "tooltip": "sensação, mencionado em 10 avaliações"
    },
    {
      "tag": "julho",
      "count": 9,
      "tooltip": "julho, mencionado em 9 avaliações"
    },
    {
      "tag": "fila",
      "count": 92,
      "tooltip": "fila, mencionado em 92 avaliações"
    },
    {
      "tag": "pirata",
      "count": 66,
      "tooltip": "pirata, mencionado em 66 avaliações"
    },
    {
      "tag": "faroeste",
      "count": 26,
      "tooltip": "faroeste, mencionado em 26 avaliações"
    },
    {
      "tag": "europa park",
      "count": 24,
      "tooltip": "europa park, mencionado em 24 avaliações"
    },
    {
      "tag": "saloon",
      "count": 13,
      "tooltip": "saloon, mencionado em 13 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNHeYCaZAFi8KGkurGhNe-OLYKzMsjfyVkvz7ff=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNkIlnSnF-od51c2OsFNWiGgft1svsOXcKrZgti=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbxUaXGL48bNm5e0gHnT277hgu24fpo6Z0v8nY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWLjeMP2J6UF2Z8fBcymhaJOSO6IBgAfiny2EC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWy2XYpSp_My5q5-uRNc_nueFaguxzxrGzwM31=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMvP10R0AuPmrAyZICdTHoFjo51SwKEncNwDGE5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP-0KOUlOkBbDP-jXcR-sOlqHJOHGEnPGG5vhT-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOqWpcHeBx0o9k0MulPIn_wtaPL7XHsJdd6XU-Y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_x6hzpyfl_58k7vp2oY4cTfb5bwjkhXFrJVlj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO47kqZf2PdKgZ7AhufT0-86punUIwRmszhzPmt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNdzt0KsXYrLO_6GuSXczB8dCDvntNDp620OBuP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMSL97rcmPgb92yDROKc0RQU0Yvh7oGblaOy-gE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOTAm1_cw1ytnff55MC41Fj1U5IVU2DZkOKXPB8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOStVG_DdvT1uo6Og_Nfs-0yaobEhopWAnnKxBC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMPiNeoZCmsjk1_QeVnaqx4MXThMAkpYcmguKzQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPpZo13X7NNT01Iu9Xt3WadsFNaPF279kP3zq4l=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMBnNfZwjeJQSQv3DihQv4IqckZDNc9_joz8xCB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNHgBu1SPjD6vkimjBhCfKnVhSUhjUQrZ6DGKtX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOvxjnvZQUJmsyaT6kPyMl73Cs8E1-75u95-GCj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPOXFmvpQfT8ejuclaq6Dq59jZFL5xDtnxgomh4=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Paulo Venda",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrHWKpapb6lHXIv4L6Augoh5-p3lR7jSDEodIM3qg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Muito bom Um dia bem passado",
      "gradeComment": 5
    },
    {
      "author": "Jerusa da Silva Machado",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrGy77-6pzoUzujUvTUgx7LX97O0dVu8IfME9bI=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Vale muito passar o dia todo!",
      "gradeComment": 5
    },
    {
      "author": "Eduardo Reinheimer Junior",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnvfVpk9U1JsZGt1aDx9QxRV4zkvlVOMnPLOupT=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Muito top",
      "gradeComment": 5
    },
    {
      "author": "Rosa Anjos Brites",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlwJJF3suJCB54FuSYjLz3Im3gmfP8JW5iYGdka=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "É fantástico..",
      "gradeComment": 5
    },
    {
      "author": "Alexandra CLEMENT",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpz7PfQ1zBhhuZlyPx7rHyeaYcoBnUhIfuZxk0_H5c=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Realmente uma boa surpresa neste domingo no parque, todo o parque está muito bem cuidado, muito limpo, bem decorado, bem feito! A equipe foi agradável e amigável, sem queixas. O que eu realmente apreciei foi a disponibilidade de muitos bancos, lixeiras, estacionamento gratuito e áreas para fumantes, o que é bem pensado. O tamanho do parque é adequado para crianças, muitas atrações para os mais pequenos. Resumindo, um ótimo dia que recomendo a todos...  (Original) Vraiment une belle surprise ce dimanche au parc, l'ensemble du parc est vraiment bien entretenu, très propre, bien décoré, bravo! Le personnel a été gentil et aimable,rien à redire. Ce que j'ai vraiment apprécié c'est la mise à disposition de beaucoup de bancs, de poubelles, le parking gratuit et les coins fumeurs c'est bien pensé. La taille du parc est bien adaptée aux enfants beaucoup d'attractions pour les petits. Bref une super journée que je conseille à toutes et tous...",
      "gradeComment": 5
    },
    {
      "author": "Maxime Mathieu",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkyUs0j1JpzpGu32-MPAS0KV2M8lPN6avDiS_Ch=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Quinta ou sexta visita a este parque, e sempre o mesmo, um parque impecavelmente limpo, funcionários sorridentes e simpáticos, atrações limpas, bem conservadas e renovadas, espaços verdes limpos e conservados, preços sempre razoáveis ​​para catering, banheiros limpos a qualquer hora de o dia, em suma ..... da minha parte nenhum ponto negativo! Parabéns à família que gere este parque e aos funcionários que lá trabalham pela sua simpatia e profissionalismo! Continue assim, este parque é um verdadeiro prazer, alguns \"grandes\" poderiam se inspirar nele 😉 Pouco mais, pequenos nebulizadores instalados aqui e ali, muito apreciados por estes fortes calores! Uma ótima ideia  (Original) Cinquième ou sixième visite dans ce parc, et toujours pareil, un parc impeccablement propre, un personnel souriant et avenant, des attractions propre, bien entretenu et renouvelé, des espaces verts propre et entretenu, des tarifs toujours raisonnable pour la restauration, des toilettes propre à n'importe quelle heure de la journée, bref.....pour ma part aucun point négatif ! Bravo à la famille qui gère se parc et au personnel tout confondu qui y travaille pour leur gentillesse et leur professionnalisme ! Continuez comme ça, ce parc est un vrai plaisir, certains \"gros\" pourrais s'en inspirer 😉 Petit plus, des petits brumisateurs installé par ci par là, très appréciés par ces fortes chaleur ! Une belle idée",
      "gradeComment": 5
    },
    {
      "author": "Delphine Becquet",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpBsz1aZ6sMUN8przqgxmuccLSEtjvREDW-pfbXg4E=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Parque de diversões top para toda a família, com amigos ou em casal... Gostamos particularmente da atração fotográfica, que levamos para uma lembrança maravilhosa. Decoração soberba e temática, áreas de jantar na 4ª esquina do parque. E acima de tudo um parque limpo! Atrações para todas as sensações.  (Original) Parc d'attraction au top pour toute la famille, entre amis ou à deux ... Nous aimons tout particulièrement l'attraction photo, qu'on emporte pour un magnifique souvenir. De la déco superbe et à thème, des coins repas au 4 coin du parc. Et surtout un parc propre! Des attractions pour toute les sensations.",
      "gradeComment": 5
    },
    {
      "author": "Xun Xunie",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkgpeHfmHOhI1uTZ-YmcPGct0QvZRoZ-7jMfP63=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Divertido parque de diversões com tema de cowboy para toda a família. Não é muito grande e um dia é suficiente para fazer tudo (dependendo da influência).  Positivo: - Perfeito para crianças e crianças um pouco mais velhas. - Algumas atrações sensacionais. - Possibilidade de tirar fotos com várias pessoas ou sozinho disfarçado de cowboy. Excelentes fotos e lindos trajes para homens, mulheres e crianças. Pena que o parque não comercializa as fantasias. - Funcionários do parque simpáticos e educados. - Oportunidade de tirar fotos com os mascotes andando pelo parque.  Ponto negativo: - O estacionamento não é plano, ou é de um lado, com pedrinhas pretas grandes e muito sujas, ou do outro, com pedrinhas muito empoeiradas. Realmente não é agradável. Além disso, não há vegetação para torná-lo mais agradável. - Pena que o parque não seja feito de becos com árvores e flores e enfeites como já vi em outros parques bem mais bonitos.  (Original) Parc d'attraction sur le thème des cowboy sympa à faire en famille. Il n'est pas très grand et une journée suffit pour tout faire (selon influence).  Point positif : - Parfait pour les tout petits enfants et les un peu plus grands. - Quelques attractions à sensations. - Possibilité de faire des photos à plusieurs ou seul déguisé en cowboy. Superbes photos et jolie déguisements pour homme,femme et enfant. Dommage que le parc ne commercialise pas les costumes. - Personnel du parc agréable et poli. - Possibilité de faire des photos avec les mascottes qui se promènent dans le parc.  Point négatif : - Le parking n'est pas aménagé, il est soit d'un côté, avec des gros cailloux noirs très salissants, soit de l'autre, en petits cailloux très poussiéreux. Ce n'est vraiment pas agréable.  De plus il n'y a aucune végétation pour le rentre plus agréable. - Dommage que le parc n'est pas composé d'allées avec des arbres et fleurs et de décorations comme j'ai pu voir dans d'autre parc beaucoup plus jolie.",
      "gradeComment": 3
    },
    {
      "author": "Aurélien M",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqypj85cs-ETByPGUHFS2HNnxDqPsznKzZVP_XS8A=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "TIPS A LA FIN Petit parc super agréable pour profiter d’une journée entière dans un cadre agréable et détente. Des manèges pour tous et originaux avec des sensations au rendez-vous ! Le personnel est très accueillant, agréable et professionnel, n’hésitez pas à allez vers eux si besoin !  Pour profiter du parc à fond (il vaut le coup!) :  Préparer votre voyage à l’avance Choisissez un jour en semaine de préférence (ou en début de saison ça fonctionne !) Arrivé à 9h50, départ à 17h (ou plus selon heure de fermeture) Préparez un pique-nique (à manger entre 11h-12h, la queue est réduite sur le midi car le parc est composé de beaucoup de familles) Et enfin profitez simplement de toutes les attractions 😊",
      "gradeComment": 5
    },
    {
      "author": "Benoit Adam",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp3aGqzVsczjW4Ne6W4sMSZBUhNlovHgW-DNrK8=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Um parque muito bonito com passeios para todas as idades e todas as sensações, a única desvantagem é que o preço do catering está em órbita, uma sandes mal feliz do tamanho de um pão de leite, um pacotinho de batatas fritas e uma bebida tudo por 7€80. Pena que vale uma estrela a menos  (Original) Un très beau parc avec des manèges pour tous les âges et toutes les sensations,  seul bémol le tarif de restauration est orbitant, un mal heureux sandwich gros comme un pain au lait un petit paquet de chips et une boisson le tout pour 7€80. Dommage ça vaux une étoile en moins",
      "gradeComment": 4
    },
    {
      "author": "Benjamin BLANCHARD",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpTOXEAh9Dg5hxKlCQx7s6oa7nc3hsahU0b5PY1UQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um parque de diversões interessante, adequado para famílias com crianças bem pequenas. Para os mais velhos, algumas atrações sensacionais. Local perfeito para um passeio escolar com estudantes universitários no final do ano. Pode estar faltando um show regular como você pode encontrar na Disneyland ou Europapark.  (Original) Un parc d'attraction intéressant, adapté aux familles avec des enfants assez jeunes. Pour les plus grands quelques attractions à sensations. Site parfait pour une sortie scolaire avec des collégiens en fin d'année. Il manque peut être juste un spectacle régulier comme on peut en trouver à Disneyland ou europapark.",
      "gradeComment": 5
    },
    {
      "author": "Florence DG",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnd914uH-92PSaslCLYCvRITMs9uTGn8iuNluse=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Parque de diversões adequado para os mais pequenos (tudo é fornecido para bebés: vários WC com trocadores/cadeiras altas nos postos de restauração/carrinhos) mas os 3 anos parecem-me a melhor idade para começar e divertir-se com a família. . . Há atrações para crianças, famílias e thrillers.  Pode estar faltando a possibilidade de encher garrafinhas de água, bom ao mesmo tempo que existe a possibilidade de comprar garrafinhas de água.  (Original) Parc d'attractions adapté aux petits (tout est prévu pour les bébés : plusieurs WC avec plan à langer/ chaises hautes dans les points de restauration/ poussettes) mais 3 ans me semble le meilleur âge pour commencer et passer un bon moment en famille... Il y a des attractions pour les petits, les familles et à sensation.  Il manque peut être une possibilité de remplir des gourdes d'eau, bon en même temps il y a possibilité d'acheter des petites bouteilles d'eau.",
      "gradeComment": 5
    },
    {
      "author": "Johann Delemarre",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqk87XK1LwBnLr-nSGbLhCtqcw7d4-CreJ-vlzg9Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Parque agradável, pouca espera, atrações para todas as idades. pode ser um pouco caro. A comida no local é simples, mas servida rapidamente.  (Original) Parc sympa, peu d'attente, des attractions pour tous qu'importe l'âge. peut être un peu chère. La nourriture sur place est simple mais rapidement servit.",
      "gradeComment": 4
    },
    {
      "author": "Julian Hettich",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlKLkWkm_Xxgk2lzwgJyyxkAimDzKoSicpCgRcD=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O parque em si é realmente ótimo. Tivemos um ótimo dia e muita diversão.  Apesar do pequeno tamanho, ainda há muito o que fazer. Toda a família pode realmente se divertir aqui, pois além de inúmeras atrações para crianças e famílias, também há duas ótimas instalações no parque para quem gosta de emoção.  Golden Driller é uma torre de queda livre única e intensa, Timbur Drop é uma montanha-russa peculiar e legal para a Europa.  Além disso, o parque é projetado com muito amor e os funcionários são todos descontraídos.  Até os banheiros são limpos e projetados. Comparado com a Disneylândia, por exemplo, um claro ponto positivo.  Apenas a comida é um desastre. Eu não posso recomendar ninguém para comer lá. Os preços são atrevidos e a comida é significativamente pior do que nas grandes redes de fast food. Para os vegetarianos, a seleção é extremamente ruim de qualquer maneira, além de batatas fritas.  No entanto, gostaríamos de voltar.  (Original) Der Park an sich ist wirklich toll. Wir hatten einen super tollen Tag und sehr viel Spaß.  Trotz der geringen Größe gibt es doch einiges zu tun. Hier kann wirklich die ganze Familie ihren Spaß haben, da neben zahlreichen Attraktionen für Kinder und die Familien auch für Thrillseaker zwei tolle Anlagen im Park präsent sind.  Golden Driller ist ein einzigartiger und intensiver Free Fall Tower, Timbur Drop eine für Europa Skurile und Coole Achterbahn.  Noch dazu ist der Park mit viel Liebe Gestaltet und die Mitarbeiter sind alle locker drauf.  Selbst die Toiletten sind Sauber und gestaltet. Im Vergleich zum Disneyland beispielsweise ein klarer Plus Punkt.  Nur das Essen ist eine Katastrophe. Ich kann niemanden empfehlen dort zu essen. Die Preise sind frech und das Essen deutlich schlechter als bei großen Fastfood Ketten. Für Vegetarier ist die Auswahl neben Pommes sowieso extrem schlecht.  Trotzdem kommen wir gerne wieder.",
      "gradeComment": 4
    },
    {
      "author": "Nolwenn Mlct",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnYLIwN7eeA2X86SfxZibkLx3n_fDiQ_xD_ceSAtQ=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Nosso parque favorito. Adoro ir lá!! espaço pirata é incrível!!!! O dia passa rápido. Sempre tão amigável é apreciável. Mesmo com as pessoas, é relativamente fluido. Mal posso esperar por este verão!!!!  (Original) Notre parc préféré. J’adore y aller!!  l’espace pirate est génial !!!! La journée passe vite. Toujours aussi convivial est appréciable. Même avec du monde c’est relativement fluide. Vivement cet été !!!!",
      "gradeComment": 5
    },
    {
      "author": "Lorenz Wittenberg",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoBi-C5XWJnHcTVF6KCvjDBwuoas2r65uVVOqmfJM0=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Parque de diversões agradável por um preço justo. Estive com 3 filhos e me divirto muito. Na Bélgica já 40 euros a mais.  (Original) Leuk pretpark voor eigenlijk wel een correcte prijs. Geweest met 3 kinderen en hebben zich kostelijk geamuseerd. In België al rap 40 euro meer.",
      "gradeComment": 5
    },
    {
      "author": "Ruben Bonny",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmQcQEdPFIkGW1N_dtyadpsLkBL3lNJb0Fohj16=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Experiência muito agradável e agradável! O parque é pequeno, mas vale a visita. Há atrações para jovens e idosos. O parque é limpo e os preços são bem baratos para um parque de diversões. A entrada para um adulto custa 26 euros, então não é tão ruim. As filas também foram muito positivas! Max 15-20 minutos esperando por uma atração. Se o parque tivesse que se expandir, uma 5ª estrela certamente poderia ser adicionada.  (Original) Zeer leuke en aangename ervaring! Het park is klein, maar zeker de moeite waard om te bezoeken. Er zijn attracties voor zowel klein als groot. Het park is proper en de prijzen zijn behoorlijk goedkoop voor een pretpark. Ingang voor een volwassene is 26 euro dus dat valt goed mee. Wachtrijen waren ook zeer positief! Max 15-20 minuten wachten voor een attractie. Moest het park nog uitbreiden dan zou er zeker nog een 5de ster bij mogen.",
      "gradeComment": 4
    },
    {
      "author": "Pauline Lebarbier",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmwLcrf29o7n9S9GW1IgQNUS0d1dgP5Jq8QYHtZ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Parque de diversões que não parece muito impressionante à primeira vista, mas que no entanto cria sensação com seus atrativos. Existe algo para todos, grandes e pequenos. A decoração é super legal. A comida é realmente decente com porções agradáveis.  (Original) Parc d attractions qui ne paye pas de mine par sa taille au premier abord mais qui fait tout de même sensation avec ses attractions. Tout le monde y trouve son compte grands et petits. La décoration est vraiment super sympa. La nourriture est vraiment correcte avec des belles portions.",
      "gradeComment": 5
    },
    {
      "author": "Michael Schwaller",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkA7a3GLEjAqIMWYqF6bmjqdh0hxH4nfUJaOmWW=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Pequeno parque no coração dos Vosges, de tamanho razoável com muitas atrações, tanto para jovens como para idosos .... O parque é limpo, bem cuidado, os funcionários são simpáticos e acolhedores. Se eu tivesse que fazer uma crítica, seria sobre a atração principal da enseada dos piratas, que aliás está soberbamente bem feita com música e ambientação, sobre os canhões de água localizados ao redor do perímetro da atração que permitem regar os piratas por um dia. Muitos não estão operacionais e é uma pena passar bons momentos com amigos e família ..... Catering clássico (obrigatório Covid), mas eficaz Caso contrário, parque muito bom, preço acessível para um dia agradável com a família.  (Original) Petit parc au coeur des Vosges, de taille raisonnable avec beaucoup d'attractions, aussi bien pour les petits que les grands.... Le parc est propre, bien entretenu, les employés sympathiques et accueillants. Si je devais faire une critique, ce serait sur l'attraction principale de la crique aux pirates, qui d'ailleurs est superbement bien faite avec musique et ambiance, au sujet des pistolets à eau situés sur le pourtour de l'attraction et qui permettent d'arroser les pirates d'un jour. Beaucoup ne sont pas opérationnels et c'est bien dommage pour passer un bon moment entre amis et famille..... Restauration classique (Covid obligé) mais efficace Sinon très bon parc, tarif abordable pour passer une agréable journée en famille.",
      "gradeComment": 5
    },
    {
      "author": "Hasina CL",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoxhmrgg0CADU8yXQw18QTZ9Y5dHJald3rlf33wGw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Perfeito 👌 Ficámos maravilhados.. este parque foi muito bem desenhado.. ainda há muito para descobrir, voltaremos outras vezes...  (Original) Parfait 👌 On en a eu plein les yeux.. très bien conçu ce parc.. y a encore beaucoup à découvrir,  on va encore revenir...",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 50
        },
        {
          "hour": "11:00",
          "percent": 81
        },
        {
          "hour": "12:00",
          "percent": 90
        },
        {
          "hour": "13:00",
          "percent": 86
        },
        {
          "hour": "14:00",
          "percent": 89
        },
        {
          "hour": "15:00",
          "percent": 92
        },
        {
          "hour": "16:00",
          "percent": 76
        },
        {
          "hour": "17:00",
          "percent": 46
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 12
        },
        {
          "hour": "11:00",
          "percent": 20
        },
        {
          "hour": "12:00",
          "percent": 23
        },
        {
          "hour": "13:00",
          "percent": 22
        },
        {
          "hour": "14:00",
          "percent": 22
        },
        {
          "hour": "15:00",
          "percent": 24
        },
        {
          "hour": "16:00",
          "percent": 23
        },
        {
          "hour": "17:00",
          "percent": 14
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 10
        },
        {
          "hour": "11:00",
          "percent": 13
        },
        {
          "hour": "12:00",
          "percent": 12
        },
        {
          "hour": "13:00",
          "percent": 11
        },
        {
          "hour": "14:00",
          "percent": 12
        },
        {
          "hour": "15:00",
          "percent": 12
        },
        {
          "hour": "16:00",
          "percent": 10
        },
        {
          "hour": "17:00",
          "percent": 5
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 13
        },
        {
          "hour": "11:00",
          "percent": 18
        },
        {
          "hour": "12:00",
          "percent": 19
        },
        {
          "hour": "13:00",
          "percent": 19
        },
        {
          "hour": "14:00",
          "percent": 22
        },
        {
          "hour": "15:00",
          "percent": 24
        },
        {
          "hour": "16:00",
          "percent": 19
        },
        {
          "hour": "17:00",
          "percent": 9
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 21
        },
        {
          "hour": "11:00",
          "percent": 32
        },
        {
          "hour": "12:00",
          "percent": 35
        },
        {
          "hour": "13:00",
          "percent": 33
        },
        {
          "hour": "14:00",
          "percent": 34
        },
        {
          "hour": "15:00",
          "percent": 36
        },
        {
          "hour": "16:00",
          "percent": 31
        },
        {
          "hour": "17:00",
          "percent": 21
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 18
        },
        {
          "hour": "11:00",
          "percent": 31
        },
        {
          "hour": "12:00",
          "percent": 35
        },
        {
          "hour": "13:00",
          "percent": 32
        },
        {
          "hour": "14:00",
          "percent": 32
        },
        {
          "hour": "15:00",
          "percent": 34
        },
        {
          "hour": "16:00",
          "percent": 31
        },
        {
          "hour": "17:00",
          "percent": 21
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 57
        },
        {
          "hour": "11:00",
          "percent": 84
        },
        {
          "hour": "12:00",
          "percent": 89
        },
        {
          "hour": "13:00",
          "percent": 86
        },
        {
          "hour": "14:00",
          "percent": 94
        },
        {
          "hour": "15:00",
          "percent": 100
        },
        {
          "hour": "16:00",
          "percent": 82
        },
        {
          "hour": "17:00",
          "percent": 48
        }
      ]
    }
  ],
  "relatedSearches": [
    "fraispertuis 2022",
    "fraispertuis âge",
    "billet fraispertuis pas cher",
    "navette fraispertuis",
    "grand huit fraispertuis",
    "accident fraispertuis",
    "fraispertuis pique-nique",
    "inscription fraispertuis",
    "fraispertuis 2022",
    "fraispertuis âge",
    "billet fraispertuis pas cher",
    "navette fraispertuis",
    "grand huit fraispertuis",
    "accident fraispertuis",
    "fraispertuis pique-nique",
    "inscription fraispertuis"
  ],
  "relateds": []
}