{
  "mainName": "Fripp Island",
  "slug": "fripp-island",
  "category": "Ilha",
  "locationInformation": {
    "latitude": "32.3164625",
    "longitude": "-80.4945008"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Carolina do Sul 29920, EUA",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "South Carolina 29920",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 271
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 226
      },
      {
        "grade": 4,
        "totalRatings": 21
      },
      {
        "grade": 3,
        "totalRatings": 7
      },
      {
        "grade": 2,
        "totalRatings": 6
      },
      {
        "grade": 1,
        "totalRatings": 11
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "férias",
      "count": 36,
      "tooltip": "férias, mencionado em 36 avaliações"
    },
    {
      "tag": "cervos",
      "count": 18,
      "tooltip": "cervos, mencionado em 18 avaliações"
    },
    {
      "tag": "carrinho de golfe",
      "count": 14,
      "tooltip": "carrinho de golfe, mencionado em 14 avaliações"
    },
    {
      "tag": "casa",
      "count": 13,
      "tooltip": "casa, mencionado em 13 avaliações"
    },
    {
      "tag": "locação",
      "count": 11,
      "tooltip": "locação, mencionado em 11 avaliações"
    },
    {
      "tag": "natureza",
      "count": 8,
      "tooltip": "natureza, mencionado em 8 avaliações"
    },
    {
      "tag": "piscina",
      "count": 7,
      "tooltip": "piscina, mencionado em 7 avaliações"
    },
    {
      "tag": "crianças",
      "count": 7,
      "tooltip": "crianças, mencionado em 7 avaliações"
    },
    {
      "tag": "bicicleta",
      "count": 6,
      "tooltip": "bicicleta, mencionado em 6 avaliações"
    },
    {
      "tag": "pescar",
      "count": 5,
      "tooltip": "pescar, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": null,
  "topComments": [
    {
      "author": "Klee",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpevug84cfAS48nmQR2tCLPEqSTf0Fx1CzTLNgv=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ilha maravilhosa e muito bonita. Adoro vir aqui e ver toda a natureza maravilhosa (inspirou algumas das minhas pinturas), embora o acesso ao clube seja muito caro. Pôr do sol muito bonito. Kokichi Oma:aprovado 👍  (Original) Wonderful island and very pretty. Love coming here and seeing all the wonderful nature( inspired some of my paintings) although the club access is overpriced. Very pretty sunsets. Kokichi Oma:approved 👍",
      "gradeComment": 5
    },
    {
      "author": "Craig Yocum",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkJflXJAJbvIzRFoeD259LAK2CXjOEmliqcjek_=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ótima praia! Amplo espaço e areia ferm.  (Original) Great beach! Wide space and ferm sand.",
      "gradeComment": 5
    },
    {
      "author": "Johnny Dempsey",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco3vW0BAT-iCu0EpKYzFWUq1xjGUJvt7r1yxrTCvw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Local de férias incrível !! Muita vida selvagem e muita praia  (Original) Awesome vacation spot !! Lots of wildlife and plenty of beach",
      "gradeComment": 5
    },
    {
      "author": "Waweru Yaacov Ibuka",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkPD5qUKDiUpPbnLBp9t_rRCw_JYWY6uBW1Q4U=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Comunidade insular pacífica e sem aglomeração.  (Original) Uncrowded, unmolested, peaceful island community.",
      "gradeComment": 5
    },
    {
      "author": "David Marsh (Marshlyfe Construction)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp2uZwAzI9PyFIEtnM_dlDyJoRFjPamc3WB4yZrn_8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eu faço a praia aberta lá e todo ano lugar legal para pegar muito camarão  (Original) I make the beach open there e every year nice place to catch lot of shrimp",
      "gradeComment": 5
    },
    {
      "author": "Kerry Gelles",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmll04qz9Un7Guy2jKHVKNyfbHxBcvPnOebicSQ7=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ficamos aqui durante o mês de fevereiro e achamos que é um dos lugares mais bonitos que já vimos. Fevereiro é uma ótima época para ficar aqui. O tempo está muito confortável méd. 60 graus de altura. Se procura paz e sossego e uma praia fantástica, este é o lugar em fevereiro. Estamos indo novamente por dois meses desta vez.  (Original) We stayed here for the month of February and found it to be one of the most beautiful places we have ever seen. February is a great time to stay here. Weather is very comfortable avg. 60 degree high. If you are going for some peace and quiet and  a fantastic beach, this is the place in February. We are going again for two months this time.",
      "gradeComment": 5
    },
    {
      "author": "Angela Cox",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrmE7XKwS4nIg4lPQykOzRbuUiYFpAJDTdAvml3UQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Nos divertimos muito, mas comprar passes para comprar comida é ridículo! Eu podia vê-lo para o acesso à piscina, mas US $ 50 / pessoa somam para uma família de 4.  (Original) We had a lot of fun,  but buying passes so I can buy food is ridiculous! I could see it for pool access, but $50/person adds up for a family of 4.",
      "gradeComment": 4
    },
    {
      "author": "Scot Oliver",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqW8_37La_YJZyxZKxcZJ_cB8PbCagFa_X-Bm8wHBw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este lugar era incrível. Definitivamente, uma semana agradável e relaxante!  (Original) This place was awesome. Definitely an enjoyable and relaxing week!",
      "gradeComment": 5
    },
    {
      "author": "Marc T",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkpDsvoXytrh08EI6Z_h6KsTqfq6lHaTl7OMLeX=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Se você gosta de praia, e só de praia, então este lugar é para você. Se você gosta de fazer qualquer outra coisa, então você pode querer encontrar outro local. Fripp é muito discreto e nada realmente acontece aqui. Os restaurantes da área (você tem que sair da ilha) fecham às 9 ou 9:30 e estão abertos apenas 2 ou 3 dias por semana. Se você gosta de uma variedade de coisas para fazer nas suas férias, continue procurando. Se você gosta de praia o dia todo, todos os dias, então este lugar é para você.  (Original) If you like the beach, and only the beach, then this place is for you.  If you like to do anything else,  then you may want to find another location.  Fripp is very low key and nothing really happens here.  Area restaurants (you have to drive off island) close at 9 or 9:30 and are only open 2 or 3 days a week.  If you like a variety of things to do for your vacation, then keep looking.  If you like the beach for all day every day, then this place is for you.",
      "gradeComment": 3
    },
    {
      "author": "Anthony M. Casapao",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoB-ox8sSpyqExmVK5kALwzKbhc9hxRisNgci6JJQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um ótimo local para estar com amigos e família. Se você está procurando um lugar seguro para deixar seus filhos passearem, este é o lugar para estar. Certifique-se de trazer seu próprio carrinho de golfe ou alugar um nesta ilha. Existem tantas amenidades excelentes e um lugar fantástico para ver 🦌 e 🐊. Eu recomendo fortemente que você leve comida para sua casa de praia. Há um mercado aqui com ótimas opções de restaurantes para experimentar. Este é o lugar para relaxar e refletir. Aproveite o momento enquanto aprecia o lindo clima aqui no verão.  (Original) A great location to be with friends and family. If you are locating for a safe place to let your kids roam, this is the place to be. Make sure you bring your own golf cart or rent one at this island. There are so many great amenities and a fantastic place to see 🦌 and 🐊. I highly recommend that you bring food to your beach house. There is a market here with some great options of restaurants to try. This is the place to relax and reflect. Take in the moment as you appreciate the beautiful weather here in the summer.",
      "gradeComment": 5
    },
    {
      "author": "Tony & Sharon Eubanks",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlMfZ0sHfHwTypX2eO5Rlfgh-4FKxfI_yx_y_Fi=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Fim de semana muito relaxante que tivemos. A atmosfera na ilha foi agradável e estamos ansiosos para quando pudermos voltar a Fripp Island. Ótima estadia.  (Original) Very relaxing weekend  we had. The atmosphere on the Island was enjoyable and we are looking forward  to when we can go back to Fripp Island. Great stay.",
      "gradeComment": 5
    },
    {
      "author": "Dennis Avery",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkYPJGZjqVDXcxxMwT-s2FTVCaPxBCvjitsHVfv=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Super praias. A natureza maravilhosa abunda aqui, mas muitos veados. Grandes pessoas vivem aqui e adoramos visitá-las.  (Original) Super beaches. Wonderful nature abounds here, but way too many deer. Great people live here and we love to visit them.",
      "gradeComment": 5
    },
    {
      "author": "Lawrence Janarella",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmleVL04vJkdXcYhK2T0V7KXHfu2z_tgd9lBtnew=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tenha uma casa aqui. Adoro. Ficando muito lotado durante os meses de verão.  (Original) Have a house here. Love it. Getting too crowded during the summer months.",
      "gradeComment": 5
    },
    {
      "author": "Full House Frenzy - Northeast Family Adventure",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrOyF5kpLN0jBPAeYcUclmQD9raYEORAaoo6RST6w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Fripp é um lugar maravilhoso para se visitar! Não gostamos de golfe, mas a ilha tem muito mais a oferecer! As crianças adoraram as piscinas, praia e caminhos! Existem tantas opções de aluguel em Fripp. Nossa rota de aluguel preferida é VRBO.com. Há uma variedade de propriedades disponíveis! Certifique-se de alugar um imóvel que inclui cartões de comodidades para que você possa usar as piscinas. Eu também recomendo uma casa que inclui um carrinho de golfe; no entanto, eles estão disponíveis para alugar na ilha. Ficamos a semana toda e nunca saímos da ilha, mas há muitos lugares para visitar a uma curta distância de carro, como o centro de Beaufort, Port Royal e a Ilha de Paris. Se você está procurando frutos do mar frescos, eu recomendo fortemente a Gay Fish Seafood Company localizada à direita, antes da ponte que leva a Harbor Island. Algumas cenas de Forrest Gump foram filmadas aqui e a equipe é tão simpática! Pare no supermercado em Lady’s Island para abastecer sua geladeira. É o shopping mais próximo de Fripp. Há um armazém geral na ilha, mas é caro.  (Original) Fripp is a wonderful place to visit! We aren’t into golf, but the island has so much more to offer! The kids loved the pools, beach, and paths! There are so many rental options on Fripp. Our preferred rental route is VRBO.com. There are a variety of properties available! Be sure to rent a property that includes amenity cards so you can use the pools. I also highly recommend a home that includes a golf cart; however they are available to rent on the island. We stayed all week and never left the island, but there are many places to visit within driving distance such as downtown Beaufort, Port Royal, and Paris Island. If your looking for fresh seafood I highly recommend the Gay Fish Seafood Company located on the Right, right before the bridge leading to Harbor Island. A few scenes from Forrest Gump were filmed here and the staff is so friendly! Stop at the grocery store on Lady’s Island to stock your fridge. It is the closest shopping to Fripp. There is a general store on the island but it is expensive.",
      "gradeComment": 5
    },
    {
      "author": "Lee Sisk",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmPtbFvXIpqGT6EPGJSrsKoRPbDpb0GlTA2B_Qo=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Bela ilha. Ótimo lugar para relaxar. E aprecie a beleza da ilha.  (Original) Beautiful island. Great place to relax. And enjoy the beauty of the island.",
      "gradeComment": 5
    },
    {
      "author": "Daniel Hill",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqZNZGsj5mMozbpDBXk7feDtbt_KTOqRcTJ5dSu=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A única coisa negativa é que eu moro a 3 horas de distância. Da barraca do camarão. De nada. E não alimente o veado..  (Original) The one negative thing is I live 3 hrs away.. but before you get to the island stop and get you a cupple srimp burgers.  From the srimp shack. You welcome.  And don't feed the deer..",
      "gradeComment": 5
    },
    {
      "author": "Cody Banks",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrrbHnh5GMm_-q2sfQnq94PpAuzVEzUjQJt640etQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Meu local de férias favorito, vá aqui pelo menos uma vez por ano. Tudo é tão relaxado e tranquilo, até mesmo a vida selvagem local. Lembre-se de estocar antes de ir. Os suprimentos na ilha são limitados e caros.  (Original) My favorite vacation spot, go here at least once a year. Everything is so relaxed and peaceful even the local wildlife. Just remember to stock up before you go. Supplies on the island are limited and costly.",
      "gradeComment": 5
    },
    {
      "author": "Keith Terrillion",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqoXTjyfhBrJw3O7YmgctLRMbIoDbNIW9raFiOj=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Se você quer um lugar para relaxar, mas se divertir ao mesmo tempo, Fripp Island é o lugar certo! Eu nunca tive uma experiência ruim !! Não é o seu local de férias típico !! Atmosfera simples e descontraída !! Há muito o que fazer dentro e fora da ilha !! Minha família e eu fomos todos os anos nos últimos 4 anos!  (Original) If you want a place to unwind but have fun at the same time Fripp Island is the place to go!!! I’ve never had a bad experience!! It’s not your typical vacation spot!! Simple and laid back atmosphere!! There is plenty to do on and off the island!! My family and I have been going every year for the last 4 years!!",
      "gradeComment": 5
    },
    {
      "author": "Ender Galaxy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrHZ3tz37cDI0E3ayDmNqYgunHboSP0u71phpi2KQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Adorável pequena ilha. Não há muito o que fazer, mas uma bela praia e um ambiente privado  (Original) Lovely little island. Not much to do, but a beautiful beach and a private atmosphere",
      "gradeComment": 4
    },
    {
      "author": "Joe Ko",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco81IGWpkg-0-tveNV6_KqU7IkURJQzRKBEJiV5SQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Fripp é uma ilha de barreira privada de 6.546 sq mi, com controle de acesso, localizada ao longo da costa atlântica da parte Low Country da Carolina do Sul. Fica a aproximadamente 21 milhas a leste de Beaufort, 96 milhas ao sul de Charleston e 65 milhas ao norte de Savannah, Geórgia. Algumas das ilhas vizinhas incluem Hunting Island (o parque mais popular do estado), Harbour Island, Saint Helena Island, Lady's Island e Pritchard's Island. Uma rodovia de duas pistas cruza Hunting Island (famoso farol) e termina na ponte Fripp Island, onde começa o acesso.  A ilha serve principalmente como um resort de férias residencial (qualquer jogador de golfe e tênis? É também a mais marítima das Ilhas do Mar da Carolina do Sul. Há também muitos, muitos carrinhos de golfe.  Fripp é conhecida por suas comodidades de resort e reservas naturais, os pântanos, pássaros aquáticos e pássaros costeiros visitantes, além de jacarés e cobras. Os jacarés são vizinhos particularmente resistentes e ardilosos. Freddie, um jacaré, era um dos meus visitantes que sempre se aproximava do lado do pântano quando eu estava grelhando. (Não alimente os jacarés. Você vai se arrepender.) Os cervos também são abundantes.  Muito beachcombing, pesca, caminhadas e todos os tipos de recreação. A culinária local abrange desde camarões e ostras da costa até ótimos restaurantes em cidades maiores. Parris Island, o centro de treinamento dos fuzileiros navais, fica na estrada. Ocasionalmente você pode ouvir ou ver jatos da Estação Aérea da Marinha. Pat Conroy do pai de The Great Santini e Prince of Tides está enterrado no cemitério militar em Beaufort. Marés foi filmado aqui. Você pode ver a casa. Assim como Forrest Gump e The Big Chill - dentro e ao redor de Beaufort.  Beaufort e Port Royal (Hilton Head SC e toda aquela área) são um dos poucos portos do Sul controlados pelo Norte durante a Guerra Civil. The Point, uma bela área perto do centro de Beaufort, compreende centenas de casas ante-bellum preservadas e restauradas que não foram destruídas pelo Exército da União sob Sherman porque o Norte já controlava a cidade e alojava seus oficiais e soldados (alguns da Marinha) localmente. Abaixo está uma foto dos oficiais da União na varanda de uma grande obra-prima de teto azul no Point. A Igreja Episcopal de Santa Helena (a oeste de Point) em Beaufort é uma das igrejas mais antigas da Costa Leste e o altar foi usado para cirurgias durante a Guerra Civil.  (Original) Fripp is a private, access-controlled 6.546 sq mi barrier island located along the Atlantic coast of the Low Country part of South Carolina. It is approximately 21 miles east of Beaufort, 96 miles south of Charleston, and 65 miles north of Savannah, Georgia. Some of the neighboring islands include Hunting Island (the state's most popular park), Harbor Island, Saint Helena Island, Lady's Island, and Pritchard’s Island. A two lane highway crosses Hunting Island (famous lighthouse) and ends at the Fripp Island bridge where access begins.  The island mostly serves as a residential vacation resort (golf and tennis anyone? and courtesy/guest cards are required) but several hundred residents make it their permanent home. It is also the most seaward of the South Carolina Sea Islands. There are also many, many golf carts.  Fripp is renowned for its resort amenities and nature preserves, the wetlands, water birds and visiting shore birds, and alligators and snakes. The alligators are particularly resilient and wiley neighbors. Freddie, an alligator, was one of my visitors who always approached from the marsh side when I was grilling. (Do Not Feed the Alligators. You Will Regret It.)  Deer are also abundant.  Lots of beachcombing, fishing, hiking and all sorts of recreation. Local cuisine covers gamut from shrimp and oysters from up the coast to great restaurants in larger towns. Parris Island, the Marine training facility, is just up the road. Occasionally you may hear or see jets from the Navy's Air Station. Pat Conroy of The Great Santini and Prince of Tides dad is buried in the military cemetery in Beaufort. Tides was filmed here. You can see the house. So was Forrest Gump and The Big Chill -- in and around Beaufort.  Beaufort and Port Royal (Hilton Head SC and all that area) are one of the few Southern ports controlled by the North during the Civil War. The Point, a beautiful area near downtown Beaufort, comprises hundreds of ante-bellum homes preserved and restored that were not destroyed by the Union Army under Sherman because the North already controlled the town and billeted their officers and men (some Navy) locally. Shown below is one of the Union officers photo on the porch of a great blue ceiled masterpiece in the Point. St. Helena's Episcopal Church (due West of the Point) in Beaufort is one of the oldest churches on the East Coast and the altar was used for surgeries during the Civil War.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "fripp island map",
    "fripp island stay",
    "fripp island visitor information",
    "fripp island rentals",
    "fripp island resort",
    "fripp island vrbo",
    "fripp island reviews",
    "fripp island airbnb",
    "fripp island map",
    "fripp island stay",
    "fripp island visitor information",
    "fripp island rentals",
    "fripp island resort",
    "fripp island vrbo",
    "fripp island reviews",
    "fripp island airbnb"
  ],
  "relateds": [
    {
      "mainName": "Saint Helena Island",
      "url": null
    },
    {
      "mainName": "Harbor Island",
      "url": null
    },
    {
      "mainName": "Activity Center",
      "url": null
    },
    {
      "mainName": "Sea Islands",
      "url": null
    },
    {
      "mainName": "Callawassie Island",
      "url": null
    },
    {
      "mainName": "Ilha Amélia",
      "url": null
    },
    {
      "mainName": "Hunting Island Lighthouse",
      "url": null
    },
    {
      "mainName": "Hunting Island Beach",
      "url": null
    },
    {
      "mainName": "Folly Island",
      "url": null
    },
    {
      "mainName": "Marsh Boardwalk Trail",
      "url": null
    },
    {
      "mainName": "Saint Phillips Island",
      "url": null
    },
    {
      "mainName": "Huntington Beach State Park",
      "url": null
    },
    {
      "mainName": "Outer Banks",
      "url": null
    },
    {
      "mainName": "Anna Maria Island",
      "url": null
    },
    {
      "mainName": "Spring Island",
      "url": null
    },
    {
      "mainName": "Port Royal Island",
      "url": null
    },
    {
      "mainName": "Harbor Island Beach",
      "url": null
    },
    {
      "mainName": "Bay Point Island",
      "url": null
    },
    {
      "mainName": "Capers Island, South Carolina",
      "url": null
    },
    {
      "mainName": "Seaside Plantation",
      "url": null
    },
    {
      "mainName": "Saint Helena Island",
      "url": null
    },
    {
      "mainName": "Harbor Island",
      "url": null
    },
    {
      "mainName": "Activity Center",
      "url": null
    },
    {
      "mainName": "Sea Islands",
      "url": null
    },
    {
      "mainName": "Callawassie Island",
      "url": null
    },
    {
      "mainName": "Ilha Amélia",
      "url": null
    },
    {
      "mainName": "Hunting Island Lighthouse",
      "url": null
    },
    {
      "mainName": "Hunting Island Beach",
      "url": null
    },
    {
      "mainName": "Folly Island",
      "url": null
    },
    {
      "mainName": "Marsh Boardwalk Trail",
      "url": null
    },
    {
      "mainName": "Saint Phillips Island",
      "url": null
    },
    {
      "mainName": "Huntington Beach State Park",
      "url": null
    },
    {
      "mainName": "Outer Banks",
      "url": null
    },
    {
      "mainName": "Anna Maria Island",
      "url": null
    },
    {
      "mainName": "Spring Island",
      "url": null
    },
    {
      "mainName": "Port Royal Island",
      "url": null
    },
    {
      "mainName": "Harbor Island Beach",
      "url": null
    },
    {
      "mainName": "Bay Point Island",
      "url": null
    },
    {
      "mainName": "Capers Island, South Carolina",
      "url": null
    },
    {
      "mainName": "Seaside Plantation",
      "url": null
    }
  ]
}