{
  "mainName": "Furius Baco",
  "slug": "furius-baco",
  "category": "Montanha-russa",
  "locationInformation": {
    "latitude": "41.0845309",
    "longitude": "1.1564113"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Av. Pere Molas, s/n, km 2, 43480, Tarragona, Espanha",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: PortAventura Park",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "portaventuraworld.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+34 977 77 90 90",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "35M4+RH Salou, Espanha",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.3,
      "totalOfEvaluations": 470
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 312
      },
      {
        "grade": 4,
        "totalRatings": 79
      },
      {
        "grade": 3,
        "totalRatings": 22
      },
      {
        "grade": 2,
        "totalRatings": 15
      },
      {
        "grade": 1,
        "totalRatings": 42
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "aceleração",
      "count": 24,
      "tooltip": "aceleração, mencionado em 24 avaliações"
    },
    {
      "tag": "parque",
      "count": 21,
      "tooltip": "parque, mencionado em 21 avaliações"
    },
    {
      "tag": "adrenalina",
      "count": 18,
      "tooltip": "adrenalina, mencionado em 18 avaliações"
    },
    {
      "tag": "sensação",
      "count": 15,
      "tooltip": "sensação, mencionado em 15 avaliações"
    },
    {
      "tag": "vibração",
      "count": 12,
      "tooltip": "vibração, mencionado em 12 avaliações"
    },
    {
      "tag": "pena",
      "count": 12,
      "tooltip": "pena, mencionado em 12 avaliações"
    },
    {
      "tag": "rapidez",
      "count": 7,
      "tooltip": "rapidez, mencionado em 7 avaliações"
    },
    {
      "tag": "dor de cabeça",
      "count": 6,
      "tooltip": "dor de cabeça, mencionado em 6 avaliações"
    },
    {
      "tag": "força",
      "count": 5,
      "tooltip": "força, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPj4HaEdKT3AzYZacZ832XsSlwX4HtZ771DsO66=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOeqk2lFRivOGPMoxOMhfvcqqnsPu6TJdyYNKBY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOlEVrxIWWRA0OL7jC_8Eq9UgokTycTTOJRkKCW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJpyqIBQtjlUVJKstkAf6rO7ljzRo_Pak0ekJV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMBNsJ7Kpu_f1I2WM8Pz4FDkfsMvB1CM6Pr5Mk6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOTzTIasKCxRN_lHQ6SnoWpQpZ3F1NGvE7fOWj9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNj0_Vqrud31J_f3CEBnblN85E76C_og2TM7iRk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNpU8WbwnfGNEPm3IK788aunuLlOwItW2SLQgrZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMLmjhlcZMwDYG9SEdvuVK3DFk8l8ijN2pcmqPQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9d1lnqQnBnv0GrDfxeUJBDUrGdM-DS_-1DVHX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPyGTDgHHIkKKDqqjNdkwCH1pIjfkMdPveinGQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOg1yTjCGAOle4LcURMR2XkVCJH0jJKQIDnYKXG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMkQTaKPMwl3w9x95MxVWm7TRf0121HebfrbYrq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPcFyqkiwTxhLhCn0FMFcezD6fX-V90aL_qPngL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPAYF86Ax-npVwQrCB1X5oKsg43jsjAzq-hTBsu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9dXXuY3tzSi7ddLTGc6XImM5EakwFe2VxP0D6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzkW0c5LfYx2rBeAq41vgIPJKtSI2Eexian_88=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM6qRPsxLo7G08X6X_w5NxXRcmr7eCd7lPSLZFy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOBfcyzJqmivER2RkrDVXPB7ucwj9OkolUfWQzw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP2C4IRW4ie8pj1VIDO2wapfeVhyxxR5CMOiBUw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP6TaKFxaRERcyjvkq6trmJWWkHdzuSTHNknZMV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO0dOy5wVQ68bK7M-Bz58wOi33LeJ2-1QP-_Jc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOPjZsbmyfzcFe6hwO67oNMXXQtsqrfgq9mVDUY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMIAnYrHZjXovDZOaFRk_KfbChgUHxoMVyAfkXJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_8mUvi7j02wxsVcW1F5WW9--ZAZF89FG7_wyw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOPWcIYLabksYpLKCHvEDoAJDfF2Rv1v5HrTGGP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM3zpZ2u72j53F-kW5Kcf2fXhXU9a23eMDWwJWT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMcD9C5cbi42UqVxn8vyQSVzWsuJoWVmZQcB0_3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP2dv2ZSTFlxaBPC-HGYOtBofuv3G32Rh0D-POr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNPg24zKTmURBQ0SKYlqdH-1w6pJrZi62gAz-BT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMGG9ST0_z2rUEJqhwcAI1nb3qLpaKafjlpKHuD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPZeikh7DzK1Oi6ZQhpgGbBo1H__MgJcNsqjQsY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPb-O_PnaXVTf64UiHnWnIBbUFVekqcc02Nqq-u=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNHbW9Qpvo1ktBBdQ-LVaotbiM5X1ZVSHda3y6t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNubJkcDMd2QeCTB_YyZuj0VqbFfNSj0dA2aPJq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPX1UYmddc4yEI1Me99l93UhZ2_WtdGR0I7kilD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmBLtSeICvGhSCmQFRumZ5e3F2RsEEn5HnAV-k=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO6c34nCPmiYReRDKqJkZhZcSL6Cz5gDXUDd69H=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNUm2C1gpoIKnRfTbUE3xNzPIQkoF5KgjHcQb03=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxJ663j4c2gDOKLTyTDD4H4OxNf_yLM04cluxM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNxYSU4cGJy46X7dtn8e5DYEB4cDD4lOrucjwH5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNOmOrAj0y0uvxM6DW1kvUqciDahVMsxVgAXYs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMAXw68UQvc5fzk-hGHK_jFjeHWrCcA-7Sr8z9i=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Влад Oboronitel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpIoFDRj5S1qcPDHEiRDMGP53YY1oQKeNGreFv6nA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Estou na fila para a atração. Estou esperando há 2 horas e, a julgar pelo fato de ter que ficar na minha frente por mais uma hora e meia. Estou anexando uma foto para provar. 3 sites estão densamente lotados de pessoas. Por causa de 90 segundos de atração. Upd: ele até quebrou por algum tempo. 3h 45m na fila. Por 30 segundos ou passeio. Extra rápido +1 flip. Mas este passeio não custa 3h+  (Original) I'm in line for the attraction.  I have been waiting for 2 hours, and judging by the fact that I have to stand in front of me for another hour and a half.  I am attaching a photo to prove it.  3 sites are densely packed with people.  For the sake of 90 seconds of attraction. Upd: he even broke for some time. 3h 45m in line.  For 30 sec or ride. Extra fast +1 flip. But this ride do not cost 3h+",
      "gradeComment": 1
    },
    {
      "author": "Rebecca C",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpjcPC8VnFRX2kl8blVfaudKCWabiJqUnOjv1nWhyE=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Chegamos a Port Aventura com pouca ou nenhuma pesquisa de outros passeios além de querer marcar Shambhala da minha lista. Eu sabia que havia um passeio com os assentos estranhos ao lado dos trilhos, por algum motivo pensei que os assentos laterais giravam independentemente (eles não), o que é bom porque não me dou bem com passeios giratórios.  Acabamos na fila da montanha-russa Furious Bacchus assim que chegamos ao parque, pois foi simplesmente o primeiro passeio que encontramos. Assentos giratórios de não eu estava disposto a tentar pelo menos uma vez. O passeio ainda não estava aberto quando entramos na área da fila e o comprimento da fila parecia curto em relação à nossa posição, mas estava rapidamente enchendo atrás de nós.  De nossa posição na fila, podíamos ver o passeio atravessando a lagoa ao retornar à estação, mas ainda não temos consciência do passeio selvagem em que estávamos.  Uma vez embarcado, eu estava em um assento externo do lado direito, talvez na 2ª ou 3ª fila.  Nós nos movemos além da área de carregamento e assistimos ao pequeno clipe de introdução ou tentamos, pois minha visão não é boa e eu deixei meus óculos na minha bolsa nos armários, então não pude realmente ver o que estava acontecendo ou nem estava em inglês. No entanto, pude sentir alguns pequenos recuos e movimentos abaixo quando o passeio começou, então reconheci ao andar em outras montanhas-russas que provavelmente seria algum tipo de lançamento.  Foi de tirar o fôlego em todos os sentidos. Na verdade, eu não conseguia respirar, estava totalmente despreparado para aquela velocidade e força. A pressão e a velocidade continuavam aumentando, era surpreendentemente boa.  É rápido, é áspero, levou um tempo para o meu cérebro recuperar o controle do meu corpo e eu tenho alguns hematomas de lembrança excelentes nas costas graças ao fecho de biquíni de metal volumoso que eu também estava usando.  Honestamente, foi o meu passeio favorito do dia. Às vezes, há uma vantagem em não ler muitos blogs de parques ou assistir a vídeos no you tube e ficar genuinamente surpreso com um passeio.  (Original) We arrived at Port Aventura with little to no research of any other rides apart from wanting to tick Shambhala off my list. I knew there was a ride with the strange seating to the side of the tracks, for some reason I thought the side seatings spun independently (they don't) which is good because I don't do well with spinny rides.  We ended up in the queue for Furious Bacchus roller coaster as soon as we arrived in the park as it was simply the first ride we came across. Spinny seats of not I was willing to attempt it at least once. The ride was not yet open when we entered the queue area and the length of the queue looked short from our position but was quickly filling up behind us.  From our position in the queue we could see the ride coming across the lagoon as it returns to the station but we're still fully unaware of the wild ride we were in for.  Once boarded, I was on an outer seat on the right side maybe the 2nd or 3rd row.  We move beyond the loading area and watch the small intro clip or attempt to as my eyesight is not great and I have left my glasses in my bag in the lockers so couldn't really see what was going or nor was it in English. I could however feel some small pull backs and movement below as the ride engaged, so I did recognise from riding other roller coasters it would likely be some sort of launch.  It was breathtaking in every sense. I actually couldn't breath I was totally unprepared for that speed and force. The pressure and speed just kept building it was shockingly good.  It's fast, it's rough, it took my brain a while to catch back up with my body and I have some excellent souvenir bruises on my back thanks to the bulky metal bikini fastening I was also wearing.  Honestly it was my favourite ride of the day. Sometimes there is an advantage to not reading too many park blogs or watching you tube videos and been genuinely surprised by a ride.",
      "gradeComment": 5
    },
    {
      "author": "Gonzalo (Knight Anubis)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpP9O3fE2f1DGoKDxQN-mcfZX3EDBDGuz9s-A8-=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Ótima maneira de perder tempo e estar ciente de que tivemos sorte: 1 hora e meia de espera com passagem normal por 30 segundos de atração.  Para quem estiver interessado:  A atração tem 24 vagas, sendo 8 para o passe normal e 16 para o passe rápido (sempre houve aulas).  As distâncias de segurança não são cumpridas, a máscara não é usada, as pessoas fumam e está cheio de lixo e poeira da rota de espera.  A atração em si é divertida. Tem uma aceleração no início, tem 3 ou 4 voltas e um momento de virar de bruços.  Resumindo, meu tempo vale um pouco mais do que isso, compensa um passe normal justo e 20 viagens. Isso não me compensa.  (Original) Bonita forma de perder el tiempo y ojo que hemos tenido suerte: 1 hora y media de espera con pase normal para 30 segundos de atracción.  Para el que le interese:  La atracción tiene 24 huecos, 8 son para el pase normal y 16 para el pase rápido (siempre hubo clases).  Las distancias de seguridad no se cumplen, la mascarilla no se lleva, la gente fuma y está lleno de basura y polvo por el recorrido de espera.  La atracción en sí es divertida. Tiene un acelerón al principio, tiene 3 o 4 giros y un momento de ponerte boca abajo.  Como resumen, mi tiempo vale un poco más que esto, te compensa un pase de feria normalito y hacer 20 viajes. A mi no me compensa.",
      "gradeComment": 1
    },
    {
      "author": "Oscar Mendoza Pastor",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrxoLhBxaz2MILZGsGEHiZn0AEPfCWG-zp0WyDzig=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Super divertido. A sensação de velocidade que você sente na atração é legal, a atmosfera da atração é muito boa. É um pouco curto e sempre há uma longa fila. Se você for assim que abrir o parque não terá muito problema, já que está no início do Mediterrâneo. 100% recomendado.  (Original) Súper divertida. Mola la sensación de velocidad que sientes en la atracción, la ambientación de la atracción está muy bien. Es un poco corta y siempre suele haber mucha cola. Si vas nada más abrir el parque no habrá mucho problema, ya que está al principio de mediterránea. 100% recomendada.",
      "gradeComment": 5
    },
    {
      "author": "NoLimits Guy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucro7NAoSLBdTldlm0MHu7R6aWU0n5Y85Iyb1_KVsNc=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eu gosto da configuração do vinho desta montanha-russa. A aceleração é espetacular e bastante forte. Quando fica de cabeça para baixo é muito legal. É curto e geralmente aquele com o maior tempo de espera em todo o parque. O ruim é que ele vibra muito e o assento não é nada confortável, então às vezes isso afeta muito a experiência. É também uma atração com muitos problemas técnicos. Não se surpreenda se ele quebrar algumas vezes enquanto espera, mas geralmente é consertado em 10 minutos.  (Original) Me gusta la ambientación en el vino se esta montaña rusa. La aceleración es espectacular y es bastante fuerte. Cuando va boca abajo mola muchísimo. Es corta y normalmente la que más tiempo de espera tiene en todo el parque. Lo malo es que vibra muchísimo y el asiento no es nada cómodo así que a veces eso afecta mucho a la experiencia. También es una atracción con muchos problemas técnicos. No os sorprendais si en la espera se avería un par de veces pero normalmente lo arreglan en 10 minutos.",
      "gradeComment": 4
    },
    {
      "author": "Gonzalo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnUXcldTMukTyde86t_R32pLnbH9LKXHmPBf5RB=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Estamos em abril e há uma fila de mais de 1 hora. Eles só têm um vagão disponível. Chegar em qualquer época do ano é horrível.  (Original) Estamos en abril y hay una cola de más de 1 hora . Solo tienen en disposición un vagón . Venir en cualquier época del año es horrible .",
      "gradeComment": 1
    },
    {
      "author": "Javi Florido",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr7B_E4y-J-e1zZm1b0fHt7bDS_6ShmrDp7Ll0XvA=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Vou mudar esta revisão em 40 minutos? É o que eu quero chegar ao fim da fila. CONTANDO K JÁ LEVAMOS 2H E 10 MINUTOS !! Você paga 1 dia de parque por ... 3 atrações ?? Eu gostaria de excluir este comentário e esquecer o tempo e dinheiro desperdiçados? (Se você está lendo, não o excluí)  (Original) Cambiaré esta reseña en 40 minutos? Es lo k me keda para llegar al final de la cola. CONTANDO K LLEVAMOS YA 2H Y 10 MINUTOS!! Pagas 1 día de parque para... 3 atracciones?? Me gustará como para borrar esta reseña y olvidar el dinero y el tiempo perdido?? (Si lo estás leyendo es k no lo he borrado)",
      "gradeComment": 1
    },
    {
      "author": "juanchopinta1",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqDzRpz10nUwEZvi-5z8L9nPnHeZ-Ms-apTnVzEBQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Para o meu gosto e já andei nas melhores atrações do parque, o percurso é um pouco curto mas vale a pena!!! Na saída, coloque a cabeça contra as costas, sai em alta velocidade !!! Muitas filas na hora do rush! Vale o passe expresso para uma atração por € 40.. € 38 se você estiver hospedado em um hotel para 11 atrações, principalmente se for sua primeira vez😎  (Original) Para mi gusto y me he montado en todas la mejor atracción del parque un poco corto el recorrido pero merece la pena!!! A la salida pon la cabeza pegada al respaldo sale a mucha velocidad !!! Mucha fila en horas punta !!! Merece la pena el pase exprés de una atracción por 40€ .. 38€ si estás alojado en hotel para 11 atracciones sobre todo si es la primera vez que vienes😎",
      "gradeComment": 5
    },
    {
      "author": "Glo Alba",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk_SOXIDXCNoNqyaMlZr88duDbcAQzc74ADkycQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Estivemos na sexta-feira, 29 de abril, e a espera foi de quase 2 horas. A atração é boa, sensações únicas, mas as longas filas e os tempos de espera não valem a pena. Não entendo que a venda de álcool seja permitida em um parque de lazer familiar e as pessoas não respeitem e fumem enquanto esperam.  (Original) Hemos estado el viernes 29 de abril y la espera ha sido de casi 2 horas. La atracción está bien, sensaciones únicas, pero las largas colas y los tiempos de espera no compensan. No entiendo que se permita la venta de alcohol en un parque de ocio familiar y la gente no respeta y fuma durante la espera.",
      "gradeComment": 5
    },
    {
      "author": "oscar azegagh",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrR3dqHhzukGMzTaDoNGTNJgWgXLrbmj_tfifocbg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Incrível sensação de nível de passeio, você não ficará desapontado, mas pequena desvantagem a fila é um pouco longa para o meu gosto por uma atração que dura cerca de 1 minuto, mas isso é normal porque essa atração é uma das mais populares do parque.  (Original) Incroyable manège niveau sensation vous ne serez pas déçu mais petit bémol la file  d'attente est un peu longue à mon goût pour une attraction qui dure environ 1 min mais cela est normal car cette attraction est une des plus populaires du parc .",
      "gradeComment": 4
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "ferrariland",
    "shambhala roller coaster",
    "shambala port aventura",
    "formula rossa",
    "portaventura barcelona",
    "ferrari land video",
    "portaventura wiki",
    "ferrari roller coaster"
  ],
  "relateds": [
    {
      "mainName": "Dragon Khan",
      "url": null
    },
    {
      "mainName": "Shambhala",
      "url": null
    },
    {
      "mainName": "Stampida",
      "url": null
    },
    {
      "mainName": "Hurakan Condor",
      "url": null
    },
    {
      "mainName": "Tutuki Splash (Lograr Chapoteo)",
      "url": null
    },
    {
      "mainName": "El Diablo - Tren de la Mina (The Devil - Mine Train)",
      "url": null
    },
    {
      "mainName": "Tomahawk",
      "url": null
    },
    {
      "mainName": "Racing Legends",
      "url": null
    },
    {
      "mainName": "Red Force",
      "url": null
    },
    {
      "mainName": "Tami Tami",
      "url": null
    },
    {
      "mainName": "Flying Dreams",
      "url": null
    },
    {
      "mainName": "King Khajuna",
      "url": null
    },
    {
      "mainName": "Sea Odyssey",
      "url": null
    },
    {
      "mainName": "El Torrente",
      "url": null
    },
    {
      "mainName": "Mambo Limbo",
      "url": null
    },
    {
      "mainName": "Junior Body Slides",
      "url": null
    },
    {
      "mainName": "Intimidator 305",
      "url": null
    },
    {
      "mainName": "Maranello Grand Race",
      "url": null
    },
    {
      "mainName": "Pit Stop Record",
      "url": null
    },
    {
      "mainName": "Sesame Street: Street Mission",
      "url": null
    }
  ]
}