{
  "mainName": "Fóruns imperiais",
  "slug": "foruns-imperiais",
  "category": "Marco histórico",
  "locationInformation": {
    "latitude": "41.895723",
    "longitude": "12.4841316"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via dei Fori Imperiali, 00187 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "sovraintendenzaroma.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 0608",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFWM+7M Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 511
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 425
      },
      {
        "grade": 4,
        "totalRatings": 67
      },
      {
        "grade": 3,
        "totalRatings": 12
      },
      {
        "grade": 2,
        "totalRatings": 2
      },
      {
        "grade": 1,
        "totalRatings": 5
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "coliseu",
      "count": 20,
      "tooltip": "coliseu, mencionado em 20 avaliações"
    },
    {
      "tag": "fórum romano",
      "count": 11,
      "tooltip": "fórum romano, mencionado em 11 avaliações"
    },
    {
      "tag": "sítio arqueológico",
      "count": 10,
      "tooltip": "sítio arqueológico, mencionado em 10 avaliações"
    },
    {
      "tag": "cultura",
      "count": 9,
      "tooltip": "cultura, mencionado em 9 avaliações"
    },
    {
      "tag": "imperador romano",
      "count": 8,
      "tooltip": "imperador romano, mencionado em 8 avaliações"
    },
    {
      "tag": "praça",
      "count": 8,
      "tooltip": "praça, mencionado em 8 avaliações"
    },
    {
      "tag": "espectáculos",
      "count": 6,
      "tooltip": "espectáculos, mencionado em 6 avaliações"
    },
    {
      "tag": "emoção",
      "count": 5,
      "tooltip": "emoção, mencionado em 5 avaliações"
    },
    {
      "tag": "ingresso",
      "count": 5,
      "tooltip": "ingresso, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPXKK3a4E0NHL2XZyKM3QKbIC3OYL4MBpBUkTp_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNAm-T-n-r9jpTSyqSp0G1KNz_adsnCkTqWe8vA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP430PGfbjLosZoZo-MCFhb1ReU0x5aCyYn9o2h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOlDg3I0QwR75KajLi1465NljbLvjkISqnwCd4u=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZG9fp_joolp1n9KqGvSF4pHYIwGUO7ejN6g0S=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPlUvvmsKMebSKfrc_7pL7QNDoYdrOGFXnPLCFJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMSNKWjyRv10JQS7E-341SEQshT6S-jyUGyEp9k=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMildR5XbqxDcMoZO-35Ezb0jvy5d0TE6W8xRJ2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVwsbRnUPKEcjOnRKY7v7QjYk_Lsvm66R-ilzH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM4clYcO400I8vsr3vJ2F717brwlk5HuxbVecy9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO2zbf8mGN9BJWOYl9Uuvq5e2HeyJuLxInHilPU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNwZ_JnQnC_KxPdOy7f2zMAE8IqpYtNNygJfWXI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMGrVrMU0yXYD53w_v5z0ec5xJu3jD0bt66aIA9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNa8h9RjPzXlwxWUHJDroUHpr4uXYzghmafYFUz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMMATOfX1F_P4h6MlcyNOEozjvGSeSXDSzomdQz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0c_k9385624ZnZu9JLlqdpa8-aokfxHaeAUQF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMT-Lqx9-AEzdyaO35WKLP7aFAeDGrYZVmlWxFF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMTVKC-AMxZQrrY-MlfIOFT8E502JTJxywTSsoH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMvee11WqghIgIzDxFW3HjdcoXVJPKjkXBN6T9S=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO8WSYU1HrdojU2lEij-jliBGpY_bis9rpv8A4L=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNnhrdK96CgTa4JN8d2piPvasvMnyCzHoSv5Z89=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMM3th5SgtQLYkR8fYRXCs5T58VIz0MOyK61AWW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMrKyv-djUaC33MnqfmiREL1kEfctCwLeE5EMcK=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Tetê Rios",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco7DFO5PWr4lioOMTabuhnbjH5CX9EiOtRar6ELdNg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Emocionante conhecer estes monumentos, ir a Rina é viajar pela história da humanidade!",
      "gradeComment": 5
    },
    {
      "author": "Isabel Drumond Braga",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrcWzx9_HjNj2c2VjcuZNN1Oz0lCkFy0DwOuCOoxw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Belo, fantástico e, de alguma forma, perturbador. A visitar com tempo para apreciar as fabulosas marcas do passado.",
      "gradeComment": 5
    },
    {
      "author": "Paola",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco2S0glfStKfpYBYLA-qqrvvHLpqHX8Jex3Nq65=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Foi a primeira coisa que visitei há 3 anos por conta própria, e mesmo assim fiquei maravilhada. Os Fóruns Imperiais são a quintessência de Roma, absolutamente imperdíveis para reviver a história, o passado, a magnificência, a diligência, o engenho e a grandeza do império de César e Augusto. Quando ponho os pés aqui é pura emoção, restos, fragmentos e porções que dão uma ideia da importância que esta área teve durante tantos séculos. Uma senhora romana com quem troquei algumas palavras me disse que era a primeira vez que ela entrava. \"Você acha\" ele me diz \"que é um absurdo viver em Roma e nunca ter estado lá, o que eu perdi em 50 anos e se eu soubesse quantas pessoas que ficam aqui, mesmo idosos, nunca pisaram lá! \". O que posso dizer... antes tarde do que nunca! Vá lá, não perca este show e visite-os possivelmente no outono ou na primavera porque há uma luz louca, traga um sanduíche, sente-se onde quiser e admire o esplendor em todas as suas perspectivas, do alto a vista da cidade é de tirar o fôlego . Há banheiros e há uma máquina de venda automática de bebidas, lanches e bebidas quentes, os caminhos são planos e os degraus são batidos e baixos, não são necessários tênis ou sapatos confortáveis, tranquilo, nada a ver com Pompéia ou os templos de Agrigento, onde o kit de sobrevivência é necessário! O ingresso pode ser reservado on-line até duas horas antes, não o retire dos touts, a menos que queira gastar o dobro. Existe a possibilidade de comprar um bilhete único Coliseu + Fórum online, é conveniente e dura o dia todo, se quiser pode pedir informações aos operadores fora da fila nos Fóruns (cuidado APENAS com os uniformizados!) Você deve ir primeiro ao Coliseu que está lotado, e depois pode relaxar no Fórum, pois é imenso não há multidão, eles são um em frente ao outro (cerca de 500m. a pé), mas obviamente separados e não conectados um para o outro como alguém pensou em vez disso😖 !! Ambos com uma linha muito suave apesar de ser domingo.  (Original) È stata la prima cosa che visitai 3 anni fa da sola,  e già allora rimasi a bocca aperta. I Fori Imperiali sono la quintessenza di Roma, assolutamente imperdibili per rivivere la storia, il passato, la magnificenza, l'operosità, l'ingegno e la grandezza dell'impero di Cesare ed Augusto. Quando metto piede qui dentro è emozione allo stato puro,resti, frammenti, e porzioni che rendono idea di quanta importanza ha avuto per tanti secoli quest'area. Una signora romana con cui ho scambiato due parole mi ha detto che era la prima volta che ci entrava. \"Pensi\" mi dice \"è assurdo abitare a Roma e non esserci mai stata, cosa mi sono persa in 50 anni e sapessi quante persone che stanno qui anche anziani non c'hanno mai messo piede!\". Che dire...meglio tardi che mai! Andateci , non perdetevi questo spettacolo e visitateli possibilmente in stagioni autunnali o primaverili perché c'è una luce  pazzesca, portatevi un panino, sedetevi dove volete e ammirate lo splendore in tutte le sue prospettive, dall'alto la vista  della città è mozzafiato. Ci sono bagni e c'è un distributore automatico di bibite, snack e bevande calde, i percorsi sono piani e gli scalini sono battuti e bassi, non occorrono sneakers o per forza scarpe comode, tranquilli,  niente a che vedere con Pompei o i templi di Agrigento dove occorre il kit  di sopravvivenza!  Il biglietto si prenota on line anche due ore prima,  non prendetelo fuori dai bagarini a meno che non vogliate  spendere il doppio.  C'è la possibilità di acquistare on line un unico biglietto Colosseo+ Fori è conveniente  e dura tutto il giorno, se volete potete chiedete info agli operatori fuori fila ai Fori ( occhio andate SOLO da quelli in divisa ! ) vi conviene andare prima al Colosseo che è strapieno , e poi vi rilassate ai Fori essendo immenso non esiste ressa, sono uno fronte all'altro ( circa 500m. a piedi) ma ovviamente separati  non collegati tra loro come pensava invece  qualcuno😖!!  Entrambi con  fila fuori molto scorrevole  nonostante fosse domenica.",
      "gradeComment": 5
    },
    {
      "author": "Marinella Pagliarini",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm7RI2nZUQ2Y3JUcQ2PKds8zKbA2Y6gDf_N1ahr=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Fóruns Imperiais, duas palavras que descrevem uma longa, interessante, intrigante e fascinante história de Roma. Eles estão localizados na via dei Fori Imperiali, uma área entre o Coliseu e a Piazza Venezia, uma série de cinco praças construídas entre 46 aC e 113 dC. Os fóruns imperiais são agora grandes espaços que outrora foram ocupados por importantes praças e palácios onde se discutia política, economia, religião, comércio, educação e atividades comerciais .... O fórum de César, o fórum de Augusto, o templo da paz, o fórum de Nerva, o fórum de Trajano devem ser vistos com precisão.  (Original) Fori Imperiali,due parole che descrivono una lunga, interessante ,intrigante,appassionante storia di Roma. Si trovano in via dei fori Imperiali.Precisamente un'area compresa fra il Colosseo e piazza Venezia.Sono una serie di cinque piazze sorte tra il46a.C e il 113 d.C I fori imperiali sono ora degli ampi spazi che un tempo erano occupati da importanti piazze e palazzi dove si discuteva di politica,economia,religione,commercio, istruzione ed attività commerciali .... Da vedere con accuratezza il foro di Cesare ,il foro di Augusto,il tempio della pace,il Foro di Nerva,il foro di Traiano.",
      "gradeComment": 5
    },
    {
      "author": "CamperOnTube",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucocl5n_IsmK1xZ_uF1ERiKBRPO6HnAA-jrkqU1y=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Emocionante e envolvente coleção de restos mortais datados entre 46 aC. e 113 d.C., portanto, há aproximadamente dois mil anos, que atestam o nível de sofisticação alcançado na construção e organização da vida urbana. A visita certamente o deixa admirado e faz pensar, mesmo aqueles que não gostam particularmente de história antiga. Deve ver!  (Original) Emozionante e coinvolgente insieme di resti datati tra il 46 a.C. e il 113 d.C., quindi approssimativamente circa duemila anni fa, che testimoniano il livello di sofisticazione raggiunto nel costruire e nell’organizzare la vita dell’urbe. La visita lascia sicuramente ammirati e fa riflettere, anche chi non fosse particolarmente appassionato di storia antica. Must see!",
      "gradeComment": 5
    },
    {
      "author": "Daniele Bonura",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr7-k86v6i2DGRtOPNhkGDZIWugaHT7CsvLi4tl=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Obviamente, como a maioria dos vestígios históricos de Roma, os Fóruns Imperiais demonstram a majestade do que a cidade deve ter sido no período imperial. Observá-los e caminhar dentro deles fascina e surpreende que toda aquela imensidão e aquelas arquiteturas estupendas, das quais só vemos os restos, foram erguidas há mais de 2000 anos. Para mim, os Fóruns devem ser uma parada obrigatória em uma primeira visita à Cidade Eterna.  (Original) Ovviamente come la maggior parte dei resti storici di Roma, i Fori Imperiali dimostrano la maestosità di quello che doveva essere la città nel periodo Imperiale. Osservandoli e camminandoci dentro ti affascina e ti sorprende che tutta quella immensità e quelle stupende architetture, di cui ne vediamo solo i resti, siano stati eretti più di 2000 anni fa. I Fori per me devono essere una tappa obbligatoria in una prima visita della città Eterna.",
      "gradeComment": 5
    },
    {
      "author": "Mattia Caroli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucobS7pkhnJRUec_7hLA9XooY3vPQTbedX52O9eE=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Tão lindo quanto grande!!! Os Fóruns Imperiais são uma grande atração… talvez demais se você tiver pouco tempo e não quiser andar muito. Eu recomendo ir com um guia ou usar podcasts do spotify para que você possa entender melhor o que vê. Ao comprar o ingresso combinado com o coliseu, você economizará dinheiro. A parte superior do Fórum oferece vistas deslumbrantes de toda Roma, enquanto a parte inferior é composta por várias áreas onde você pode admirar antigas colunas romanas ou casas típicas.  (Original) Tanto bello quanto grande!!! I Fori imperiali sono un attrazione enorme… forse troppo se si ha poco tempo e se non si vuole camminare tanto. Consiglio di andare con una guida o di usare i podcast di spotify così da capire meglio ciò che si vede. Facendo il biglietto combinato con il colosseo si risparmia. La parte superiore dei Fori regala viste mozzafiato di tutta Roma, mentre la parte più bassa è composta da varie zone dove si possono ammirare antiche colonne romane o tipiche abitazioni.",
      "gradeComment": 4
    },
    {
      "author": "Luna Barba",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrJ2e0rG9jj2qEUHa_hTbN72zrpcnuQi0BVACgW7A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Vivendo em Roma você realmente se sente privilegiado por ter tanta variedade e disponibilidade de museus, monumentos, estátuas, lugares de importância histórica, sítios arqueológicos e assim por diante, que você pode visitar a qualquer hora que quiser. Por isso, com meu marido, muitas vezes vamos ao centro da nossa bela cidade e admiramos toda a beleza fantástica que ela nos oferece em cada canto. Os Fóruns Imperiais também são algo inimitável, maravilhoso, cativante e fascinante, facilmente acessível por transporte público, são um destino imperdível para qualquer um, você fica de olhos arregalados diante de tamanha grandeza! As fotografias falam por si, mas vê-las ao vivo é uma experiência extraordinária!  (Original) Abitando a Roma ci si sente davvero dei privilegiati ad avere a disposizione  talmente tanta varietà e disponibilità di Musei, monumenti, statue, posti di rilevanza storica, siti archeologici e via discorrendo, da poter visitare in qualsiasi momento lo si voglia. Così con mio marito ci rechiamo spesso al centro della nostra bella città ed ammiriamo tutta la fantastica bellezza che ci offre in ogni suo angolo. I Fori Imperiali poi sono qualcosa di inimitabile, meravigliosi, accattivanti ed affascinanti, facilmente raggiungibili con i mezzi pubblici, sono una meta imperdibile per chiunque, si rimane ad occhi sgranati dinnanzi a cotanta imponenza! Le fotografie poi parlano da sole, ma vederli dal vivo è un'esperienza straordinaria!",
      "gradeComment": 5
    },
    {
      "author": "Giancarlo Ierolimo Telefonia Giancarlo Store",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpLDXKuMeUUuHEQrzZsnkr7lFqQT71xBLrjDJGXOno=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Vim ver os Fóruns Imperiais, são simplesmente um espetáculo, esse enorme parque arqueológico que abriga tudo e muito mais dentro. Vários tempos dedicados às vestais, ou aos imperadores, aos arcos de Tito e Septímio Severo e muitas outras maravilhas culturais e históricas herdadas da época romana, ficar aqui para descrever tudo me levaria a escrever mil linhas, simplesmente tudo tem o seu valor cultural e histórico e deve ser visto de perto, recomendo a todos que comprem um ingresso para poder ver todas as maravilhas contidas dentro dos buracos.  (Original) Sono venuto a vedere i fori Imperiali, sono semplicemente uno spettacolo, questo enorme parco archeologico che accoglie al suo interno di tutto e di più. Vari tempi dedicati alle vestali, o a imperatori, gli archi di Tito e Settimio Severo e molte altre meraviglie culturali e storiche tramandate dall'epoca romana, stare qui a descrivere tutto mi porterebbe a scrivere mille righe, semplicemente ogni cosa ha il suo valore culturale e storico e deve essere vista da vicino, consiglio a tutti di fare un biglietto per poter vedere tutte le meraviglie contenute all'interno dei fori.",
      "gradeComment": 5
    },
    {
      "author": "Anthony Bour",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq3t86JTK9YDiOihXAmV0n2uIIVJ63AJpyY9rD2Jg=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Uma maravilha absoluta da humanidade!  Cuidado com o calor em um dia de verão. Providencie água e algo para cobrir a cabeça (de outra forma, a insolação é garantida). Pode ser interessante oferecer aos visitantes painéis de apresentação reais (atualizados) das ruínas com - por que não - dípticos passado-presente.  (Original) Une merveille absolue de l’humanité !  Attention à la chaleur en journée d’été. Prévoir de l’eau et de quoi se couvrir la tête (insolation garantie sinon). Il pourrait être intéressant de proposer aux visiteurs de vrais panneaux de présentation (actualisés) des ruines avec -pourquoi pas- des diptyques passé-présent.",
      "gradeComment": 5
    },
    {
      "author": "Loris Ercolani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoFJKBbFjWYHuuWHnQy9BU6G7yoajBRBg7-hT4j0w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) No primeiro dia do ano, deixando as comemorações para trás, resolvemos curtir uma linda noite cheia de história. Aproveitando a possibilidade de poder visitar gratuitamente todos os sítios arqueológicos do Capitólio, partimos para o centro histórico, muitas vezes visto apenas da janela do carro. Deixando o carro no metrô Cavour, percorremos todo o caminho pela Nazionale até chegarmos à piazza venezia. Com a sorte do nosso lado, porque as visitas fecham às 19h00, conseguimos por alguns minutos entrar no sítio arqueológico dos fóruns imperiais. Muito poucas pessoas, um clima perfeito e um céu estrelado, são o cenário perfeito para um dos lugares mais bonitos e sugestivos que você pode visitar. No final da visita, saímos a meio caminho da Via dei Fori Imperiali onde, virando-se, vê-se ao fundo o outro símbolo histórico e eterno de Roma, o Coliseu. Mas agora é tarde demais... o que dizer escusado será dizer mais, desta vez são as fotos que falam por si.  (Original) Il primo dell'anno, lasciati i festeggiamenti alle spalle abbiamo deciso di goderci una bella serata all'insegna della storia. Approfittando della possibilità di poter visitare tutti i sito archeologici capitolini gratuitamente, abbiamo ci siamo avviati alla volta del centro storico, troppe volte visto solo dal finestrino dell'automobile. Lasciata l'auto alla metro Cavour, abbiamo percorso tutta via nazionale fino ad arrivare a piazza venezia. Con la fortuna dalla nostra parte, perchè le visite chiudono alle ore 19.00, riusciamo per pochi minuti ad entrare al sito archeologico dei fori imperiali. Pochissima gente, un tempo perfetto e un cielo stellato, fanno da perfetta cornice ad uno dei luoghi più belli e suggestivi che si possa visitare. Terminata la visita usciamo a metà di via dei fori imperiali dove, voltandosi, sia scorge sullo sfondo l'altro storico ed eterno simbolo di Roma, il colosseo. Ma ormai è troppo tardi... che dire inutile aggiungere altro, lquesta volta sono le foto a parlare da sole.",
      "gradeComment": 5
    },
    {
      "author": "Pietro De Francesco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoDELwxk_s8QW9MIenLctki9AgpsphVQ0YPPfTFhA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Sítio arqueológico absolutamente para visitar em Roma. A fila pode ser muito longa, é recomendável reservar com antecedência. De resto, está bem organizado, mesmo com serviços. Desconto de estudante muito importante.  (Original) Sito archeologico assolutamente da visitare a Roma. La coda può essere molto lunga, è consigliato prenotare con anticipo. Per il resto, è ben organizzato, anche con i servizi. Sconto studenti molto importante.",
      "gradeComment": 5
    },
    {
      "author": "Gabriele Cappi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucps4VXbfdnKGCGAuCHiIq4OjIMMGDuvCVC4rFMp=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um mergulho na história no coração de Roma.  Mergulhamos no passado nas encostas do Monte Palatino.  Recomenda-se uma visita completa com guia, se possível, para desfrutar ao máximo das belezas.  (Original) Un tuffo nella storia nel pieno centro di Roma.  Ci si immerge nel passato alle pendici del colle Palatino.  Consigliata visita completa con guida, se possibile, per godere appieno delle bellezze.",
      "gradeComment": 5
    },
    {
      "author": "Domenico D'amore",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoBu16WPoTT-ZamBBdqN-B2G9SN0eKZ4gJg4e8mCQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Estive no primeiro domingo do mês no museu dos Fóruns Imperiais. (No primeiro domingo do mês todos os museus municipais de Roma são gratuitos). Para entrar você tem que ir ao Fórum de Trajano, de lá há um lance de escadas que o leva a um andar inferior, estão os controles para as regras do covid 19. A primeira parte é o fórum de Trajano, você pode visitar o 'obelisco. Você tem que ir debaixo da estrada para visitar o Fórum de César. A visita dura menos de uma hora, porque não dá para ir de tudo, há percursos obrigatórios e você anda por uma passarela.  (Original) Sono stato la prima domenica del mese al museo dei fori Imperiali. (La prima domenica del mese sono gratuiti tutti i musei comunali di Roma). Per entrare bisogna recarsi al Foro di Traiano, da lì c'è una rampa di scale che ti porta ad un piano inferiore, ci sono i controlli per le norme del covid 19. La prima parte è il foro di Traiano, si può visitare l'obelisco. Bisogna passare sotto  la strada per visitare il foro di Cesare. La visita dura meno di un ora, perché non si può visitare tutto, ci sono percorsi obbligatori e si cammina su una passerella.",
      "gradeComment": 5
    },
    {
      "author": "Tania Iovino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpSTCdwlLAZ3d8JJC8jfbFylvTXAymbTv6eex5jyA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Cidade que rouba seu coração. Roma foi minha casa por três anos magníficos: não há nada mais bonito no mundo.  (Original) Città che ti ruba il cuore. Roma è stata la mia casa per tre magnifici anni: di più belle non ce n’è al mondo.",
      "gradeComment": 5
    },
    {
      "author": "Ivan Loreti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqDbDyUqClRgRyyqXNfI9sBsQggru20pnkAWVmQLQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A Via dei Fori Imperiali é um passeio único da Piazza Venezia ao Coliseu, passando pela área dos Fóruns Republicano e Imperial, o coração comercial e político da Roma Antiga. Ao longo da avenida você pode admirar os planos feitos em lajes de travertino que indicam a expansão do Império Romano. O sistema de iluminação dá vida às basílicas, colunatas e templos. Você pode encontrar 4 dos imperadores romanos Augusto, Nerva, Cesare e Traiano. A visita à noite é mágica.  (Original) Via dei Fori Imperiali is a unique promenade from Piazza Venezia to the Colosseum, through the area of the Republican and Imperial Forums, the commercial and political heart of ancient Rome. Along the avenue you can admire the plans made on travertine slabs indicating the expansion of the Roman Empire. The lighting system brings the basilicas, colonnades and temples to life. You can find 4 of Roman’s emperors Augusto, Nerva, Cesare e Traiano. Visit in the night time is magic.",
      "gradeComment": 5
    },
    {
      "author": "Patrizia Genovesi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqn6gHPbonaXzCgrnYprH-rpfCzZFctxSXmpS9dusM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É uma das vistas arqueológicas mais bonitas do mundo. Eles ligam o presente ao passado e dão uma emoção muito forte. Imperdível para quem chega a Roma e imperdível para quem viaja pelo mundo. A vista ao pôr do sol é de rara beleza.  (Original) È uno dei panorami archeologici più belli del mondo. Legano il presente al passato e regalano un’emozione fortissima. Imperdibile per chi arriva a Roma e imperdibile per chi viaggia nel mondo. Il panorama al tramonto è di rara bellezza.",
      "gradeComment": 5
    },
    {
      "author": "Domenico DiCo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrPIcMMETbwn65tZM-sRiX1sAdQqkmQ8mV_B7pK=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Pois bem, os Fóruns Imperiais, são simplesmente um espetáculo, este enorme parque arqueológico que guarda de tudo e muito mais no seu interior. Várias vezes dedicadas às vestais, ou aos imperadores, aos arcos de Tito e Septímio Severo e tantas outras maravilhas culturais e históricas da época romana, ficar aqui para descrever tudo me levaria a escrever mil versos, simplesmente tudo tem seu cultural valor e histórico e deve ser visto de perto, recomendo a todos que comprem um ingresso para poder ver todas as maravilhas que contém.  (Original) Beh che dire dei fori Imperiali, sono semplicemente uno spettacolo, questo enorme parco archeologico che accoglie al suo interno di tutto e di più. Vari tempi dedicati alle vestali, o a imperatori, gli archi di Tito e Settimio Severo e molte altre meraviglie culturali e storiche tramandate dall'epoca romana, stare qui a descrivere tutto mi porterebbe a scrivere mille righe, semplicemente ogni cosa ha il suo valore culturale e storico e deve essere vista da vicino, consiglio a tutti di fare un biglietto per poter vedere tutte le meraviglie contenute all'interno di esso.",
      "gradeComment": 5
    },
    {
      "author": "Boboguy1",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrjV-cCuzTBYZ9qIuKDd7C65z0gqmqQbVpS_P_6SCY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Muito bem conservado, atenção há obras em andamento para restauração (com razão). Bebedouros durante a visita, banheiros presentes.  (Original) Tenuti benissimo, attenzione ci sono lavori in corso per restauro ( giustamente). Fontanelle per bere durante la visita servizi igienici presenti .",
      "gradeComment": 5
    },
    {
      "author": "Cesar Garcia de leaniz barcena",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmHWc42QzyK_gJkbJVkKEnAw0nEr0BVyuTZST8x=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Os Fóruns Imperiais são uma sucessão de extensões do Fórum Romano feitas durante o final da era republicana e o início da era imperial. Diferentes imperadores erigiram seus próprios fóruns para formar um vasto complexo no centro de Roma. O complexo é composto por quatro fóruns imperiais: Fórum de César, Fórum de Augusto, Fórum de Nerva e Fórum de Trajano, feitos devido à crescente demanda por centros políticos e administrativos tanto para o estado quanto para a cidade, e também pelo desejo de temos com centros representativos mais solenes.  (Original) Los foros imperiales son una sucesión de ampliaciones del foro romano realizadas durante el final de la época republicana y el principio de la época imperial. Diferentes emperadores erigieron sus propios foros hasta formar un vasto complejo en el centro de Roma. El complejo consta de cuatro foros imperiales: Foro de César, Foro de Augusto, Foro de Nerva y Foro de Trajano, realizados debido a la creciente demanda de centros políticos y administrativos tanto para el estado como para la ciudad, y también por deseo de contar con centros representativos más solemnes.",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 30
        },
        {
          "hour": "10:00",
          "percent": 66
        },
        {
          "hour": "11:00",
          "percent": 89
        },
        {
          "hour": "12:00",
          "percent": 78
        },
        {
          "hour": "13:00",
          "percent": 56
        },
        {
          "hour": "14:00",
          "percent": 49
        },
        {
          "hour": "15:00",
          "percent": 54
        },
        {
          "hour": "16:00",
          "percent": 59
        },
        {
          "hour": "17:00",
          "percent": 59
        },
        {
          "hour": "18:00",
          "percent": 53
        },
        {
          "hour": "19:00",
          "percent": 44
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "09:00",
          "percent": 19
        },
        {
          "hour": "10:00",
          "percent": 30
        },
        {
          "hour": "11:00",
          "percent": 42
        },
        {
          "hour": "12:00",
          "percent": 54
        },
        {
          "hour": "13:00",
          "percent": 63
        },
        {
          "hour": "14:00",
          "percent": 66
        },
        {
          "hour": "15:00",
          "percent": 66
        },
        {
          "hour": "16:00",
          "percent": 60
        },
        {
          "hour": "17:00",
          "percent": 52
        },
        {
          "hour": "18:00",
          "percent": 42
        },
        {
          "hour": "19:00",
          "percent": 33
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 29
        },
        {
          "hour": "10:00",
          "percent": 42
        },
        {
          "hour": "11:00",
          "percent": 55
        },
        {
          "hour": "12:00",
          "percent": 66
        },
        {
          "hour": "13:00",
          "percent": 72
        },
        {
          "hour": "14:00",
          "percent": 72
        },
        {
          "hour": "15:00",
          "percent": 66
        },
        {
          "hour": "16:00",
          "percent": 57
        },
        {
          "hour": "17:00",
          "percent": 47
        },
        {
          "hour": "18:00",
          "percent": 37
        },
        {
          "hour": "19:00",
          "percent": 28
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 31
        },
        {
          "hour": "10:00",
          "percent": 43
        },
        {
          "hour": "11:00",
          "percent": 53
        },
        {
          "hour": "12:00",
          "percent": 58
        },
        {
          "hour": "13:00",
          "percent": 58
        },
        {
          "hour": "14:00",
          "percent": 55
        },
        {
          "hour": "15:00",
          "percent": 51
        },
        {
          "hour": "16:00",
          "percent": 45
        },
        {
          "hour": "17:00",
          "percent": 40
        },
        {
          "hour": "18:00",
          "percent": 34
        },
        {
          "hour": "19:00",
          "percent": 27
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 75
        },
        {
          "hour": "10:00",
          "percent": 100
        },
        {
          "hour": "11:00",
          "percent": 94
        },
        {
          "hour": "12:00",
          "percent": 69
        },
        {
          "hour": "13:00",
          "percent": 50
        },
        {
          "hour": "14:00",
          "percent": 42
        },
        {
          "hour": "15:00",
          "percent": 41
        },
        {
          "hour": "16:00",
          "percent": 41
        },
        {
          "hour": "17:00",
          "percent": 38
        },
        {
          "hour": "18:00",
          "percent": 34
        },
        {
          "hour": "19:00",
          "percent": 28
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 16
        },
        {
          "hour": "10:00",
          "percent": 27
        },
        {
          "hour": "11:00",
          "percent": 38
        },
        {
          "hour": "12:00",
          "percent": 50
        },
        {
          "hour": "13:00",
          "percent": 58
        },
        {
          "hour": "14:00",
          "percent": 63
        },
        {
          "hour": "15:00",
          "percent": 63
        },
        {
          "hour": "16:00",
          "percent": 58
        },
        {
          "hour": "17:00",
          "percent": 47
        },
        {
          "hour": "18:00",
          "percent": 33
        },
        {
          "hour": "19:00",
          "percent": 20
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 26
        },
        {
          "hour": "10:00",
          "percent": 42
        },
        {
          "hour": "11:00",
          "percent": 58
        },
        {
          "hour": "12:00",
          "percent": 69
        },
        {
          "hour": "13:00",
          "percent": 72
        },
        {
          "hour": "14:00",
          "percent": 69
        },
        {
          "hour": "15:00",
          "percent": 63
        },
        {
          "hour": "16:00",
          "percent": 61
        },
        {
          "hour": "17:00",
          "percent": 62
        },
        {
          "hour": "18:00",
          "percent": 63
        },
        {
          "hour": "19:00",
          "percent": 63
        }
      ]
    }
  ],
  "relatedSearches": [
    "fórum romano",
    "fórum republicano",
    "fórum magno",
    "fórum romano itália",
    "fórum romano quando foi construído",
    "foro romano e palatino",
    "fórum romano ingresso",
    "fórum romano história",
    "fórum romano",
    "fórum republicano",
    "fórum magno",
    "fórum romano itália",
    "fórum romano quando foi construído",
    "foro romano e palatino",
    "fórum romano ingresso",
    "fórum romano história"
  ],
  "relateds": [
    {
      "mainName": "Fórum de Trajano",
      "url": null
    },
    {
      "mainName": "Mercado Trajano",
      "url": null
    },
    {
      "mainName": "Fórum de Augusto",
      "url": null
    },
    {
      "mainName": "Foro di Cesare - Viaggio nei fori",
      "url": null
    },
    {
      "mainName": "Fórum Romano",
      "url": null
    },
    {
      "mainName": "Coluna de Trajano",
      "url": null
    },
    {
      "mainName": "Fórum de Nerva",
      "url": null
    },
    {
      "mainName": "Palatino",
      "url": null
    },
    {
      "mainName": "Monumento a Vítor Emanuel II da Itália",
      "url": null
    },
    {
      "mainName": "Templo da Paz",
      "url": null
    },
    {
      "mainName": "Museu Capitolino",
      "url": null
    },
    {
      "mainName": "Basílica Úlpia",
      "url": null
    },
    {
      "mainName": "Coliseu",
      "url": null
    },
    {
      "mainName": "Piazza Venezia",
      "url": null
    },
    {
      "mainName": "Templo da Vênus Genetrix",
      "url": null
    },
    {
      "mainName": "Domus Aurea",
      "url": null
    },
    {
      "mainName": "Panteão",
      "url": null
    },
    {
      "mainName": "Museus do Vaticano",
      "url": null
    },
    {
      "mainName": "Arco de Constantino",
      "url": null
    },
    {
      "mainName": "Fori Imperiali",
      "url": null
    },
    {
      "mainName": "Fontana di Trevi",
      "url": null
    },
    {
      "mainName": "Castelo Sant'Angelo",
      "url": null
    },
    {
      "mainName": "Monte Capitolino",
      "url": null
    },
    {
      "mainName": "Fórum de Trajano",
      "url": null
    },
    {
      "mainName": "Mercado Trajano",
      "url": null
    },
    {
      "mainName": "Fórum de Augusto",
      "url": null
    },
    {
      "mainName": "Foro di Cesare - Viaggio nei fori",
      "url": null
    },
    {
      "mainName": "Fórum Romano",
      "url": null
    },
    {
      "mainName": "Coluna de Trajano",
      "url": null
    },
    {
      "mainName": "Fórum de Nerva",
      "url": null
    },
    {
      "mainName": "Palatino",
      "url": null
    },
    {
      "mainName": "Monumento a Vítor Emanuel II da Itália",
      "url": null
    },
    {
      "mainName": "Templo da Paz",
      "url": null
    },
    {
      "mainName": "Museu Capitolino",
      "url": null
    },
    {
      "mainName": "Basílica Úlpia",
      "url": null
    },
    {
      "mainName": "Coliseu",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    }
  ]
}