{
  "mainName": "Giraffe Ranch",
  "slug": "giraffe-ranch",
  "category": "Granja",
  "locationInformation": {
    "latitude": "28.449454",
    "longitude": "-82.179408"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "38650 Mickler Rd, Dade City, FL 33523, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "girafferanch.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 813-482-3400",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "CRXC+Q6 Dade City, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 325
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 275
      },
      {
        "grade": 4,
        "totalRatings": 14
      },
      {
        "grade": 3,
        "totalRatings": 7
      },
      {
        "grade": 2,
        "totalRatings": 7
      },
      {
        "grade": 1,
        "totalRatings": 22
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "camelo",
      "count": 33,
      "tooltip": "camelo, mencionado em 33 avaliações"
    },
    {
      "tag": "safari",
      "count": 28,
      "tooltip": "safari, mencionado em 28 avaliações"
    },
    {
      "tag": "queridos",
      "count": 26,
      "tooltip": "queridos, mencionado em 26 avaliações"
    },
    {
      "tag": "alimentação animal",
      "count": 23,
      "tooltip": "alimentação animal, mencionado em 23 avaliações"
    },
    {
      "tag": "educados",
      "count": 15,
      "tooltip": "educados, mencionado em 15 avaliações"
    },
    {
      "tag": "lontra",
      "count": 14,
      "tooltip": "lontra, mencionado em 14 avaliações"
    },
    {
      "tag": "guia turístico",
      "count": 13,
      "tooltip": "guia turístico, mencionado em 13 avaliações"
    },
    {
      "tag": "habitat",
      "count": 12,
      "tooltip": "habitat, mencionado em 12 avaliações"
    },
    {
      "tag": "zebra",
      "count": 9,
      "tooltip": "zebra, mencionado em 9 avaliações"
    },
    {
      "tag": "uva",
      "count": 5,
      "tooltip": "uva, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMuY0q3EISdvPf0IPa-SwXJ0cTR16-PkxHHV3OK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMh207lZtxfw1B3Z9etETukJzFKNP58_hqRDjZ8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMo7IIMe4YpOhmJnfSfBo6-BX5EtzADMQIxUo_h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_cWwcZCWo6uRPhGLsFgY3Lk3e4_Q7gg9y_nBq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMze5buWCJqj95gnxiO_3_6_MqZfg5F_Ay3xD7h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYseBsH03CRfqvsamYBORkKGrVbQVhYEG6FPpX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZwRdgmxiO5zSsn-BKGixoiX_yrrm4n6SEFtQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPQtmdIZnso7vLBBCn49uSCoV0rBOBZbJICgQe1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNnKXOEzKFUlLR-VQe-IGRD2-OxLni_nQeakJ9x=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMPZucyAbMBGZc-eDp_aDtgIZVPH6onp5zVUjGD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4mFNICkj8jXFHqTiK-SxFGG7igM8-Oo4yMtw1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNM2mR0PqKBvMW_uSSocyEhYfudMA0khUSnRFmP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMhy4ZAbyI0G1yhCrd1gUQskyc_6_Y4mCCczLop=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM6Flmr9S1ikOwdxhfEfEONS5JcOr8v1LoOBq5b=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPqYicmu_ocNhSEyH4bFPIeWA7iMJJFwMDN5ksz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZug_xBw2I9Xw15tR1R-ymIhL8OYyPxP06QlwU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNWApMImzrpHPhkG-V8EqLnRffXQHXHAOyC6GqO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNet_RCYMJKsFxaUeVgoDX9aeRxblDB-_Dsc7FH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKJSBKeYytphuFW95pgYJwax84foA88J_i59lI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_1_6EWpTCKjMXp4RDH1X1ewN5zicO8mvx2MHD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMWhOBVZII-4mxQvydYmzyByGztOseyjGZSiFE5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOLvqkWW72gXuT-NX7Tf0QmzMIcKgB5mia5Bo4F=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNdN13GZ0B6qgAqy5IDN2jsPjPH1bV8m41xef7O=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNTSBkuU3b_TB2UE4SC5EHr0evXV5gLwTy-7DD7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPT0bMzFeB1BSmWkaGOQMLjt0RywyXsi-TEcekn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPqQ5XPD8d_4wCHwMfTZXXch0hR32qyeY848qw9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMY1CA7f9vXMeta1OEGMyAasRNRZSVjqDVruTJL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPG9nKcXUt8ndfwy6xh7AsdcSFoGiicWyEGnwY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNoX9VL-2Ed-EmwmBg9xKjWKZpqsfvd_ZXmJj1S=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLeP1nlTWyAmakS8zU4xLlJUtv-ANEyT4pVS7O=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMhvhY4eGrckQSTCS-5_TfAU-iPuzII7YuXoUSg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOdMB7FZrGvA2-KD_ENqUpmRfQfAR2VRRfUiqEB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMFAghnf7G3GZxMx6O-o_-vZjXw6hV2yxPstk7w=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmwRrhZVHcvbaGnXYtK-uD2rh5Yh-nFlycZK9M=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOXHI8zaCPCbRElckvjQDLvM2bQi3WSm90gOOU2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO2gxKbVbGAKCnqtPCdDRoRC93FEn6NP4Swurik=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipORBsxqZERKOSArbaSodw6yuGzmGmTGXgOhAvLX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO7F-i7rHSFyQ90HPemrOvNRwzyXf5xFtL3Uont=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNCcOsOlrgf9xRmBu8jWpxebeb4BoqTMhdG98qR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPiA_uEg0FGhf_LB9VJVUhxJzYGSg4r7GrsLfr-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPUJPYA3RyWPX7iADJNcJdm7Eq80mYSuO-weugb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNx81qMGo7evWw06J4E8VCWlqhHjk4baE0qIhzS=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Glenn Smith (Smitty Nuc-Guy)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrP9IBQO-v9MxNGJ4RgNqQGsAaAndiZgjLTf23MNVE=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "This was a great outing. The Safari wagon takes you up close and personal to giraffes and camels. Got some great photographs feeding the giraffes. Their pet camel is a big puppy dog who wants to be petted on the nose. Highly recommend the vehicle tour. $119 per person.",
      "gradeComment": 5
    },
    {
      "author": "Brutally Honest in Florida",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucruIRgI8mDcb2PxwRT_HG15rw3SKEwHxmmNI37I3w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Tivemos um tempo incrível, o guia era muito experiente. O Sr. Salisbury é um grande homem que saiu da aposentadoria para acolher e cuidar desses belos animais. Sugiro uma visita ao parque, adoraria fazê-lo novamente, mas sem minha neta de 4 anos, ela estava um pouco quente e isso a deixou mal-humorada no final. Dou-lhe um A++ para o passeio de camelo.  (Original) Had a awesome time,the guide was very knowledgeable. Mr. Salisbury is a great man to come out of retirement to take in and care for these beautiful animals. I suggest a visit to the park, I would love to do it again but without my 4yr old granddaughter, she was a  little hot and it made her cranky towards the end. I give it an A++ for the camelback tour.",
      "gradeComment": 5
    },
    {
      "author": "Carlamarie B",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrT83HQmcKgkcQLx5atCtwLJtlSnp_uafcX3Jt7kw=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Aqui estão apenas algumas fotos de todos os animais incríveis que você verá e aprenderá no Giraffe Ranch. Lex e Elena são ótimos e Lex foi quem nos levou em nossa turnê. Seu amor genuíno por seu rancho e todos os seus animais mostra alto e claro. Ele é uma riqueza de informações, então tome notas! Homem muito mundano para dizer o mínimo. Aprendemos muito e fizemos muitas perguntas que Lex ficou feliz em responder. Foi tão divertido e tão educativo. Vale cada centavo e mais alguns. Vou novamente e fazer o passeio de camelo em seguida! Fizemos isso para o aniversário de 81 anos da minha mãe e descobrimos que ele tinha uma senhora com mais de 100 anos fazendo o passeio de camelo !! Minha mãe diz que vai fazer pelo seu 85º lol!! Eu a vivi minha vida inteira e acabei de saber sobre esse lugar no meu programa de rádio matinal favorito. Lamento não saber antes. Eu adoraria ter levado meu pai que tinha um amor enorme pelos animais. Escusado será dizer que estou grato por ter experimentado isso com a mãe. Eu avalio esta experiência de vida como o melhor dos diamantes. Triplo incolor excelente!!! ❤😘  (Original) Here are just a few shots of all the amazing animals you will see and learn about at the Giraffe Ranch. Lex and Elena are so great and Lex was who took us on our tour. His genuine love for his ranch and all his animals shows loud and clear. He is a wealth of information so take notes! Very worldly man to say the least. We learned so much and asked many questions that Lex was happy to answer. It was so fun and so educational. Worth every cent and then some. I will go again and take the camel tour next! We did this for my moms 81st bday and learned that he had a lady over 100 do the camel back tour!! My mom says she will do it for her 85th lol!! I've lived her my whole life and just learned about this place on my favorite morning radio show.  I'm sorry I did not know earlier. I'd of love to have taken my father who had a huge love for the animals. Needless to say im grateful I got to experience this with mom. I rate this life experience like the best of diamonds. Colorless triple excellent!!! ❤😘",
      "gradeComment": 5
    },
    {
      "author": "pivolopez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpyxncW6MHtQ1BjNbVW_08EPLBNq8Be770zZ7HS=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Esta foi absolutamente uma experiência incrível! Eles cuidam dessa instalação e realmente se preocupam com esses animais. Foi um passeio drive-thru com o guia pelo rádio. Fizemos outros passeios como este e a qualidade do passeio e das informações do guia (que trabalhou em todo o mundo e é professor adjunto) é inigualável. Nós também fizemos a alimentação do lêmure depois (US$ 35) e foi TÃO LEGAL. Eles têm outras opções de pacotes (passeio de Segway / passeio de camelo / guiado) e outras opções de alimentação para explorar também. Há outro local em Lakeland que é 5x o tamanho e iremos revisar isso em breve também! VALE MUITO O CUSTO!!!  (Original) This was absolutely an amazing experience!  They take pristine care of this facility and really care about these animals.  It was a drive-thru tour with the guide over the radio.  We have taken other tours like this and the quality of the tour and information from the guide (who has worked all over the world and is an adjunct professor) is 2nd to none.  We also did the lemur feeding afterwards ($35) and it was SO COOL.  They have other package options (Segway tour/camel tour/driven) and other feeding options to explore as well.  There is another location in Lakeland that is 5x the size and we will go and review that soon too!  VERY MUCH WORTH THE COST!!!",
      "gradeComment": 5
    },
    {
      "author": "Jessica Franco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrt5qsMW1CXcFlCt9LgJlK6UkOQQMILnRlBxUqcBQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Excelente aventura! Fizemos o passeio de camelo. Os guias eram bem informados e você podia ver os animais muito mais de perto do que em um zoológico. Eles também foram muito abertos sobre a origem de cada animal e seus esforços de conservação.  (Original) Excellent adventure! We did the camel tour. The guides were knowledgeable and you got to see the animals way closer than you would at a zoo. They were also very open about where each animal came from and their conservation efforts.",
      "gradeComment": 5
    },
    {
      "author": "Candice Edwards",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpKILV3HPGYQ3MBpSKRHd6CShScMxoOJRTJg8Mx=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Nós tivemos um tempo incrível! É muito educativo, mas também muito divertido! Você pode adicionar experiências como alimentar lêmures ou porquinhos-da-índia ou um mini passeio de camelo. Você pode alimentar as girafas e se aproximar delas. Você também pode adicionar a experiência do rinoceronte, onde você o alimenta e dá banho. Os proprietários são muito amáveis ​​e extremamente experientes. Não podemos esperar para voltar. Eles fazem muitos trabalhos de resgate e reabilitação e também estão ajudando com programas de criação de animais ameaçados de extinção. Você pode dizer que os animais são muito bem cuidados e amados e que esta é uma verdadeira paixão para eles. Eu diria que este é um ótimo lugar para crianças de 5+, qualquer mais jovem pode ser um pouco prático ou ficar entediado, mas eu recomendo!  (Original) We had an amazing time! It's very educational but also a lot of fun! You can add on experiences like feeding the lemurs or guinea pigs or a mini camel ride. You get to feed giraffes and get up close with them. You can also add on the rhino experience where you feed and bathe him. The owners are very sweet and extremely knowledgeable. We can't wait to go back. They do a lot of rescue and rehab work and are also helping with endangered animals breeding programs. You can tell the animals are really well taken care of and loved and that this is a real passion for them. I would say this is a great place for kids 5+, any younger might be a little handsy or get bored but I highly recommend!",
      "gradeComment": 5
    },
    {
      "author": "Mike T",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmR5vxwED_L0rf7VnkHP7hwCGCL8qY6VWxGd_Cc=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Absolutamente mãos para baixo a melhor experiência de sempre. As palavras podem descrever o quão incrível este lugar era e os proprietários eram tão agradáveis. Eu tinha minha avó comigo que tem problemas de mobilidade e eles realmente ajudaram com ela e se envolveram com ela e fizeram um dia muito especial.  (Original) Absolutely hands down the best experience ever. Words can describe how amazing this place was and the owners where so nice . I had my grandmother with me who has mobility issues and they really helped with her and engaged with her and made for a very special day .",
      "gradeComment": 5
    },
    {
      "author": "SonnyD Photography",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco2hCO2DznHVlbFEtR1wEKDPv9LMvCodDocQviv6w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uau, isso foi incrível, zebra e girafa ao seu lado, as crianças adoraram, todos nós adoramos Ótimo passeio vistas incríveis  (Original) Wow that's was amazing, zebra and giraffe right next to you, kids loved it we all loved to Great tour amazing views",
      "gradeComment": 5
    },
    {
      "author": "Anna S.",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmsbtilikpanAUzcYHe348MUzuk4adbMbe8fd3M=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lindo lugar! Nós nos divertimos muito alimentando girafas, lêmures e lontras! O lugar é limpo e bem cuidado. Guia de turismo muito experiente.  (Original) Beautiful place! We had so much fun feeding giraffes, lemurs and otters! The place is clean and taken care of. Very knowledgeable tour guide.",
      "gradeComment": 5
    },
    {
      "author": "James Nienhaus",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpxKomMWkrfYk9SxOItintic8z6ex4XZRo4TeF6NQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tivemos um tempo maravilhoso, pagar mais para alimentar os lêmures vale 100% a pena. Todos os animais pareciam felizes e bem cuidados. Vale a hora de carro de Orlando!  (Original) We had an amazing time, paying extra to feed the lemurs is 100% worth it. All of the animals seemed happy and well cared for. Worth the hour drive from Orlando!",
      "gradeComment": 5
    },
    {
      "author": "Jeremy B549",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrbzaPIHz0dPP1WF6vyJh0ywrX1BdR1IxDlK90XCRE=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Isso valeu cada centavo! Tantos animais e você fica muito mais perto do que um zoológico! Mal posso esperar para fazer de novo. Você pode dizer que os animais são bem amados e bem cuidados. Foi uma experiência muito legal e aprendemos muito com o conforto do nosso carro!  (Original) It was worth every penny! So many animals and you get so much closer than a zoo! I can’t wait to do it again. You can tell the animals are well loved and cared for. Such a cool experience and we learned a lot from the comfort of our car!",
      "gradeComment": 5
    },
    {
      "author": "Jared Wilbur",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk75DDvTd1x8HndU-3V5lmTR3tIq0m2EJ1hKVHi=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Incredible park with a huge variety of animals! The owner previously ran Tampa's Lowry Park Zoo, and his experience definitely showed in the quality of the habitats, and the health/temperament of the animals. The staff was very knowledgeable and friendly.  We did the lemur feeding experience, which was awesome, but I'd avoid bringing children younger than 5 unless they're very well-behaved. They're very strict on hand-washing, safety, and hygiene (as they should be), and the well-being of the animals is priority #1. Our nephew (3) refused to wash his hands, so he wasn't able to enter the enclosure but they offered us a full refund for his feeding ticket.  All in all, if you're an animal lover, it's 100% worth the trip.",
      "gradeComment": 5
    },
    {
      "author": "Nannette Roberts",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqIiSIOIyob9FyzSWoGTysaWljNbCG15QEqtIEoxQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Adorei tudo sobre o nosso passeio!! Proprietário é incrível!! Definitivamente vou novamente!!  (Original) Loved everything about our tour!!  Owner is awesome!!  Definitely going again!!",
      "gradeComment": 5
    },
    {
      "author": "Babyface",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoym3vscOs8_uc_xGWRYbHBmm74GeZeqjW99wy_eQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Tivemos uma tarde maravilhosa aqui com a família. Vimos todos os tipos de animais e nosso guia era rico em conhecimento e humor. Adoramos alimentar as girafas. Eu carreguei carne moída alimentada com capim e mal posso esperar para experimentar. Mal podemos esperar para experimentar a experiência de glamping.  (Original) We had a wonderful afternoon here with the family. We saw all types of animals and our guide was rich in knowledge and humor. We loved feeding the giraffes. I loaded up on grass fed ground beef and can't wait to try it out. We can't wait to try the glamping experience.",
      "gradeComment": 5
    },
    {
      "author": "Annette Bosworth, MD",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpO2V9EsAQTrVh5bDkA6a-amGOISUwbxwbA95qSmT0=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ótima atividade!! Nossa família de adolescentes e mais de 20 anos gostaram da experiência e disseram: \"Isso foi ÓTIMO!\"  (Original) Great activity!! Our family of teens & 20+ y/o all enjoyed the experience & said “That was GREAT!”",
      "gradeComment": 5
    },
    {
      "author": "prerna gopal",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoyVzUYzruIUH3VOl5myWxIibnTxNvh-LAtiMMZ9g=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Visitamos o rancho de girafas para um passeio pelo Safari e o proprietário do local deu o passeio. eram 3 carros e o proprietário/guia de turismo estava em um segway mostrando todos os animais. Era um ótimo lugar. os animais pareciam felizes e saudáveis! deve visitar !!  (Original) We visited giraffe ranch for a drive through Safari and the owner of the place gave the tour. they were 3 cars and the owner/tour guide was on a segway showing all the animals. it was a great place. animals looked happy and healthy ! must visit !!",
      "gradeComment": 5
    },
    {
      "author": "May Paige",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucobodF2HZrFVOtpjM0keZcPJ1ZXrLO9xXKT7UAY=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Se eu pudesse dar a este lugar 10 estrelas, eu daria. O lugar mais legal e mais agradável para se estar. Acariciar um camelo, babar por uma girafa e comprar uma camisa com rabos de animais. Recomendando este lugar para todos que conheço. Genuinamente incrível.  (Original) If I could’ve given this place 10 stars I would’ve. The absolute coolest and most personable place to be. Pet a camel, got drooled on by a giraffe, and bought a shirt with animal butts on it. Recommending this place to everyone I know. Genuinely amazing.",
      "gradeComment": 5
    },
    {
      "author": "Jacqueline Wassworth",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp0KO8dJiV8IzjeWbsdMLD6ys5MgMXUVX_68Ie8Mw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tivemos um grande momento hoje proprietário e funcionários foram muito agradáveis ​​e acolhedores. Meu filho disse que foi seu melhor aniversário de todos os tempos. Seu favorito era alimentar o rinoceronte. Obrigada!  (Original) We had a great time today owner and staff were very nice and accommodating. My son said it was his best birthday ever. His favorite was feeding the rhinoceros. Thank you!",
      "gradeComment": 5
    },
    {
      "author": "Maia Mosillo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmGZrS9I_lvQTeUcF15CAf0lhgIPnpIWo6fCCGo=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma experiência realmente incrível!! Fizemos um safári em camelo, alimentamos as girafas, lêmures ringtail e bongôs. Você pode dizer que os animais são bem cuidados com base em sua aparência e atitude! Os camelos gostavam de se aconchegar e os ringtails tiravam comida de seus dedos da maneira mais gentil! O proprietário e os funcionários foram super simpáticos e experientes. Isso é um dever!  (Original) A truly incredible experience!!  We took a safari on camelback, fed the giraffes, ringtail lemurs, and bongos.  You can tell the animals are well cared for based on their appearance and attitude!  The camels liked to snuggle and the ringtails took food out of your fingers in the most gentle manner! The owner and staff were super friendly and knowledgeable.  This is a MUST!",
      "gradeComment": 5
    },
    {
      "author": "Gonzalez Gonzalez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmksmp6p3rkyKyTHFPZjucgbhF7SyQgMe6vp41JK=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ótima experiência! Andar de camelo foi uma ótima experiência! Muitos animais para ver. Com certeza voltarei  (Original) Great experience! Riding the camels was a great experience! Lots of animals to see. Will definitely come back",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "giraffe ranch prices",
    "giraffe ranch photos",
    "giraffe ranch ethical",
    "giraffe sanctuary",
    "giraffe ranch lakeland",
    "giraffe ranch groupon",
    "giraffe ranch discount",
    "who owns giraffe ranch",
    "giraffe ranch prices",
    "giraffe ranch photos",
    "giraffe ranch ethical",
    "giraffe sanctuary",
    "giraffe ranch lakeland",
    "giraffe ranch groupon",
    "giraffe ranch discount",
    "who owns giraffe ranch"
  ],
  "relateds": []
}