{
  "mainName": "Glazer Children's Museum",
  "slug": "glazer-children's-museum",
  "category": "Museu infantil",
  "locationInformation": {
    "latitude": "27.949577",
    "longitude": "-82.461494"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "110 W Gasparilla Plaza, Tampa, FL 33602, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "glazermuseum.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 813-443-3861",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "WGXQ+RC Tampa, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 3483
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 2345
      },
      {
        "grade": 4,
        "totalRatings": 682
      },
      {
        "grade": 3,
        "totalRatings": 273
      },
      {
        "grade": 2,
        "totalRatings": 83
      },
      {
        "grade": 1,
        "totalRatings": 100
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipO_IyiJR0nsjAj7U6NU3ncuuttF9ABpqq31XzZS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOn1tvLngFlV9nb_gWR2Okl_1ygs5KaxFCiHqGo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMIewMUWnBYjVbnWKImVp4nW3id-fAPZy50Wy_2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzkUirK-luEXjrB8Ri5eyjk1MSmFH1C7IVHyMR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP11M2kda2RS8cNIPFReXKoOf4ONViWRygEIAJG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN596Jsggnn8jcyC60IWBqTjCc88LDo8sEt5oNk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMhq9VubuWHtVfsXOAKWzk6UP1iJG8v-z-HTevd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJOABjhbd12Mx9PR3arNHykDahPJJlH2zB9ejl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNvWZovU-k_g-psQVYv8zR_OPV8ofJprIUErKhl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfD0_-d91dmnzS-qUf4-ov3Pf50O__7lOeBv5a=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP6ajzBzA1IiFJZk3xKq4iOjt400gCVMGy1GqKh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNVCcXhRq4zWeIul_aa5jKS69Pj6uNcyyesDVop=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNRV3-II8zqwqSG8fvI69u-ulqY3IOxlWlGgBzl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMFsPQ9ZtGAIbDnteXpGT_IRgN7Y34OuiYtljwq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOu0uV5r1xvzGdmHj-AI3oF6Y98EGUrItD5khX_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPnuq21tdq9mcRw1svzT9ghKwXI3S41-HRoFtZu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOk5bD30-G5eu54JVK5qrX4RAksjPITygbfZo2a=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMpwNRwffC7814K2cWYOEjgpr-z_n8Y_YiVMlJ_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMZ6Q5nWqAGdnTyG0bbB2OIK2IV22wsTJvrXnc3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOGIH987LxoNCRnxeyU6l27TlsXd0cqYKbqLCeJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNI5HP-LcW22E-q6bL7xhK9j-cdhXojkmgon6PB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM1A9ix4GGKmWw74glhaXd9A6HWHG-zswoutM5M=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Emerson Mello",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrdmm8zU8e4iZkoSnWhAoZ4azyah61hFfjTo0aW2PU=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Lugar muito legal para crianças com atividades diversas. O local é bem lotado e as crianças disputam bem os brinquedos. O local carece de infraestrutura simples para, por exemplo, guardar casacos. Para comer só tem uma lanchonete subway, com refeições nada adequadas para crianças pequenas. O pior é não ter um local para fazer um lanche, supondo que você traga algo de casa. No subway tem um cartaz que as mesas são somente para clientes. Enfim, recomendo a visita, mas traga algum lanche para suas crianças pequenas.",
      "gradeComment": 4
    },
    {
      "author": "Deni",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm0s6zm94nnWXyyJp8DBaXjejgBhueHkN5b4Z8rRA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Muito bom. As crianças se divertem muito. Super recomendo.",
      "gradeComment": 5
    },
    {
      "author": "Aline Pinheiro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq9Q5hKEq2Xh_G8Urm8BKNWt2h7ANUhjlOE5S1MEcw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Ótimo lugar para passear com as crianças",
      "gradeComment": 5
    },
    {
      "author": "Alessandra Correa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq0ZamsBg9OKOqXPuFsmPeDeKbziNuiwvxaFj4TMt8=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Maravilhoso!!!",
      "gradeComment": 5
    },
    {
      "author": "GWENDIVINE GRACE",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrGF8bzcRHZmFWewduzXFov2s1smlzPatDdYTI_fQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar muito divertido para as crianças se divertirem e aprenderem ao mesmo tempo. Local limpo e agradável, se você decidiu explorar a porta com sua bela paisagem e passeio de barco ao lado. As crianças podem aproveitar para se molhar também jogando aquelas fontes de água do lado de fora. A taxa é razoável. Eu só espero que eles tenham mais variedade de comida para comprar disponível no interior.  (Original) Very Fun place for kids to have fun and learn at the same time.  Clean and nice location if you decided to explore out door with its beautiful Scenery and boat ride on the side. Kids can enjoy to get wet also playing those water fountain outside. Fee is reasonable. I just hope they will have more variety of Food to purchase available inside.",
      "gradeComment": 4
    },
    {
      "author": "Myranda",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkNsYydVtiQZYnWmPjLBISP2mBgWcNntF16HVWb=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Meu filho de 6 anos, 4 anos adorou!! Tanta coisa para fazer. Fomos em um sábado de abril, estava bem cheio, mas nunca tivemos que esperar por nada. Eles tinham pequenas atividades ao longo do dia e é amigável para carrinhos de bebê. Até tinha uma pequena área que meu bebê poderia desfrutar. São apenas dois andares, então é menor do que os que eu fui, mas muito divertido.  (Original) My 6 yr old, 4 year old loved it!! So much to do. We went on a Saturday in April it was pretty busy but we never had to wait for anything. They had little activities throughout the day and it's stroller friendly. Even had a small area that my baby could enjoy. It's just two floors so it's smaller than ones I've gone to but so much fun.",
      "gradeComment": 5
    },
    {
      "author": "Ashlea W.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqvflKzO37Z9Ert3ATMlcdQPP5IzrBhEWcrmSZZ5w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "This place is so awesome. We have been twice. The first time was a few years back and it looked so much different! This time we went, we noticed that a lot of exhibits were closed I’m assuming due to renovations, but we still had a blast. We parked in the Poe garage, and it was about $7 for 4 hours I believe.",
      "gradeComment": 5
    },
    {
      "author": "Stacy Rose",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn1b4-7ANFX0PW59DL_KPqdZ3_psakziVguj8uJ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Diversão interativa para toda a família - Este lugar é absolutamente incrível! Minha família e eu já fomos a cerca de 5 exposições nos últimos 2 anos. Destina-se a crianças pequenas e diversão para toda a família. Tanto meu filho de quatro anos quanto meu filho de dois anos (assim como meu marido) estão ansiosos por nossas aventuras em Glaziers.  Eles também participam do programa \"Museus para Todos\" e têm descontos para professores. Isso deixa muitas oportunidades para participar, não importa qual seja sua faixa de preço.  (Original) Interactive fun for the whole family- This place is absolutely amazing! My family and I have gone to about 5 exhibits already within the last 2 years. It's aimed for young children and fun for the whole family. Both my four-year-old and two-year-old (as well as my husband) look forward to our adventures at Glaziers.  They also participate in the \"Museum's for All\" program and have teacher discounts. This leaves for plenty of opportunity to attend no matter what your price range is.",
      "gradeComment": 5
    },
    {
      "author": "Aninha C.G.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqKg4fAQWJWXdllaihvqYMvexcoM4YNU6FV9PIPtw=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Ótimo lugar para se visitar em Tampa, especialmente em um dia chuvoso. Estava bastante movimentado hoje, provavelmente uma combinação de chuva e férias de primavera. Muitas coisas divertidas para as crianças fazerem, aprenderem e explorarem. Ficamos lá por cerca de duas horas. Nossa filha se divertiu muito. Adoramos todas as ótimas informações sobre água e conservação.  (Original) Great place to visit in Tampa, specially on a rainy day. It was quite busy today, probably a combination of rain and spring break. Lots of fun things for kids to do, learn and explore. We were there for about two hours. Our daughter had a lot of fun. We loved all the great information about water and conservation.",
      "gradeComment": 5
    },
    {
      "author": "Roy M",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucobJ7YYiNVBjs-_OTH5JB6rE-QwcdX3qNidH_6G7kU=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Segunda vez que vamos, as crianças adoram aqui. A nova seção de beisebol é ótima! Nós realmente gostamos.  O centro está sempre limpo, desinfetante para as mãos em todos os lugares!  As artes e ofícios também são um toque agradável + hora da história! A senhora que conta as histórias está super entusiasmada!  (Original) Second time we go , the kids love it here. The new baseball section is great! We really like it.  The centre is always clean , hand sanitizer everywhere!  The arts and crafts is a nice touch as well + story time! The lady telling the stories is super enthusiastic!",
      "gradeComment": 5
    },
    {
      "author": "Courtney J",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlbmKBBCxMOA05YXNaKLN6Ohd34N1RaAefRWFvb=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Tentamos ir a um museu infantil em cada cidade. Isso classifica os primeiros dos topos da lista. Meus filhos se divertiram. Muitas atividades divertidas. O estacionamento foi fácil com o deck de estacionamento anexado. Eu definitivamente recomendo. Atividade divertida em família.  (Original) We try to go to a childrens museum in every city. This ranks tops of tops of the list. My kids enjoyed themselves. Lots of fun activities. Parking was easy with the parking deck attached. I definitely recommend. Fun family activity.",
      "gradeComment": 5
    },
    {
      "author": "Caleb Wright",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpYqBVVdXTMeat6RMkadpEA8j4VG7HjFmrf6SXG1w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Teve um tempo incrível! Nosso filho tem 2 anos e havia muito para ele fazer. Uma seção de jogos aquáticos onde você pode brincar com barcos no piso inferior e uma enorme loja de faz de conta, caminhão de bombeiros, área de recreação no segundo andar. A equipe é muito agradável e o local parecia limpo e seguro para deixá-lo correr e brincar. Eu não sei quando tudo isso acontece, mas quando estávamos lá um monte de atividades e food trucks estavam do lado de fora também. Isso tornou mais divertido para todos nós e nos divertimos muito. OBSERVAÇÃO: As portas reais do prédio podem ser ignoradas com bastante facilidade. Eles não estão abertos ou marcados nem nada. Se você estiver na calçada de frente para o prédio, as portas estão no lado esquerdo do prédio na metade do caminho.  (Original) Had an awesome time! Our son is 2 and there was plenty for him to do. A water play section where you can play with boats on the bottom floor and a huge pretend store, fire truck, play area on the second floor. The staff is very nice and the place felt clean and safe to let him run around and play. I do not know when all it happens, but when we were there a bunch of activities and food trucks were outside as well. It made it extra fun for all of us and we had a great time all around. PLEASE NOTE: The actual doors to the building can be overlooked pretty easy. They are not open or marked or anything. If you are standing on the sidewalk facing the building though, the doors are on the left side of the building halfway down.",
      "gradeComment": 5
    },
    {
      "author": "Psalms 118:17",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp6K2aKWoh-bbPYfcA4Raj7pglPsn7qcHDSheXlQAA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um museu infantil de dois andares que possui uma área de recreação aquática, exposição de fazenda, corpo de bombeiros (com um poste de incêndio para deslizar), área de artesanato, veterinário, mercearia e muito mais. As crianças vão se divertir por mais 2 horas! $ 12 por pessoa, muitos descontos disponíveis.  (Original) A two story kids play museum that features a water play area, farm exhibit,  fire station ( with a fire pole to slide down), craft area, vet, grocery store and more. Kids will be entertained for 2 plus hours! $12 per person, many discounts available.",
      "gradeComment": 5
    },
    {
      "author": "JayrseyshoreGardner",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqOBSdzrx92DBIrosS5mCd8-eKkpleszFbbN3rIu2Y=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Meu filho se divertiu muito aqui.. visitei por causa dos vídeos do Blippi. Muito o que fazer para manter seus pequenos animados. Foi um pacote de congestionamento quando visitamos, embora com 5 viagens de campo de ônibus escolar cheias de crianças. Voltamos no final da tarde quando todo o ônibus saiu e foi uma experiência muito melhor.  (Original) My son had a very fun time here.. visited because of Blippi's videos. Plenty to do to keep your little ones excited. It was jam pack when we visited though with 5 school bus field trips fill of kids. We went back later in the afternoon when all the bus left and it was a much better experience.",
      "gradeComment": 5
    },
    {
      "author": "Hallie G.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqbfzwaz5LB0VqGZsZZu7vEvWADp-95zYSpmo62nG8=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) As crianças se divertiram muito! Embale roupas para brincar nas fontes do lado de fora. Minha única crítica seria que o local poderia usar mais funcionários para supervisionar as exposições; reabastecer brinquedos, interagir com as crianças, facilitar, etc. Estava MUITO ocupado e lotado - então eu evitaria sábados ;) Muitos restaurantes para caminhar nas proximidades, também.  (Original) The kids had a great time! Pack clothes to play in the fountains outside. My only critique would be that the place could use more staff to oversee the exhibits; replenish toys, interact with the kids, facilitate, etc. It was VERY busy, and crowded-- so I'd avoid Saturdays ;) Lots of restaurants to walk to nearby, as well.",
      "gradeComment": 4
    },
    {
      "author": "Andrea Hood",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrYJP79PTV6wWrXo3fLs03Zk9jkM0xrOivbUjrnvg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) ABSOLUTAMENTE SURPREENDENTE! Minha família adora esse museu, meus filhos adoram ir ao museu infantil Glazer! Eles sempre têm algo novo para as crianças explorarem. Nós Even entramos de graça, só porque a senhora estava de bom humor.  (Original) ABSOLUTELY AMAZING! My family Love's this museum, my children love coming to Glazer children's museum! They always have something new for the kids to explore. We Even got in for free, just because the lady was in a good mood.",
      "gradeComment": 5
    },
    {
      "author": "Christopher K",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoL3Ugy43j1JvZutgdwH6rz0mBMHob-juvcYzg_bA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ótimo lugar para explorar enquanto em Tampa. Espere gastar 3-4 horas. Ótimo para crianças de 6 e 8 anos. A uma curta distância de um ótimo sorvete!  (Original) Great place to explore while in Tampa. Expect to spend 3-4 hours. Great for a 6 and 8 year old.  Walking distance to great ice cream!",
      "gradeComment": 5
    },
    {
      "author": "James Evans",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlviDObe_-wbB-ZTLgUQn9086Gr7qI_7P_9GTJ6=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Ótimo lugar para o pequeno explorar e queimar um pouco dessa energia sem fim. Muitas áreas de lazer temáticas e atividades que deixam as crianças chorando que não querem sair.  (Original) Great place for the little one to explore and burn through some of that endless energy. Lots of themed play areas and activities that leave the kids crying that they don't want to leave.",
      "gradeComment": 5
    },
    {
      "author": "TJ Frain",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoWkhpZszrCOE8jhFyJNkLpCIoTUJUgpFFy5ZH36A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Ótimo lugar para manter as crianças ocupadas por algumas horas. Exposições agradáveis ​​com atividades práticas, funcionários muito limpos e prestativos. Eu recomendo e provavelmente voltaremos no próximo ano em família se tivermos outro dia frio.  (Original) Great place to keep the kids occupied for a few hours. Nice exhibits with hands on activities, very clean, and helpful staff. I recommend it and we will probably go back next year as a family if we have another cold day.",
      "gradeComment": 5
    },
    {
      "author": "Francisco Borrego",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoGjnyIKnToGmfAdzq5stP3FcGVU31c4PiMRPl15w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Visitei o museu Glazier com minha esposa e filho hoje cedo e nos divertimos muito. Há várias exposições que realmente nos mantiveram engajados como uma família. A instalação estava limpa e os funcionários foram hospitalizados.  (Original) Visited the Glazier museum with my wife and son earlier today and we thoroughly enjoyed ourselves. There's several exhibits that really kept us engaged as a family. The facility was clean and employees were hospital.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "13:00",
          "percent": 53
        },
        {
          "hour": "14:00",
          "percent": 78
        },
        {
          "hour": "15:00",
          "percent": 85
        },
        {
          "hour": "16:00",
          "percent": 65
        },
        {
          "hour": "17:00",
          "percent": 35
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 13
        },
        {
          "hour": "11:00",
          "percent": 20
        },
        {
          "hour": "12:00",
          "percent": 26
        },
        {
          "hour": "13:00",
          "percent": 27
        },
        {
          "hour": "14:00",
          "percent": 26
        },
        {
          "hour": "15:00",
          "percent": 22
        },
        {
          "hour": "16:00",
          "percent": 15
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 47
        },
        {
          "hour": "11:00",
          "percent": 73
        },
        {
          "hour": "12:00",
          "percent": 81
        },
        {
          "hour": "13:00",
          "percent": 70
        },
        {
          "hour": "14:00",
          "percent": 58
        },
        {
          "hour": "15:00",
          "percent": 50
        },
        {
          "hour": "16:00",
          "percent": 33
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 31
        },
        {
          "hour": "11:00",
          "percent": 42
        },
        {
          "hour": "12:00",
          "percent": 46
        },
        {
          "hour": "13:00",
          "percent": 42
        },
        {
          "hour": "14:00",
          "percent": 37
        },
        {
          "hour": "15:00",
          "percent": 31
        },
        {
          "hour": "16:00",
          "percent": 22
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 30
        },
        {
          "hour": "11:00",
          "percent": 42
        },
        {
          "hour": "12:00",
          "percent": 47
        },
        {
          "hour": "13:00",
          "percent": 46
        },
        {
          "hour": "14:00",
          "percent": 40
        },
        {
          "hour": "15:00",
          "percent": 31
        },
        {
          "hour": "16:00",
          "percent": 20
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 33
        },
        {
          "hour": "11:00",
          "percent": 48
        },
        {
          "hour": "12:00",
          "percent": 52
        },
        {
          "hour": "13:00",
          "percent": 51
        },
        {
          "hour": "14:00",
          "percent": 50
        },
        {
          "hour": "15:00",
          "percent": 43
        },
        {
          "hour": "16:00",
          "percent": 26
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 40
        },
        {
          "hour": "11:00",
          "percent": 73
        },
        {
          "hour": "12:00",
          "percent": 96
        },
        {
          "hour": "13:00",
          "percent": 100
        },
        {
          "hour": "14:00",
          "percent": 96
        },
        {
          "hour": "15:00",
          "percent": 90
        },
        {
          "hour": "16:00",
          "percent": 72
        },
        {
          "hour": "17:00",
          "percent": 44
        }
      ]
    }
  ],
  "relatedSearches": [
    "glazer children's museum free admission",
    "glazer children's museum tickets",
    "tampa museum of art",
    "tampa children's museum",
    "glazer children's museum parking",
    "glazer children's museum discount tickets",
    "glazer children's museum age range",
    "florida aquarium"
  ],
  "relateds": [
    {
      "mainName": "Museum of Science & Industry",
      "url": null
    },
    {
      "mainName": "Orlando Science Center",
      "url": null
    },
    {
      "mainName": "Big Cat Rescue",
      "url": null
    },
    {
      "mainName": "Aquário Marinho de Clearwater",
      "url": null
    },
    {
      "mainName": "Museu das crianças em Miami",
      "url": null
    },
    {
      "mainName": "Florida Museum of Photographic Arts",
      "url": null
    },
    {
      "mainName": "The Powerhouse - Science Center/TinkerLab",
      "url": null
    },
    {
      "mainName": "Stepping Stones Museum for Children",
      "url": null
    },
    {
      "mainName": "Lutz Children's Museum",
      "url": null
    },
    {
      "mainName": "Impression 5 Science Center",
      "url": null
    },
    {
      "mainName": "Minnesota Children's Museum",
      "url": null
    },
    {
      "mainName": "Imagine Children's Museum",
      "url": null
    },
    {
      "mainName": "The Florida Holocaust Museum",
      "url": null
    },
    {
      "mainName": "The Children's Museum of Indianapolis",
      "url": null
    },
    {
      "mainName": "Marbles Kids Museum",
      "url": null
    },
    {
      "mainName": "Brooklyn Children's Museum",
      "url": null
    },
    {
      "mainName": "Museum of Life and Science",
      "url": null
    },
    {
      "mainName": "Flint Children's Museum",
      "url": null
    },
    {
      "mainName": "Museum of Discovery and Science",
      "url": null
    },
    {
      "mainName": "Ann Arbor Hands-On Museum",
      "url": null
    },
    {
      "mainName": "Omaha Children's Museum",
      "url": null
    },
    {
      "mainName": "Fort Worth Museum of Science and History",
      "url": null
    }
  ]
}