{
  "mainName": "Go-Kart City",
  "slug": "go-kart-city",
  "category": "Pista de kart",
  "locationInformation": {
    "latitude": "29.1150657",
    "longitude": "-80.9866324"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "4114 S Nova Rd, Port Orange, FL 32127, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "go-kartcity.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 386-761-2882",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "4287+28 Port Orange, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.1,
      "totalOfEvaluations": 839
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 437
      },
      {
        "grade": 4,
        "totalRatings": 189
      },
      {
        "grade": 3,
        "totalRatings": 104
      },
      {
        "grade": 2,
        "totalRatings": 58
      },
      {
        "grade": 1,
        "totalRatings": 51
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "minigolfe",
      "count": 88,
      "tooltip": "minigolfe, mencionado em 88 avaliações"
    },
    {
      "tag": "gaiolas de beisebol",
      "count": 72,
      "tooltip": "gaiolas de beisebol, mencionado em 72 avaliações"
    },
    {
      "tag": "dinheiro",
      "count": 27,
      "tooltip": "dinheiro, mencionado em 27 avaliações"
    },
    {
      "tag": "ingresso",
      "count": 13,
      "tooltip": "ingresso, mencionado em 13 avaliações"
    },
    {
      "tag": "máquina",
      "count": 9,
      "tooltip": "máquina, mencionado em 9 avaliações"
    },
    {
      "tag": "água",
      "count": 8,
      "tooltip": "água, mencionado em 8 avaliações"
    },
    {
      "tag": "cupom",
      "count": 7,
      "tooltip": "cupom, mencionado em 7 avaliações"
    },
    {
      "tag": "morcegos",
      "count": 6,
      "tooltip": "morcegos, mencionado em 6 avaliações"
    },
    {
      "tag": "viagem",
      "count": 5,
      "tooltip": "viagem, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMS0_FbToilpHXFN98EV-3j73dygR59S5YtJcjJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNaeNFkUPmJSny6XrItwKRoh80P3n-LN8vOmNIz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNzWzvdZdKGAufxbQHP_7OjeqkJ-vOwq-GG7BVh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPzl9e8fGihY_DMhRRnUpReDJ-H89dC4PHWXgBf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNttC5phVxL3Jrta9kh3k18rnJX3IwQXrKMJakn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_j4vSYua2Ngd1fK7-VqRbmlJ9ObcbYwRM0WPk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNj1PVIaL8hI7poJeuBW0_chY6m0Q-1OVpjUa3K=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtnkAL5DYXrksdeJdUQlQRshPuiW9yaT6lAq1L=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOUcS0xbVMybl79SQiUPGhSTvwtLtu51kleeqY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMuICtePc-weOf2nicwWmWFgm3W4X8H6WmqWV8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNBOgtgeymfIThk2d3RBS7I12TwT_zgetVuzGyw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPamuF9jcSxIfKcYM44bv286knHbMH1Gzfnabqp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM8Pk5ufgfbwhds9pYLfeQ7o3YLPp-k1R-plfyx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNVpGbcLkUVTPuL876pQOO6_NV85kWUKiofxti7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzsRHo0inPEtVLmkfxMBMzK9803NMCwoCvRkNK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOS-PhkeNSeIYyX_Kyr6-Gl8JPj9VGHhrUXW-wV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNGrw0-_a4zP1EUIk6yifFij4QLJQQlex1jpMxZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLlQPXTxWi00otUMKL4xpkl-Cw-tzBA1asPC_R=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMlrIssVFTRATyzUlWxWXPH_8OhflTFfIL26Kl9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN4PlSYKkqj_p2PT99NrOLmsH3Rd5FWfx3BOWLs=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Justin Kennedy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoiGuh8N9IF5TzzTWWy4TIWBfCVzpReUgNYrWD9bA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Dando-lhes 4 estrelas. Mas há muito trabalho a ser feito. Sou cliente desde os anos 90. Precisa de uma atualização completa RUIM Os karts ainda são divertidos, mas realmente precisam de novos A faixa é a mesma desde os anos 90, o que é bom porque é ótimo Os funcionários são incríveis e amigáveis Gaiolas de rebatidas precisam de atualização O minigolfe estava deserto porque aparentemente está infestado de pulgas e insetos Implorando ao proprietário para restaurar este lugar à sua antiga glória. Tempo divertido, mas realmente precisa de ajuda.  (Original) Giving them 4 stars. But there is a lot of work to be done.  Been a customer since the 90’s. Needs a full update BAD Go karts are still fun but really need new ones Track is the same since the 90’s which is fine because it’s great The employees are amazing and friendly Batting cages need update The mini golf was deserted because it’s apparently infested with fleas and bugs Begging the owner to restore this place to its former glory. Fun time but really needs help.",
      "gradeComment": 4
    },
    {
      "author": "Aaron Joseph",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml7ryzno2BidJfwW2MaBEqcbOGAyGRTCLlwZ6D8=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Quando chegamos, não tínhamos certeza de que este lugar estava aberto para negócios, éramos literalmente as únicas pessoas em todo o lugar. jogamos mini-golfe, mas o campo parecia fechado e negligenciado há anos. A equipe foi legal.  (Original) When we arrived we weren't sure that this place was even open for business, we were literally the only people in the whole place. we played mini-golf but the course looked like it had been closed and neglected for years. Staff was nice.",
      "gradeComment": 3
    },
    {
      "author": "Kandalynn Naidl",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoMpMGpIhGdggBaOtZe2IGAnXMI6faWLdeZxstcZVw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um dos melhores lugares de kart que já estive. Os karts podem não ser os mais rápidos mas por apenas 8$ por pessoa, para 4 voltas, grandes corridas e grandes pancadas. Melhor diversão que você pode ter por menos de 10 $. + há um campo de minigolfe incrível, fliperama e gaiola de rebatidas. Amo esse lugar!!  (Original) One of the best go-kart places I have ever been. The karts may not be the fastest but for only 8$ a person, for 4 laps, great racing and great bumping. Best fun you can have for under 10$. + there is an awesome mini golf course, arcade, and batting cage. Love this place!!",
      "gradeComment": 5
    },
    {
      "author": "Miche Nichole",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoU60wuebFWianwe7x_xL7CWoMls1kINJEC9879Og=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ótimo para festas de aniversário, ótimo preço em comparação com outros lugares (ou seja, trilhas internas) e há muito espaço ... grande pavilhão com pelo menos 6 a 8 mesas de piquenique de madeira. Existem várias atividades para as crianças fazerem além de Go-Karts .... Gaiolas de rebatidas (diferentes pistas / velocidades e capacetes / morcegos são fornecidos se você não tiver seu próprio) Campo de minigolfe completo. Eles até têm jogos de arcade dentro também.  (Original) Great for birthday parties, great rate compared to other places (i.e. indoor tracks) and there's plenty of space ... large pavillion with at least 6-8 wooden picnic tables. There's several activities for kids to do besides Go-Karts.... Batting Cages (different lanes/speeds & helmets/bats are provided if you don't have your own) Full Mini-Golf course. They even have arcade games inside as well.",
      "gradeComment": 5
    },
    {
      "author": "Rachelle Marie",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpiiGinw-auZP92Z5mSSUPNvZEoM5HMePHt3YibYO0=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Bom local para uma parada rápida. Apenas uma pequena pista de kart. $ 8 por 4 voltas. Gaiolas para rebatidas e mini-golfe. Idoso e um pouco caro.  (Original) Okay spot for a quick stop. Only one small Go-cart track. $8 for 4 laps. Batting cages and mini golf. Aged, and a little overpriced.",
      "gradeComment": 2
    },
    {
      "author": "ESSENCE RUSSELL- WHITE",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoQ3n3GJ92WWGB4BOHZyJuKbLW6-Ty9izLi40etnoY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar muito agradável para levar os pequenos para karts e minigolfe.  (Original) Really nice place to take the kiddos for go karts and mini golf.",
      "gradeComment": 4
    },
    {
      "author": "Gerald Smart",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoOk7sP4eogiYRBjzfgJsr8-_QmreR2DpnzgT7EB-k=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) 23 de fevereiro minha filha completou 14 anos e esta é a nossa primeira parada. Foi sua primeira vez e ela se divertiu muito. Descemos para a praia para jogar minigolfe e estava tão quente que voltamos logo. A equipe aqui é tão incrível e todos eles desejaram à minha filha um feliz aniversário. Esse vai pro nosso novo hobby de fim de semana!!  (Original) February 23rd my daughter turned 14 and this our first stop. It was her first time and she had a blast. We went down to the beach to mini golf and it was so hot we came right back. The staff here are so awesome and all of them wished my daughter a happy birthday. This is going to our new weekend hobby!!",
      "gradeComment": 5
    },
    {
      "author": "Marleen Vegas",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkvSi-gN9VYgKWTDr8m-FsOBXp4P2JKL3Q0bYf4=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Omgggg, nós nos divertimos muito. Pudemos trazer nossa própria comida e fazer uma mini festa no aniversário da minha filha. Estava chovendo, mas isso não impediu a equipe de cuidar de nós  (Original) Omgggg we had so much fun. We were able to bring our own food and have a mini party for my daughter's birthday. It was raining but that didn't stop the staff from taking care of us",
      "gradeComment": 5
    },
    {
      "author": "Jennifer Thibodeau",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmllnGSbuL0f5usIsCZa6LdpBNyfVYU9eUW_vsYc=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Meus filhos adoram este lugar. É muito limpo e o pessoal é EXCELENTE! Algumas pessoas reclamam que precisa ser atualizado, mas para mim é só um pouco retrô! Já estivemos em várias ocasiões e sempre voltaremos!  (Original) My kids love this place. It’s very clean and the staff is EXCELLENT! Some people complain it needs updating but to me it’s just a little retro! We have been on several occasions and will always return!",
      "gradeComment": 5
    },
    {
      "author": "Logan Downey",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqKtQZnM43LMLNGL2xHG_7G4TmeQANE_oo7G-iA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Graças a Deus im apenas $ 26 para baixo. Se você tiver 30 minutos para matar, ainda digo para você ir para outro lugar. Entramos e pensamos que estávamos no lugar errado porque não havia ninguém no estacionamento. Taxas muito boas no que diz respeito à Flórida, mas não vale o serviço e a experiência. Peguei Go Karts e esperei quase 30 min no calor de 90°. Pedi gentilmente uma vez por assistência nos primeiros 5 minutos e foi apenas até que o supervisor de karts fora do relógio veio até nós e fiquei surpreso que ninguém tenha ajudado. Mencionou que é seu dia de folga e abençoe esse homem por nos fazer seguir em frente. Fizemos 12 voltas antes de alguém nos parar. Completa falta de cuidado com os clientes e sem mencionar que a gaiola de rebatidas está longe. Atira muito alto para você acertar com precisão. A única razão pela qual isso tem uma estrela para mim é por causa do homem fora do relógio que nos ajudou. Não perca seu tempo ou dinheiro com este lugar degradado.  (Original) Thank god im only $26 down. If you have 30min to kill, id still tell you to go somewhere else. We pulled in and thought we had the wrong place because there was no one in the parking lot. Pretty good rates as far as Florida goes, but not worth the service, and experience. Got Go Karts and waited almost 30 min in the 90° heat. I asked nicely once for assistance in the first 5 min and it was only until the off the clock supervisor of go karts came up to us and was surprised no one has helped. Mentioned its his day off and bless this man for getting us going. We rode 12 laps before someone stopped us. Complete lack of care for customers and not to mention the batting cage is way off. Shoots way too high for you to hit it accurately. The only reason this has one star for me is because of the off the clock man who helped us. Do not waste your time or money on this run down place.",
      "gradeComment": 1
    },
    {
      "author": "Eric Brooks",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkv6KAbypPMWow448t3S3NOOtIlfwUnKUwrdjmW=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Transfers ótimo lugar para levar a família com orçamento limitado. Uma palavra de conselho...... traga repelente de insetos porque os mosquitos vão comê-lo vivo. Bom serviço ao cliente e grande diversão em família recomendaria a ninguém.  (Original) Transfers great place to take the family on a budget. One word of advice...... bring bug spray because the gnats will eat you alive. Good customer service and great family fun would recommend to anyone.",
      "gradeComment": 4
    },
    {
      "author": "Kyle Napierata",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnxBp-o3ISVfak05pkOuTyQISI06onc8lVPbdsc=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Joguei minigolfe na semana passada enquanto visitava a área de NSB. Preços muito razoáveis ​​e funcionários simpáticos. Começou a chover com trovões depois de 9 buracos e eles nos deixaram voltar no dia seguinte para terminar. Muito legal! O curso é um pouco degradado, mas uma experiência muito divertida e recomendo.  (Original) Played mini golf last week while visiting NSB area. Very reasonable prices and friendly staff. It started to rain with thunder after 9 holes and they let us come back the next day to finish. Very nice! The course is a little run down but a very fun experience and would recommend.",
      "gradeComment": 4
    },
    {
      "author": "Latasha Lewis",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmIG_GyDUqRKseItYb04bccIr9fnxRINhNEQRS_=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Sujo, caro, correu para baixo. Meus filhos andam de carrinho quebrando para que não pudéssemos correr juntos. As gaiolas de rebatidas estavam desligadas. A equipe foi rude, pois o trabalhador estava lançando outro trabalhador enquanto ela entrava, o que aconteceu na frente do meu filho. Veio para um bom tempo em nossas férias em família, decepcionado e $ 80 no buraco  (Original) Dirty, overpriced, ran down. My sons go cart kept breaking down so we didn't get to race together. Batting cages were off. Staff was rude as the worker was flipping off another worker as she walked in which happened in front of my child. Came for a nice time on our family vacation left disappointed and $80 in the hole",
      "gradeComment": 1
    },
    {
      "author": "Ryan Thomas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp-D7HbOk1x_Y0kEZ2GgZzk0zKdMUq68hhtb9HYBA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O atendimento sempre foi acolhedor e os novos equipamentos e carros foram uma grande melhoria. O minigolfe ⛳️ tem algum desgaste perceptível (que poderia ter sido corrigido, pois não participava do minigolfe desde 2020), mas no geral entre as rebatidas ⚾️ as gaiolas são ótimas, a sala de fliperama está cheia de novos equipamentos de jogo e os carrinhos estão em alta Até a presente data. Isso em sua totalidade proporcionará uma experiência divertida, com certeza, pois é 100% um lugar agradável para se divertir com sua família.  PSA: CUIDADO AO DIRIGIR, EMBORA ACIMA DE SUPERVISÃO ALGUNS MOTORISTAS PODEM CAUSAR GRANDE FERIMENTOS, CHICOTE, DE UM ATINGIMENTO DIRETO ÀS COSTAS.  Recentemente, um membro da família foi atropelado por outro membro da família dirigindo bem na pista e isso resultou em 1-POFD Truck 1-Ambulance e um(s) osso(s) fraturado(s). Eu não acredito que isso seja culpa da Go Kart City (desde que eles continuem a supervisão), pois é uma possibilidade ao participar desse tipo de entretenimento, mas por favor, perceba antes de dirigir que, embora estejamos aqui para nos divertir, ações descuidadas podem resultar em grande perigo para aqueles que você ama.  No geral, continuaremos a desfrutar e apreciar a diversão boa, segura e limpa que a família ou amigos Go Kart City oferece à nossa comunidade.  (Original) The service has always been welcoming and the new equipment and cars have been a great improvement. The mini golf ⛳️ does have some noticeable wear (which could have fixed as I have not participated in mini golf there since 2020)  but overall between the batting ⚾️ cages are great, arcade room is filled with new gaming equipment, and go carts are up to date. This in its entirety will provide a fun experience for sure, as it’s 100% an enjoyable place to have a fun time with your family.  PSA: BE CAREFUL WHEN DRIVING THOUGH BC EVEN WITH THERE SUPERVISION SOME DRIVERS CAN CAUSE GREAT INJURY, WHIPLASH, FROM A DIRECT HIT TO THE BACK.  We recently did have a family member get hit by another family member well driving the track and this resulted in 1-POFD Truck 1-Ambulance and a fractured bone(s). I do not believe this is Go Kart City’s fault (as long as they continued supervision) as it’s a possibility when participating in this type of entertainment, but please realize before you drive that even though we are here to have fun careless actions can result in great danger to those you love.  Overall we will continue to enjoy and appreciate the good, safe, clean family or friends fun Go Kart City delivers to our community.",
      "gradeComment": 4
    },
    {
      "author": "Graham M. Taylor",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq9FUH8LOQ0IXF1skCun9mHtyrkLlzupsLi_MnT1SY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O lugar já viu dias melhores - aparência sábia - mas não deixe que isso te desencoraje. Os preços são baratos para o mini-golfe e, embora envelhecido um pouco, ainda é mini-golfe, mas pelo menos é muito mais barato do que os lugares à beira-mar!  (Original) The place has seen better days - appearance wise - but don't let that put you off. The prices are cheap for the mini-golf, and although aged a bit, it is still mini-golf, but at least it so much cheaper than beachside places!",
      "gradeComment": 5
    },
    {
      "author": "Brian Lesko",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml0-JdC0QOr8W5VyRfe8roe_a4Qmup4BDQ-cDdK=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A garota adorável na frente foi fantástica, todos do lado de fora, incluindo o velho sem-teto, somos um desperdício completo horrível de uma viagem se eu lhe der menos de uma estrela. Venho aqui há mais de 20 anos, os carrinhos não mudaram em 20 anos.  (Original) The lovely girl at the front was fantastic everyone outside including the homeless old man we're horrible complete waste of a trip if I give it less than one star I would. Been coming here for more than 20 years the carts have not changed in 20 years.",
      "gradeComment": 1
    },
    {
      "author": "Bonnie Levesque",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpzzqX_yu4CWlpax8ZwQiTAOW5lusFzE1DNiyRtIFc=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) ótimo preço no que diz respeito aos carrinhos. No entanto, os carrinhos eram meio lentos. Mas eles não parecem sempre assim quando você está se divertindo. Gaiolas de batedura. E a arcada é muito pequena.  (Original) great price as far as go carts go. However the go carts were kind of slow. But aren't they always seem that way when you're having fun. Batting cages. And the arcade is really small.",
      "gradeComment": 3
    },
    {
      "author": "Sherri Haase",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucprHtyP-eSFK7c2C4qpHg17LnLFD2ppzO7WecSJJw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "We had a great time riding go-karts& playing miniature golf! Great place to go on a budget! But, bring bug spray! We got ate alive!",
      "gradeComment": 5
    },
    {
      "author": "Jason Joseph",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpvABKOdz9pSoJcB44oIbSJqQgsMDNOzUqT7NOg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar legal para crianças, não apenas a instalação mais moderna! As taxas são boas  (Original) Cool place for kids just not the most modern facility imo! Rates are good",
      "gradeComment": 3
    },
    {
      "author": "Jennifer Mauch",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqVsNK3HvbDOmqR76lYZj_-bmSGF8vkr8NMsjJhTO8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Grande diversão para a família, mas os assentos do kart são super quentes quando você se senta pela primeira vez, tenha cuidado!  (Original) Great family fun but the go-cart seats are super hot when you first sit down be careful!",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 31
        },
        {
          "hour": "11:00",
          "percent": 48
        },
        {
          "hour": "12:00",
          "percent": 65
        },
        {
          "hour": "13:00",
          "percent": 82
        },
        {
          "hour": "14:00",
          "percent": 95
        },
        {
          "hour": "15:00",
          "percent": 100
        },
        {
          "hour": "16:00",
          "percent": 96
        },
        {
          "hour": "17:00",
          "percent": 84
        },
        {
          "hour": "18:00",
          "percent": 68
        },
        {
          "hour": "19:00",
          "percent": 50
        },
        {
          "hour": "20:00",
          "percent": 33
        },
        {
          "hour": "21:00",
          "percent": 20
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 17
        },
        {
          "hour": "11:00",
          "percent": 27
        },
        {
          "hour": "12:00",
          "percent": 42
        },
        {
          "hour": "13:00",
          "percent": 54
        },
        {
          "hour": "14:00",
          "percent": 58
        },
        {
          "hour": "15:00",
          "percent": 50
        },
        {
          "hour": "16:00",
          "percent": 37
        },
        {
          "hour": "17:00",
          "percent": 32
        },
        {
          "hour": "18:00",
          "percent": 42
        },
        {
          "hour": "19:00",
          "percent": 57
        },
        {
          "hour": "20:00",
          "percent": 53
        },
        {
          "hour": "21:00",
          "percent": 31
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 10
        },
        {
          "hour": "11:00",
          "percent": 18
        },
        {
          "hour": "12:00",
          "percent": 24
        },
        {
          "hour": "13:00",
          "percent": 27
        },
        {
          "hour": "14:00",
          "percent": 28
        },
        {
          "hour": "15:00",
          "percent": 27
        },
        {
          "hour": "16:00",
          "percent": 29
        },
        {
          "hour": "17:00",
          "percent": 35
        },
        {
          "hour": "18:00",
          "percent": 42
        },
        {
          "hour": "19:00",
          "percent": 44
        },
        {
          "hour": "20:00",
          "percent": 40
        },
        {
          "hour": "21:00",
          "percent": 31
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 36
        },
        {
          "hour": "11:00",
          "percent": 42
        },
        {
          "hour": "12:00",
          "percent": 46
        },
        {
          "hour": "13:00",
          "percent": 50
        },
        {
          "hour": "14:00",
          "percent": 53
        },
        {
          "hour": "15:00",
          "percent": 53
        },
        {
          "hour": "16:00",
          "percent": 50
        },
        {
          "hour": "17:00",
          "percent": 45
        },
        {
          "hour": "18:00",
          "percent": 49
        },
        {
          "hour": "19:00",
          "percent": 75
        },
        {
          "hour": "20:00",
          "percent": 90
        },
        {
          "hour": "21:00",
          "percent": 59
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 35
        },
        {
          "hour": "11:00",
          "percent": 46
        },
        {
          "hour": "12:00",
          "percent": 56
        },
        {
          "hour": "13:00",
          "percent": 60
        },
        {
          "hour": "14:00",
          "percent": 60
        },
        {
          "hour": "15:00",
          "percent": 56
        },
        {
          "hour": "16:00",
          "percent": 51
        },
        {
          "hour": "17:00",
          "percent": 51
        },
        {
          "hour": "18:00",
          "percent": 57
        },
        {
          "hour": "19:00",
          "percent": 64
        },
        {
          "hour": "20:00",
          "percent": 57
        },
        {
          "hour": "21:00",
          "percent": 39
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 46
        },
        {
          "hour": "11:00",
          "percent": 56
        },
        {
          "hour": "12:00",
          "percent": 59
        },
        {
          "hour": "13:00",
          "percent": 56
        },
        {
          "hour": "14:00",
          "percent": 52
        },
        {
          "hour": "15:00",
          "percent": 50
        },
        {
          "hour": "16:00",
          "percent": 50
        },
        {
          "hour": "17:00",
          "percent": 50
        },
        {
          "hour": "18:00",
          "percent": 46
        },
        {
          "hour": "19:00",
          "percent": 38
        },
        {
          "hour": "20:00",
          "percent": 28
        },
        {
          "hour": "21:00",
          "percent": 18
        },
        {
          "hour": "22:00",
          "percent": 10
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 31
        },
        {
          "hour": "11:00",
          "percent": 50
        },
        {
          "hour": "12:00",
          "percent": 67
        },
        {
          "hour": "13:00",
          "percent": 76
        },
        {
          "hour": "14:00",
          "percent": 73
        },
        {
          "hour": "15:00",
          "percent": 63
        },
        {
          "hour": "16:00",
          "percent": 58
        },
        {
          "hour": "17:00",
          "percent": 66
        },
        {
          "hour": "18:00",
          "percent": 82
        },
        {
          "hour": "19:00",
          "percent": 91
        },
        {
          "hour": "20:00",
          "percent": 80
        },
        {
          "hour": "21:00",
          "percent": 54
        },
        {
          "hour": "22:00",
          "percent": 28
        }
      ]
    }
  ],
  "relatedSearches": [
    "go-kart city coupons",
    "go kart city kansas city",
    "go karting near me",
    "go kart orlando",
    "go karts in daytona beach",
    "orange city go-karts",
    "fastest go karts in daytona beach",
    "nsb kart club"
  ],
  "relateds": null
}