{
  "mainName": "Granjalandia Interactiva",
  "slug": "granjalandia-interactiva",
  "category": "Parque temático",
  "locationInformation": {
    "latitude": "3.410602",
    "longitude": "-76.571881"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Cali, Valle del Cauca, Colômbia",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "granjalandiainteractiva.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+57 321 8124199",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "CC6H+66 Cali, Valle del Cauca, Colômbia",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 1486
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 913
      },
      {
        "grade": 4,
        "totalRatings": 340
      },
      {
        "grade": 3,
        "totalRatings": 154
      },
      {
        "grade": 2,
        "totalRatings": 35
      },
      {
        "grade": 1,
        "totalRatings": 44
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "animais",
      "count": 144,
      "tooltip": "animais, mencionado em 144 avaliações"
    },
    {
      "tag": "atividade",
      "count": 15,
      "tooltip": "atividade, mencionado em 15 avaliações"
    },
    {
      "tag": "queijo",
      "count": 13,
      "tooltip": "queijo, mencionado em 13 avaliações"
    },
    {
      "tag": "ideal",
      "count": 11,
      "tooltip": "ideal, mencionado em 11 avaliações"
    },
    {
      "tag": "coelho-europeu",
      "count": 10,
      "tooltip": "coelho-europeu, mencionado em 10 avaliações"
    },
    {
      "tag": "trabalhador",
      "count": 8,
      "tooltip": "trabalhador, mencionado em 8 avaliações"
    },
    {
      "tag": "interação",
      "count": 8,
      "tooltip": "interação, mencionado em 8 avaliações"
    },
    {
      "tag": "dançarinos",
      "count": 5,
      "tooltip": "dançarinos, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipP4VcUVGgD0ZXUeJpIfjt4d6DN2V1nBwfIF1jMM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPyAprZ9mkrwUGZmQdtN_9g8w5poHy3Ld9-Q-r6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMGF5vnNLX0QpZ_o8-3QqbSb806mn0u1Nz2aOnI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMNUyOp81Z_SXDKcKFZMrZq2tsqXAVBsqiAjmGa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_WvpiB439_pnu1eZdTjriz08QU_W8PdqX3OyJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPSXooQTybym4Lt4z8gkhPa-BRaqjXFM80KHJLu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNwgECGuF28I9wMCdbPpnV9lhsXIBxsm-bES2Si=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMOaDwOkQJmqyldWYDZHbIW_DYGs5VZm38DSb2t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMxrBP5NcmaI_Lg0I7Wshfaz8OS_tLStOFScaS_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPGaF3UCkE2wdzOfuuHTbBb8tkzP4usHdq6JK1B=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNIObNqj0QwZYeAqi34LcJTewesSEaHBzszGbtf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMSwS0YsTvPiVGqDw0okgut4nRkKdSaQZ3HzImA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO02KpFXv-jg57i6INvB9wDzNzYCFumkfKnnwnQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPdWW0cOIzgnxtIQ9EgVhZIPXcIxRUNU4HqTVaR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOouICsIppmfXH-W4etZscY_suIBMacImKE_Mp5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMokcIW0z8NBQhW-O6mNfbVs1HBitLSF7m79y1r=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNRu8IhF5G7fWJUgeupFJW0dM0N52HFFVvNcHCE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipME-D2iVuSrsDGV4lKSwCOCsuCb_kEthLb3o2Yn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMeQJdBjwaZ5qGymHznGR93dZT-q1iSKnPPhPBL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPMI7fHQHLnH3atLQiYw4fDiqMJgVKSpNRo7Jfk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP1J7FXxbU2YigslRjQEBUuSrF9VbDzPXeBnjcR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM37HiCd8bHcFOOJb2Ha0BItQ7U960J5W9DsA1B=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Bladimir Benitez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrPEMcn__OHHMyAi6whpEOOssfDS57mCBi9EwVu9A=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Super recomendado 👌",
      "gradeComment": 5
    },
    {
      "author": "Sarai Pazos Valencia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrP73RvpX5aS8tCLHcUH4nTnq1qi1HbGEM62NUB8DQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) É um lugar muito agradável para compartilhar com a família. Os mais pequenos são os mais felizes com os animais 💕 Minha filha vive muito feliz toda vez que voltamos, recomendo chegar cedo para poder curtir todos os shows e o tour da fazenda 🐎🐄🐖🐓🦚  (Original) Es un lugar muy lindo para compartir en familia. Los chiquitos son los más felices con los animalitos 💕 Mi hija vive muy feliz cada que volvemos ,recomiendo mucho llegar temprano para poder disfrutar bien de todos los shows y el recorrido por la granja 🐎🐄🐖🐓🦚",
      "gradeComment": 5
    },
    {
      "author": "Lina Gutierrez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmpjqku3sXDkRJoWOFnxez9ugBRKWsyDBk7NOfn=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Leí los comentarios antes de ir....y las críticas anteriores las han mejorado...la atención en el restaurante es excelente la comida muy Rica igual a la foto del menú, muy limpio los baños siempre con olor a limpieza, las piscinas muy antojadoras y limpias, el personal muy amable siempre con buena cara y atentos a las necesidades, la señora del aseo muy bella siempre colaborando y dando ronda para ver las necesidades de los usuarios, el mago fue lo mejor para mi...yo creo que estuve más feliz que mi hijo en ese show....el show de los caballos es de admirar  pero se vuelve un poco monótono  y aburrido mi hijo se queria ir a los 5 min... los animalitos se ven bien tenidos y son muy cariñosos...mi único punto negativo por el cual no coloco 5 estrellas es por que las animadoras del show de caballos  no tienen parlamento para tener el publico envuelto en esa situación sin que se torne largo y monótono. Conclusión lo recomiendo si van con niños y adultos mayores. Eu volto.  (Original) Leí los comentarios antes de ir....y las críticas anteriores las han mejorado...la atención en el restaurante es excelente la comida muy Rica igual a la foto del menú, muy limpio los baños siempre con olor a limpieza, las piscinas muy antojadoras y limpias, el personal muy amable siempre con buena cara y atentos a las necesidades, la señora del aseo muy bella siempre colaborando y dando ronda para ver las necesidades de los usuarios, el mago fue lo mejor para mi...yo creo que estuve más feliz que mi hijo en ese show....el show de los caballos es de admirar  pero se vuelve un poco monótono  y aburrido mi hijo se queria ir a los 5 min... los animalitos se ven bien tenidos y son muy cariñosos...mi único punto negativo por el cual no coloco 5 estrellas es por que las animadoras del show de caballos  no tienen parlamento para tener el publico envuelto en esa situación sin que se torne largo y monótono. Conclusión lo recomiendo si van con niños y adultos mayores. Yo vuelvo.",
      "gradeComment": 4
    },
    {
      "author": "Melissa Tobon",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqssUn3Vypsb27eMwiAgDG7oSBoj3zDI4rboJtl9KA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Não sabia que tínhamos um lugar tão lindo como esse em Cali, é maravilhoso poder passar um dia com a família cercada de animais. Não dou 5 estrelas porque o almoço foi péssimo, o restaurante não está preparado para o número de pessoas que entram e os pratos não têm sabor.  (Original) No sabia que teniamos en cali un lugar tan bonito como este, es maravilloso poder pasar un día en familia rodeado de animalitos. No le doy 5 estrellas porque el almuerzo fue terrible, el restaurante no esta preaparado para la cantidad de personas que ingresan y los platos no tienen sabor.",
      "gradeComment": 4
    },
    {
      "author": "Laury Cruz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpsqJ3g-e-9tZNzO-3cqh6RwuurJcpFkcl3AhZ4qPY=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Local interativo, bem organizado, parece arrumado, adequado para passeio mesmo com a família e comemoração de aniversário  (Original) Lugar interactivo, bien organizado, se ve cuidado, adecuado para salida incluso en familia y celebración de cumpleaños",
      "gradeComment": 4
    },
    {
      "author": "Alexa Martinez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucooaDZ1dNgjkPAaXAwx4Q6BOHvoQuT_K1pbvDzSRqI=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um lugar agradável e familiar para interagir com os animais, eles podem ser alimentados e há oficinas e shows para crianças. O local tem piscina e restaurante.  (Original) Un lugar lindo y familiar para interactuar con los animales, se pueden alimentar y para los niños hay talleres y shows. El lugar cuenta con piscina y restaurante.",
      "gradeComment": 5
    },
    {
      "author": "Maribel Kenwuang",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucodtU5rCFMcA2VZEr2FeYXUTumLVbPTBu7wgrCNog=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma experiência agradável para compartilhar com a família. Um local limpo com um percurso simples mas muito atractivo. As crianças são as que mais gostam e não prestam atenção em detalhes que deixam a sensação de que o local está carente de manutenção. Na minha opinião, há apenas dois pontos negativos: o primeiro, as canetas e trilhas em geral precisam de muita manutenção, é a primeira vez que a visito, então não sei se era assim antes da pandemia, mas o que vi não me deixou uma sensação agradável. A segunda, o local não é muito grande para percorrê-lo, mas precisa de pessoas para guiar o caminho e torná-lo agradável. Em todo o local encontramos apenas um funcionário na área dos coelhos. Hoje, 20 de março de 2022, voltamos a visitá-lo e continua exatamente igual. Mantenho minha opinião da visita anterior e, nesta ocasião, senti que os poucos funcionários que estavam trabalhando não queriam estar lá ou estão não é bem pago. Não são simpáticos nem atenciosos, nem mesmo saúdam a todos com cara de trágico quando entram, sem energia a coisa mais aterrorizante. Infelizmente não causa para retornar.  (Original) Una experiencia agradable para compartir en familia. Un sitio limpio con un recorrido sencillo pero muy vistoso. Los niños son quienes más lo disfrutan y no se fijan en detalles que a ni opinión dejan la sensación que el lugar se encuentra falto de mantenimiento. Para mí opinión solo dos puntos negativos: el primero, le hace falta mucho mantenimiento a los corrales y los senderos en general, es la primera vez que lo visito así que desconozco si antes de la pandemia se encontraba así pero lo que vi no me dejo una sensación agradable. El segundo, el sitio no es muy grande para recorrerlo pero si le hace falta personas que guien el sendero y lo vuelvan ameno. En todo el lugar solo encontramos una funcionaria en la zona de los conejos . Hoy 20 de marzo de 2022 lo volvimos a visitar y sigue exactamente igual, me mantengo en mi opinión de la visita anterior además que en esta oportunidad sentí que el poco personal que estaba laborando ó no quería estar allí ó  no son bien remunerados. No son amables ni atentos, ni siquiera saludan al momento de ingresar todos con una cara de tragedia, sin energía la cosa más aterradora. Lamentablemente no provoca volver.",
      "gradeComment": 3
    },
    {
      "author": "Rodrigo D.M.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrIY2L1tsPO0lE6w2poidmmDII4NhiKhlzP6m1T=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um bom lugar em Cali para curtir com a família e interagir com os animais que eles têm. A entrada no site é barata e eles aceitam vários tipos de descontos. O lugar não é muito grande, os shows são divertidos e tem um atendimento muito bom no restaurante.  (Original) Un buen lugar en Cali para disfrutar en familia e interactuar con los animales que tienen. La entrada al sitio es económica y manejan varios tipos de descuento. El sitio no es muy grande, los shows son entretenidos y tiene una muy buena atención en el restaurante.",
      "gradeComment": 4
    },
    {
      "author": "Andres Robayo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucro99AmOisk2rBczAFlNtYy1OggBgtxfL-PvP1FSKw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O lugar é muito bom para as crianças, o ruim, a pouca quantidade de comida que eles te vendem por $ 2000 já que honestamente não rende nada  (Original) El lugar es muy lindo para los niños, lo malo , la cantidad tan poca de alimento que te venden por $2000 ya que honestamente no rinde nada",
      "gradeComment": 4
    },
    {
      "author": "Mia Blogs",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrlqjzmnLXgIDOOyU19s5MnCK0QxyqcJqxVlAxfnDI=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Fomos com muita expectativa pelas referências. Mas ficamos extremamente desapontados. A entrada não é barata para o que pode ser feito no interior. E é triste que as pessoas se contentem com um lugar degradado. Fomos aos pintucaritas e ao La Niña que mandava, a primeira coisa que ela falou foi ai que pena que não sei pintar !!! O responsável não veio hoje. A área dos patos um abandono total, o Ponte que liga a este local com uma malha caída. A lagoa dos peixes mais um esquecimento e sujeira cheia de teias de aranha e água. Na fábrica de queijos, pelo número de pessoas o responsável estava absolutamente estressado, liguei para o Encomendado para dizer que não havia copos ou colheres. A piscina tira a magia e a real intenção do lugar, as pessoas correndo molhadas por toda parte. A escada que as pessoas devem usar para o escorregão está totalmente podre de mofo. Claro que as crianças se divertem porque são crianças e você permite. Mas com mais de 300 pessoas que estavam no local hoje, eles definitivamente deveriam colocar a mão e pelo menos consertar o que têm. Esperamos que os donos do lugar parem e lhe dêem carinho.  (Original) Fuimos con una gran expectativa teniendo en cuenta las referencias. Pero nos llevamos una grandísima decepción. La entrada no es barata para lo que adentro se puede hacer. Y es triste que las personas se conformen con un lugar deteriorado. Fuimos al pintucaritas y La Niña que estaba encargada lo primero que dijo fue ay que pena es que yo no se pintar!!! La persona encargada no vino hoy. El área de los patos un abandono total, el Puente que conecta a este lugar con una malla caída. El lago de los peces otro abandono y suciedad llena de telarañas y el agua ni se diga. La fábrica de queso, por la cantidad de gente la persona encargada estaba absolutamente estresada, llamo al Encargado a decir que no habían vasos ni cucharas. La piscina le quita la magia y la real intención del lugar, gente corriendo por todo lado mojada. Las escaleras que la gente debe usar para el tobogán absolutamente podridas llenas de moho. Claro que los niños se divierten porque son niños y uno los deja. Pero con más de 300 personas que hoy habían en el lugar definitivamente deben meter mano y al menos arreglar lo que se tiene. Esperamos que los propietarios del lugar hagan un alto y le pongan amor.",
      "gradeComment": 1
    },
    {
      "author": "Lina Patricia Echeverry Valencia",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlXGTwf_RzhgUREnTSMHB3h9Mc-VRjYZ_BiFTz_=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um lugar aconchegante, orientação muito boa, ecológico, fauna, flora, interativo. nós gostamos muito  (Original) Un lugar acogedor, muy buena orientación, ecológico, fauna, flora, interactivo. Nos agrado mucho",
      "gradeComment": 5
    },
    {
      "author": "Daian alexandra Rosero campaz",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlWbvjBufVBELANWZE5KAiB8OJuC2DwwCZn3EiQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Foi uma experiência maravilhosa poder desfrutar alimentando os animais o lazer que existe para as crianças e a piscina tudo muito lindo e especial recomendado 100% Granjalandia Um mundo mágico com a família  (Original) Fue una experiencia maravillosa poder disfrutar darle alimento alos animales la recreación q hay para los niñ@s y la piscina todo es muy bonito y especial recomendado 100%granjalandia Un mundo mágico en familia",
      "gradeComment": 5
    },
    {
      "author": "Brayan Trujillo Restrepo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco9ruKZnhSKF5Z8CznsYQN8_zOegSH380GsK7gZaw=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Bom lugar, infelizmente muito pequeno para tudo que abriga, é um lugar familiar porém a atenção de alguns trabalhadores e principalmente o restaurante é terrível, mais de uma hora esperando o pedido e nunca chegou  (Original) Buen lugar, lastimosamente muy pequeño para todo lo que alberga, es un lugar familiar sin embargo la atención de algunos trabajadores y sobre todo del restaurante es pésimo, mas de una hora esperando el pedido y nunca llego",
      "gradeComment": 3
    },
    {
      "author": "william Ocampo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmluJO3HHWZ1R21Em-bJgyWqkMuO9DoEaCx7Bmc-=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A atenção de sua equipe é muito boa, eles são muito simpáticos, no entanto, é necessário pessoal para atender, por exemplo, a entrada do local na caixa, são necessárias duas pessoas onde as crianças dão voltas a cavalo, pois a única menino que estava participando ficou impressionado com tantas pessoas pedindo este serviço. O restaurante pode iniciar o seu serviço um pouco mais cedo, pois só serve a partir das 12:00, por exemplo fomos com crianças muito pequenas, que já queriam comer alguma coisa, e chegámos por volta das 11:45, não conseguimos nem colocar o ordem para que fosse adiantada até que não fossem 12 horas, e não foi porque o pessoal não nos atendeu, mas porque eles estavam lá esperando o horário do serviço ser cumprido. Em geral, o local pode melhorar a infraestrutura e adaptações dos espaços para que os animais tenham um ambiente melhor, embora claro que isso possa ser feito ao longo do tempo.  (Original) La atención de su personal es muy buena, son muy amables, sin embargo hace falta personal para atención por ejemplo al ingreso del lugar en caja, hacen falta dos personas donde donde los niños se dan su vuelta en caballo, pues el único chico que estaba atendiendo se veía abrumado de tanta gente pidiendo este servicio. El restaurante puede iniciar su atención un poco más temprano, ya que solo este atienden a partir de las 12:00, por ejemplo nosotros que fuimos con niños muy pequeños, los cuales ya querían comer algo, y llegamos a eso de las 11:45, no pudimos no siquiera hacer el pedido para que lo adelantarán hasta que no fueran las 12, y no fue por que el personal no nos atendiera, sino que estaban allí esperando a que se cumpliera la hora de atención. En general el lugar puede mejorar la infraestructura y adecuaciones de espacios para los animalitos tengan un mejor ambiente, aunque claro está esto se puede hacer con el paso del tiempo.",
      "gradeComment": 3
    },
    {
      "author": "Ayd Cuevas",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkxgcytw-2fpHN38YBJW0_a-tjEk2_sKzUasz-O=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Há espaços muito descuidados, a área do restaurante é muito pequena para as pessoas que conhecem os frequentarem. Eles devem expandir mais atrações. Com a compra de 1 kit de ração é suficiente porque os bichinhos nem querem mais receber. É bom, mas eles precisam melhorar.  (Original) Hay espacios muy descuidados, la zona de restaurante les quedo pequeña para la gente que ellos saben que les llega. Deberían ampliar más atracciones. Con la compra de 1 kit de comida es suficiente porque los animalitos ya ni quieren recibir. Es agradable pero les falta mejorar.",
      "gradeComment": 3
    },
    {
      "author": "Lucho Cárdenas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoppU1xy-e6KTk1uiHx8sk8xtpzIi2TLhxjbGl-WWY=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Excelente local para as crianças se divertirem e aprenderem; no entanto, está sendo rebaixado talvez devido à falta de manutenção ou ajustes. Aos poucos parece deteriorado mais.  (Original) Excelente lugar para que los niños tengan su momento de esparcimiento y aprendizaje; sin embargo, se está quedando relegado quizás por la falta de mantenimiento o adecuaciones. Poco a poco se ve deteriorado más.",
      "gradeComment": 4
    },
    {
      "author": "Mai Too",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrxqkiSAwmGEsGLxt1qxwYg_IzKAvQjIlTidmN6tA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A ideia de uma fazenda interativa é ótima. As crianças adoram mas é uma vergonha total o abandono a que o sítio está sujeito. Está sujo, deteriorado, lama, teias de aranha, falta investimento em manutenção, jardinagem e limpeza. Há muita recepção hoje havia cerca de 500 clientes, é uma pena e uma pena para Cali um lugar tão abandonado 😔 ..  (Original) La idea de una granja interactiva es genial. A los niños les encanta pero es una total lastima el abandono al que esta sometido el sitio . Se encuentra sucio, deteriorado, lama, telarañas ,   les falta inversión en mantenimiento ,  jardinería y aseo . Hay bastante acogida hoy habían cerca de 500 clientes, es una.lastima y pena para Cali un sitio tan  abandonado 😔  ..",
      "gradeComment": 2
    },
    {
      "author": "gerardo arteaga",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpJ-heq7OzrShZPvronk-G8Oa0O9bzSZKJhEv6JTA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lugar maravilhoso, perfeito para sair com a família. lá você pode ver e interagir com os animais que você encontra em uma fazenda colombiana como touros, caws, cavalos, patos, galinhas, enterradas, porcos e até animais como lhamas, peixes, coelhos. Você pode acariciá-los e alimentá-los, além do local oferecer locais para alimentação e piscina para seus filhos.  (Original) wonderful place, just perfect for going out with your family. there you can see and interact with the animals that you can find in a Colombian farm like bulls, caws, horses, ducks, chickens, dunkies, pigs, and even animals like llamas, fishes, rabbits. You're are able to pet and feed them, besides the place offer you places for having food and a pool for your kids.",
      "gradeComment": 5
    },
    {
      "author": "DIEGO VELASQUEZ",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco0UMM0E1gcaLNZW7Vynv45jjVcrAlxdHhmXjXm=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eu gosto muito. Há uma variedade de atividades para as crianças e muita diversão para eles. A única coisa é que se tivesse muita gente e parece que o lugar já está ficando pequeno para todas as atividades que tem mas nos divertimos muito, principalmente minha filha que se divertiu muito!!?  (Original) Me gustó mucho. Hay gran variedad de actividades para los niños y mucha diversión para ellos. Lo único es que si había mucha gente y pareciera que el lugar ya se está quedando pequeño para todas las actividades que tiene per la pasamos muy bien, en especial mi hija que se divirtió mucho!!?",
      "gradeComment": 4
    },
    {
      "author": "MAURICIO MORALES CABRERA",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco37pOoDXOwfJm56YqfoiM1zNCGxw2hN7UzD3WgQA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A única coisa ruim na minha opinião é o restaurante, comida horrível, pedi um sancocho de frango sem gosto por 25 mil e uma costeleta de porco que era farinha e gordura pura por 26 mil além do almoço eles nem dão água , foi uma experiência muito ruim com comida, espero que alguém sirva e não perca a conversa.  (Original) Lo único malo a mi parecer es el restaurante, pésima la comida,  pedí un sancocho de gallina sin sabor a nada por 25 mil y una chuleta de cerdo que era pura harina y gordos por 26 mil aparte con los almuerzo no dan ni agua, fue muy muy mala la experiencia con la comida, espero que a alguien le sirva y no pierdan la platica .",
      "gradeComment": 2
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "granjalandia interactiva precios",
    "direccion granjalandia",
    "como llegar a granjalandia",
    "horario de granjalandia cali",
    "granjalandia instagram",
    "granjalandia facebook",
    "granjalandia cumpleaños",
    "la granjita interactiva",
    "granjalandia interactiva precios",
    "direccion granjalandia",
    "como llegar a granjalandia",
    "horario de granjalandia cali",
    "granjalandia instagram",
    "granjalandia facebook",
    "granjalandia cumpleaños",
    "la granjita interactiva"
  ],
  "relateds": []
}