{
  "mainName": "Grande Salão Hipostilo",
  "slug": "grande-salao-hipostilo",
  "category": "Marco histórico",
  "locationInformation": {
    "latitude": "25.7186326",
    "longitude": "32.6578563"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "PM95+F45, Luxor City, Luxor, Luxor Governorate, Egito",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "PM95+F45، مدينة الأقصر، الأقصر، محافظة الأقصر",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Recinto de Amon-Rá",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+20 95 2380270",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.9,
      "totalOfEvaluations": 137
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 129
      },
      {
        "grade": 4,
        "totalRatings": 7
      },
      {
        "grade": 3,
        "totalRatings": 1
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "karnak",
      "count": 9,
      "tooltip": "karnak, mencionado em 9 avaliações"
    },
    {
      "tag": "farão",
      "count": 9,
      "tooltip": "farão, mencionado em 9 avaliações"
    },
    {
      "tag": "cor",
      "count": 7,
      "tooltip": "cor, mencionado em 7 avaliações"
    },
    {
      "tag": "hieróglifos egípcios",
      "count": 4,
      "tooltip": "hieróglifos egípcios, mencionado em 4 avaliações"
    },
    {
      "tag": "teto",
      "count": 4,
      "tooltip": "teto, mencionado em 4 avaliações"
    },
    {
      "tag": "religioso",
      "count": 4,
      "tooltip": "religioso, mencionado em 4 avaliações"
    },
    {
      "tag": "batalha",
      "count": 4,
      "tooltip": "batalha, mencionado em 4 avaliações"
    },
    {
      "tag": "papiro",
      "count": 3,
      "tooltip": "papiro, mencionado em 3 avaliações"
    },
    {
      "tag": "relevo",
      "count": 3,
      "tooltip": "relevo, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMtEkzO1o9T9R2aCtFth8PCM00eC1FqrZiUJBRl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNLgriAdB2T-QAX-bzVFuTZIBdr_nyOEN6VApM6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvoupmWyrm2j0fMTas9wbuxIPyS1j31ba0AsiZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMs4591vBeERxT1lr82U2-5CGdk-CeRvutk-fkq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPpPtjnfAkJBwKKAlxbdOnCSsQGpXRljTyT3RIj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHAx6wIUPt8fA4vLg0qP9O3G4chjN66E-CrRYo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNl8vYmtFHXH4BD8Nd2LPZ7eEbhzsxlgHKQJ3pT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO4e8yogMTHEp4JPxGQKKM6vkDPlVUoj622Kwt9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0N2KPrNjrkTEXYQz25uV-UaWcV4wFnqN2RNAf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP5ZR4ADXgqquxPiJfwiPm_2HofoLlA-2depNj4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPr6XZApGWuNkUk9AMvDKbWM2H9CPBX2_PwRbe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6YcIjviTY3_lg3d6_9Gx_7Ll_HFKbimXo-vs7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOdtPAiBs3jhdMonPsO6nqi6uB_OWpGOjJUOJMr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPTW-3dU-4ocGZtIQaAGDNCKcs3kJuYuPrSs2Mq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3O8mUcwGxKMS6W4OYPvX7ldqYA-2bf5CebUa4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOwRlxBbZ9nvz8SPIMMQBEaNhRJ1wMHAb4dR6Fv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNFF4_5C9nzv7rdQn9M66WecRLOkNdzl9kCwlhV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP41KM43cvyXGiCUCZmM6ZCMmfTmyvBeFkEN7Cl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMt4Emlz268mL2GjrlUBkvLRENxRbUlBmbc_Yah=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM9zzQ7SeIXSZ26V9DWg3_JLR4sEAYyVyePkNds=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Cesar Garcia de leaniz barcena",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmHWc42QzyK_gJkbJVkKEnAw0nEr0BVyuTZST8x=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Provavelmente, a parte mais espetacular do templo é seu salão hipostilo; com mais de 5.000 metros quadrados, contém 134 colunas, das quais as 12 centrais são mais largas e eleva a cobertura, agora destruída, a 23 metros de altura. Você pode passar horas e horas contemplando-o e procurando cantos, cada um mais espetacular que o outro. Para visitá-lo com calma e tirar muitas fotos  (Original) Probablemente lo más espectacular del templo sea su sala hipóstila; con más de 5.000 metros cuadrados contiene 134 columnas, de las que las 12 centrales son más anchas y elevaban el techo, ahora destruido, a 23 metros de altura. Te puedes pasar horas y horas comtemplandolo y buscando rincones cada uno más espectacular que el anterior. Para visitarlo con calma y tomar muchas fotos",
      "gradeComment": 5
    },
    {
      "author": "figen şeref",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr9aGdLoryFIu3RomsayHxrWYFDr3pBxDdWwyOKBA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um templo muito magnífico decorado com enormes colunas deve ser parabenizado  (Original) Baya baya ihtişamlı bir tapınak devasa büyük sütunlarla süslenmiş yapanları tebrik etmek gerekir",
      "gradeComment": 5
    },
    {
      "author": "Alberto Gozzelino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrbLytSIXRyCgE3JmSbjcoehH7Gs8LxHQc8d1bMgsk=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) O salão ocupa uma área de 5000 metros quadrados. O limite máximo, agora em colapso, foi suportado por 134 colunas dispostas em 16 linhas. As duas fileiras centrais eram mais altas que as outras (com uma circunferência de 11 metros e uma altura de 26 metros) .A decoração da ala sul foi completada por Ramsés II. Os faraós subsequentes adicionaram inscrições às paredes e colunas, nos lugares deixados vazios pelos antecessores. Estes incluíram Ramsés III, Ramsés IV e Ramsés VI. O lado norte da sala é decorado com baixos-relevos e é principalmente obra de Seti I. O lado sul foi completado por Ramsés II com gravuras. No início de seu reinado, ele costumava decorar com baixos-relevos, apenas para mudar o estilo e também para mudar o que era feito nesta sala. Ramsés II também usurpou as decorações feitas por seu pai pelas passarelas principais nas rotas norte-sul e leste-oeste da sala, dando ao observador ocasional a ilusão de que ele é responsável pela construção de todo o edifício. Muitas das decorações feitas por Seti I no lado norte ainda foram mantidas. As paredes exteriores mostram cenas de batalha, feitas por Seti I e Ramsés II para o norte para o sul. Embora esses baixos-relevos tenham tido uma função religiosa e ideológica, são notas importantes sobre as guerras travadas por esses reis. Em outra parede conectada à parede sul da sala, há um traço do tratado de paz assinado por Ramsés com os hititas, assinado no 21º ano do reinado do faraó.  (Original) La sala copre un'area di 5000 metri quadrati. Il soffitto, ora crollato, era sostenuto da 134 colonne disposte su 16 file. Le due file centrali erano più alte delle altre (con una circonferenza di 11 metri ed un'altezza di 26 metri).La decorazione dell'ala meridionale fu completata da Ramses II. Successivi faraoni aggiunsero inscrizioni alle mura ed alle colonne, nei punti lasciati vuoti dai predecessori. Tra questi vi furono Ramses III, Ramses IV e Ramses VI. Il lato settentrionale della sala è decorato con bassorilievi, ed è principalmente opera di Seti I. Il lato meridionale fu completato da Ramses II con incisioni. All'inizio del suo regno era solito decorare con bassorilievi, salvo poi cambiare lo stile e rimodificare anche quanto fatto in questa sala. Ramses II usurpò anche le decorazioni fatte dal padre lungo i camminamenti principali sulle direttrici nord-sud e est-ovest della sala, dando all'osservatore occasionale l'illusione che sia il responsabile della costruzione dell'intero edificio. Molte delle decorazioni fatte da Seti I sul lato settentrionale furono comunque mantenute. Le mura esterne mostrano scene di battaglia, fatte da Seti I a nord e da Ramses II a sud. Nonostante questi bassorilievi abbiano avuto funzione religiosa ed ideologica, sono importanti annotazioni sulle guerre condotte da questi re. Su un altro muro collegato a quello meridionale della sala si trova traccia del trattato di pace stretto da Ramses con gli Ittiti, firmato nel 21º anno del regno del faraone.",
      "gradeComment": 5
    },
    {
      "author": "Developer G Rohit",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqvHLp3-FM6BCVrWF2oNTgM3wN8msTUvVa-xLQNrw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Há muito calor em Karnak devido ao sol, então esteja preparado carregando água, usando protetor solar e usando um chapéu. Não é uma boa idéia trazer crianças com você. Várias famílias com crianças se esconderam à sombra das árvores. Foi miserável para todos, pais e filhos! Os banheiros estão localizados no complexo de entrada e são razoavelmente limpos. Pequenos quiosques também vendem água e outras bebidas geladas.  Este templo é talvez o mais majestoso e fantástico entre todos os templos de Karnak. É incrível o tamanho das colunas e a complexidade do design. Tal estrutura não poderia ser construída sem o uso de dispositivos técnicos complexos, também nos tempos antigos.  O Hypostyle Hall é um dos marcos do Complexo do Templo de Karnak. É impressionante em sua grandeza! Era suposto ter sido planeado pelo faraó Ramsés1 e construído por Seti1 e Ramsés2.  Há muito calor em Karnak devido ao sol, então esteja preparado carregando água, usando protetor solar e usando um chapéu. Não é uma boa idéia trazer crianças com você. Várias famílias com crianças se esconderam à sombra das árvores. Foi miserável para todos, pais e filhos! Os banheiros estão localizados no complexo de entrada e são razoavelmente limpos. Pequenos quiosques também vendem água e outras bebidas geladas.  (Original) There is a lot of heat in Karnak due to the Sun, so be prepared by carrying water, wearing sunscreen, and wearing a hat. It is not a good idea to bring children with you. A number of families with children hid in the shade of trees. It was miserable for everyone, parents and children alike! The washrooms are located in the entrance complex and are reasonably clean. Small kiosks also sell water and other cold beverages.  This temple is perhaps the most majestic and fantastic among all the temples in Karnak. It is amazing how large the columns are and how complex the design is. Such a structure could not be constructed without the use of complex technical devices, In ancient times as well.  The Hypostyle Hall is one of the landmarks of the Karnak Temple Complex. It is awesome in it's grandeur! It was supposed to have been planned by Pharaoh Ramses1 and constructed by Seti1 and Ramses2.  There is a lot of heat in Karnak due to the Sun, so be prepared by carrying water, wearing sunscreen, and wearing a hat. It is not a good idea to bring children with you. A number of families with children hid in the shade of trees. It was miserable for everyone, parents and children alike! The washrooms are located in the entrance complex and are reasonably clean. Small kiosks also sell water and other cold beverages.",
      "gradeComment": 5
    },
    {
      "author": "Sergey Soldatenkov",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucom9Jnb_GzuPTpQwfxvSB1t3rmnDoCcrAI_h5JH1Q=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Talvez a construção mais majestosa e fantástica de todos os templos de Karnak. O tamanho das colunas e a complexidade do design são simplesmente incríveis. É impossível imaginar como tal estrutura poderia ser construída sem o uso de dispositivos técnicos complexos. Mesmo nos tempos antigos...  (Original) Perhaps the most majestic and fantastic construction of all the temples in Karnak. The size of the columns and the complexity of the design are simply amazing. It is impossible to imagine how such a structure could be built without the use of complex technical devices. Even in ancient times...",
      "gradeComment": 5
    },
    {
      "author": "Nita B Choudhury",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrr_80OSHjeLUxJAkOVratwrrBsac2mDo0i1atr6A=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) O Hypostyle Hall é um dos marcos do complexo do templo de Karnak. É incrível em sua grandeza! Deveria ter sido planejado pelo faraó Ramsés1 e construído por Seti1 e Ramses2. É gigantesco e existem 134 pilares, cada um esculpido em detalhes complexos. As pinturas nas paredes internas foram construídas para os padres e membros da Família Real e têm significado religioso. Enquanto as paredes exteriores são adornadas com cenas de batalha, onde o Faraó é descrito como poderoso e forte à medida que conquista seus inimigos. Os pilares têm a forma de papiro, pois os antigos egípcios acreditavam estar associados ao início da própria vida. Durante a inundação anual do Nilo, este salão fica cheio de água, ainda podemos ver as marcas feitas pela água nelas. Estar ao ar livre afetou naturalmente os pilares. A devastação da água, do vento e da areia do deserto é evidente aqui. Os pilares teriam sido pintados com cores vivas, obviamente não resta muito disso, embora você possa vê-lo no teto, onde os pilares formam arcos. Faz muito calor em Karnak, sob o sol, por isso carregue água, use muito protetor solar e um chapéu é obrigatório. Evite trazer filhos com você. Vimos várias famílias com crianças escondidas à sombra das árvores. Todo mundo estava infeliz, pais e filhos! Os banheiros estão no complexo de entrada e são razoavelmente limpos. Você encontrará água e outras bebidas frias em pequenos quiosques por aí também.  (Original) The Hypostyle Hall is one of the landmarks of the Karnak Temple Complex. It is awesome in it's grandeur! It was supposed to have been planned by Pharaoh Ramses1 and constructed by Seti1 and Ramses2. It is gigantic and there are 134 pillars, each carved in intricate detail. The paintings on the inner walls were built for the priests and members of the Royal Family and have religious significance. While the outer walls are adorned with scenes of battle, where the Pharaoh is depicted as being powerful and strong as he wins over his enemies. The pillars are in the shape of papyrus, as the ancient Egyptians believed that they were associated with the beginning of Life itself. During the annual flooding of the Nile, this Hall would get filled with water, we can still see the marks made by water, on them. Being in the open has naturally affected the pillars. The ravages of water, wind and desert sand is evident here. The pillars would have been painted in vivid colors, obviously not much of this remains, though you will catch a glimpse of it in the ceiling where the pillars form arches. It is really hot in Karnak, under the Sun, so please carry water, wear lots of sunscreen and a hat is a must. Avoid bringing children with you. We saw a number of families with children hiding in the shade of trees. Everyone was miserable, parents and children! The washrooms are in the entrance complex and are reasonably clean. You will find water and other cold beverages in small kiosks out there as well.",
      "gradeComment": 5
    },
    {
      "author": "Francisco Navarrete",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmJ_rjhapKVfuanicVqOnTZQwRz6t238bBSJt3k=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Bestial, o diâmetro e a altura das colunas, a decoração policromada (restos), o perfeito alinhamento astronômico, incluindo as gravuras de turistas militares ou arqueólogos do século XIX que deixaram sua assinatura. Grande sala, o melhor do templo.  (Original) Bestial, el diámetro y altura de las columnas, la decoración policromada (restos), la perfecta alineación astronómica, incluso los grabados de los turistas militares o arqueólogos del siglo XIX que dejaron su firma. Grandiosa sala, lo mejor del templo.",
      "gradeComment": 5
    },
    {
      "author": "Christiaan Janssens",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco4a8ot7PgAP6K-l3xSnzn8zHteu_5eTPgBd6aXpEc=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Sem dúvida a oitava maravilha do mundo. A impressionante colunata foi construída sob os faraós Seti I e Ramsés II (talvez uma primeira tentativa sob Amenhotep III). Os relevos de Seti I são de esplendor sem precedentes. Aqueles de Ramsés II são muito mais robustos em comparação. As colunas ainda exibem as cores vibrantes em alguns lugares.  (Original) Zonder twijfel het achtste wereldwonder. De imposante zuilenhal werd gebouwd onder de farao's Seti I en Ramses II (misschien een eerste aanzet onder Amenhotep III). De reliëfs van Seti I zijn van een ongekende pracht. Die van Ramses II zijn in vergelijking veel robuuster. De zuilen vertonen op enkele plaatsen nog de levendige kleuren.",
      "gradeComment": 5
    },
    {
      "author": "Eva",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkmLpY1nNyM5H088gxbIoO56YVsPMI-2BTJWRwqyg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O salão hipostilo é uma das coisas mais impressionantes de Karnak, com colunas de até 23 metros de altura. Eles eram policromos e ainda existem vestígios de cores neles em alguns lugares.  (Original) La sala hipóstila es de las cosas más imponentes de Karnak, con columnas de hasta 23 metros de altura. Estuvieron policromadas y todavía quedan restos de color en ellas en algunos lugares.",
      "gradeComment": 5
    },
    {
      "author": "Галина Курочка-Щербина",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqIfp0HChJWK4gu_g4WTc6-jEZt3Ve6FX7PrcGL7g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar incrível, definitivamente precisa visitar e aproveitar o tempo para olhar tudo.  (Original) Невероятное место, однозначно нужно побывать и выделить время что бы походить обсмотреть все.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "Recinto de Amon-Rá",
      "url": null
    },
    {
      "mainName": "Temple Of Khonsu",
      "url": null
    },
    {
      "mainName": "First Pylon",
      "url": null
    },
    {
      "mainName": "Karnak",
      "url": null
    },
    {
      "mainName": "Templo de Luxor",
      "url": null
    },
    {
      "mainName": "Templo mortuário de Seti I",
      "url": null
    },
    {
      "mainName": "Medinet Habu",
      "url": null
    },
    {
      "mainName": "Tempel Ramses II",
      "url": null
    },
    {
      "mainName": "Templo de Amón de Gebel Barkal",
      "url": null
    },
    {
      "mainName": "Templo Mortuário de Hatshepsut",
      "url": null
    },
    {
      "mainName": "Temple of Seti I",
      "url": null
    },
    {
      "mainName": "Temple of Ramesses II",
      "url": null
    },
    {
      "mainName": "Mut Temple",
      "url": null
    },
    {
      "mainName": "Precinct of Montu",
      "url": null
    },
    {
      "mainName": "Ramesseum",
      "url": null
    },
    {
      "mainName": "Statue of Ramesses II",
      "url": null
    },
    {
      "mainName": "Temple of Ptah",
      "url": null
    },
    {
      "mainName": "Chapelle Rouge",
      "url": null
    },
    {
      "mainName": "Temple of Thutmose III",
      "url": null
    },
    {
      "mainName": "Templo mortuário",
      "url": null
    },
    {
      "mainName": "Deir el-Bahari",
      "url": null
    },
    {
      "mainName": "White Chapel",
      "url": null
    },
    {
      "mainName": "Tomb of Seti I (KV17)",
      "url": null
    },
    {
      "mainName": "Salão de Festas de Tutemés III",
      "url": null
    }
  ],
  "editMode": false
}