{
  "mainName": "Green Turtle Cay",
  "slug": "green-turtle-cay",
  "category": "Ilha",
  "locationInformation": {
    "latitude": "26.7742279",
    "longitude": "-77.325983"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Bahamas",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 95
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 80
      },
      {
        "grade": 4,
        "totalRatings": 9
      },
      {
        "grade": 3,
        "totalRatings": 4
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 2
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "praia",
      "count": 7,
      "tooltip": "praia, mencionado em 7 avaliações"
    },
    {
      "tag": "carrinho de golfe",
      "count": 5,
      "tooltip": "carrinho de golfe, mencionado em 5 avaliações"
    },
    {
      "tag": "locação",
      "count": 5,
      "tooltip": "locação, mencionado em 5 avaliações"
    },
    {
      "tag": "hospedagem",
      "count": 3,
      "tooltip": "hospedagem, mencionado em 3 avaliações"
    },
    {
      "tag": "viagem",
      "count": 3,
      "tooltip": "viagem, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": null,
  "topComments": [
    {
      "author": "Tabatha Reed",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnpXMhhzDmdXC0XABUG8Z9LZ5GLOD0eMGI4_SYt=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Amo esta pequena ilha. Ótimas pessoas e comida.  (Original) Love this little island. Great people and food.",
      "gradeComment": 5
    },
    {
      "author": "Carrie McCarthy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucplQilL6NxVkGozjm5B98a-pqWi_eGf6VZYWAdg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Linda, relaxante, simpática e divertida. Adorávamos mergulhar na praia de Ocean Beach, nadar com tartarugas em Coco Bay e dirigir nosso carrinho de golfe. O jantar no nosso hotel foi o melhor, mas McIntosh tem a deliciosa bebida de ravina que você tem que experimentar. Belo pôr do sol e vale o esforço para chegar lá.  (Original) Beautiful, relaxing, friendly and fun. We loved snorkeling the beach at Ocean Beach, swimming with turtles at Coco Bay, and driving our golf cart around. Dinner at our hotel was the best, but McIntosh has the delicious gully wash drink you have to try. Beautiful sunsets and worth the effort to get there.",
      "gradeComment": 5
    },
    {
      "author": "Christine Crawford",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlggNVj9cunqRyxSAiQtEaTs8jFALprO2ZmCc4e=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Um verdadeiro paraíso! Não poderia ter sonhado um cay melhor para visitar pela primeira vez nas Bahamas. Belíssimas e simpáticas pessoas, comidas e bebidas saborosas e acomodações confortáveis. Ótimo lugar para passar um aniversário!  (Original) A true paradise! Could not have dreamed a better cay to visit for first time in the Bahamas. Stunningly beautiful, friendly people, tasty food and drinks, and comfortable accommodations. Great place to spend a birthday!",
      "gradeComment": 5
    },
    {
      "author": "Gary Gloer",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrg5YWzx3uFZW5-j6WuYEoUKPc2N8tcI0GXJOy9=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Green Turtle é um ótimo lugar para levar os filhos ou netos. Belas praias e águas cristalinas.  O Green Turtle Resort oferece acomodações excelentes e comida excelente pelo preço.  McIntosh está na cidade tem um ótimo café da manhã. Giselle é muito útil no aluguel de carrinhos DP.  Não se esqueça de dirigir à esquerda.  (Original) Green Turtle is a great place to bring the kids or grand kids. Beautiful beaches and crystal clear water.  Green Turtle Resort is excellent accommodations and great food for the price.  McIntosh's in town has great breakfast. Giselle is very helpful at DP cart rentals.  Don't forget to drive on the left.",
      "gradeComment": 5
    },
    {
      "author": "Robin Lundy",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm-7eDCmRTnh6juJFYgVYqPObasw3QyIsbsRkh_=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Se Hospedaram no Donny's Marina & Boat Rentals próximo a New Plymouth e Sandy Bay. Uma grande experiência!  (Original) Stayed at Donny's Marina & Boat Rentals next to New Plymouth and Sandy Bay. Such a great experience!",
      "gradeComment": 5
    },
    {
      "author": "Stacey Scott",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrdhprbjZ4ErioFii9kHzm4-Ij_ho9mCT3xjbX0wR0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ilha pequena pitoresca e intocada, sem aeroporto ou porto de navios de cruzeiro. Amigável e bonita com excelentes praias, snorkeling e comida.  (Original) Quaint and unspoiled small island with no airport or cruise ship port. Friendly and beautiful with great beaches, snorkeling, and food.",
      "gradeComment": 5
    },
    {
      "author": "Sue Oats",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrvyMAUgBfF8v8fdBxFmKYIuqcTcQ5S5mY1zlla3wE=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Meu marido e eu adoramos esta comunidade. Muito amigável e a cidade tem tudo o que você precisa.  (Original) My husband and I loved this community. Very friendly and the town has everything you need.",
      "gradeComment": 5
    },
    {
      "author": "Richard Kensky",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpTAwe2Dly0tZPImExZRcmCUO4nXVWbussjM_Q1iA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) GTC é um dos lugares MAIS incríveis para nós !! A beleza do mar com os sons em preto e branco do interior \"Bay area\" são espetaculares ... Um casal imperdível, carrinho de golfe para passear pela cidade e explorar. Um barco é imperdível, pois a verdadeira beleza está embaixo d'água! Estou hesitante em deixar este comentário como chamar algum lugar de paraíso e dar um beijo de adeus. Por favor, ao visitar, mostre respeito e gentileza e o mesmo virá em sua direção. Lembre-se de que é assim que as ilhas deveriam ser, muito nenhuma Comercializada! Não há nenhum clube de medicina aqui! Se houvesse, não estaríamos.  (Original) GTC is one of the MOST awesome places to us!! The beauty of the sea with the interior black & white sounds \"Bay area\" are spectacular... A couple must's, golf cart for cruising to town and exploring. A boat is a must for the real beauty is under the water! I'm hesitant leaving this review as call some place paradise and kiss it goodbye.  Please when visiting show respect and kindness and the same will come your way. Keep in mind this is the way the islands should be, very none Commercialized! There is NO club med here! If there were we would not be.",
      "gradeComment": 5
    },
    {
      "author": "KIMBERLY SWAIN",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr2rDFr5NLolVYn4bNn7lPSf7KfdPTMA2LtUtr9c64=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Muito relaxante, praias bonitas e pessoas amigáveis.  (Original) Very relaxing,pretty beaches  and friendly people.",
      "gradeComment": 5
    },
    {
      "author": "Maggie Saunders",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp3SZir_oGek2aoqQHqmppGl2SBJ61s2YbcJxf0Gtg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Pessoas amigáveis, ótimas para férias em família!  (Original) Friendly people, great for a family vacation!",
      "gradeComment": 4
    },
    {
      "author": "Cirilo Mejia",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnFXyiLQ6gigWKGCZO9UL2FU2CunQcZ5nm3pJln=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lugar muito agradável, muito tranquilo gostei muito  (Original) Muy bonito el lugar, muy tranquilo me gustó mucho",
      "gradeComment": 5
    },
    {
      "author": "Betsy Jackson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucriwrxz5wApwK5VnIkjr0Z09qu9QiN4jybENsXl1A=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Minha primeira e única viagem a qualquer ilha. Adorei lá. Minhas duas irmãs e eu fomos lá. Tenho certeza que mudou muito desde que estivemos lá cerca de 36 anos atrás. Adoraria voltar!  (Original) My first and only trip to any island.  Loved it there.  My two sisters and I went there.  I'm sure it's changed a lot since we were there about 36yrs ago.  Would love to go back!",
      "gradeComment": 5
    },
    {
      "author": "Robert Kramer",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmYZ3eV-scp3F9FW7ryBMjw0lJ10ODVnjEDvIOI=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma pequena ilha tão legal com muito charme e coisas para ver.  (Original) Such a cool little island with alot of charm and things to see.",
      "gradeComment": 5
    },
    {
      "author": "Jason Ellington",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmle_PZPYzT_QINVhjdqw9nbUrvfGGaPH3f_ZFg6Zw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A tartaruga verde é um destino único. Se vier de barco próprio, há um controle alfandegário no centro da cidade. Eles fecham por volta das 16h, então meu conselho é chegar lá antes das três. Hospedagem no Green Turtle Inn ou no Bluff House, ambos são ótimos. O restaurante do The Bluff House tem comida excelente. Há uma área onde você pode alimentar tartarugas marinhas e raias diretamente entre os dois lugares para se hospedar. Alugue um carrinho de golfe e reserve com antecedência, eles vão rápido durante as férias e no verão. Marsh Harbour, Treasure Cay, Elbow Cay estão todos a apenas 20 minutos de barco. Farol muito legal em Elbow Cay. Há um aeroporto em Marsh Harbour com muitos voos de entrada / saída.  (Original) Green turtle is a one of a kind destination. If coming by your own boat there is a customs check in downtown. They close around 4pm, so my advice get there no later than 3. Lodging at Green Turtle Inn or the Bluff House , both are great. The restaurant at The Bluff House has great food. There is an area where you can feed sea turtles and sting rays directly between the two places to stay. Rent a golf cart and reserve it early, they go fast during holidays and the summer. Marsh Harbor, Treasure Cay, Elbow Cay all are only about a 20 minute boatride away. Very cool light house on Elbow Cay. There is an airport on Marsh Harbor with lots of flights in / out.",
      "gradeComment": 5
    },
    {
      "author": "Briella Blair",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrC5uPKNdUrvayWPNu30nlrGQ6fdT3eQvzFGi5xKg=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Minha experiência foi FANTÁSTICA! É uma ilha de tirar o fôlego. Meu tio cinza morou lá muitos anos atrás e seu barco foi abandonado, então eles o afundaram perto da ilha. Na minha opinião, a comida estava ótima, embora eu não tivesse comido frutos do mar. Pegamos muitos peixes. Também alugamos um barco e um carrinho de golfe. O passeio de barco foi ótimo! Fomos para o navio do meu tio-avô. Também ficamos na casa dele que agora você pode alugar. Há um cemitério histórico! Mas há esporas de areia. Também encontramos dólares de areia e muito mais! Green Turtle Cay é histórico! Há ótimas lojas e meu irmão até fez alguns amigos! Todo mundo lá é tãããão legal! Mas a desvantagem é o dinheiro e as viagens a fazer para chegar ao seu destino. Tivemos que pegar 2 voos, 3 passeios de carro e 2 balsas! E essa lista é apenas da ilha ao lado para chegar ao Green Turtle Cay. Se você gosta de viajar, nada é ruim. Minha avó veio conosco, então foi viajar muito para ela, mas no final ... SEU TÃO BONITO, definitivamente valeu a pena !!!! Jamais esquecerei aquela viagem !! Foi o melhor e espero que vocês tenham o mesmo feedback positivo que eu tive !!!!! ❤️🐠❤️🐠  (Original) My experience was FANTASTIC! It’s a breathtaking island. My gray uncle lived there many years ago and his boat was abandoned so they sunked it near the island. In my opinion the food was great even though I didn’t eat any seafood. We caught lots of fish. We also rented a boat and a golf cart   The boat ride was great! We went to my great uncles ship. We also stayed in his old house that you can now rent.  There’s a historical grave yard! There is Sand spurs though. We also found sand dollars and much more! Green Turtle Cay is historical! There’s great shops and my brother even made some friends! Everyone there is sooooo nice! But the downside is the money and the traveling to do to get to your destination. We had to take 2 flights, 3 car rides, and 2  Ferry boats! And that list is just from the island next to it to get to Green Turtle Cay. If you like traveling then nothing is bad. My grandma came with us so that was a lot of traveling for her but at the end ... ITS SOOOO PRETTY it’s definitely worth it!!!! I will Never forget that trip!! It was the best and I hope you will have the same positive feedback as I did !!!!! ❤️🐠❤️🐠",
      "gradeComment": 5
    },
    {
      "author": "Martin Vazquez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmleerkP-K0E1Zbk6iO__aVsUNWn0q27mGgs77N2=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Se você estiver na ilha, é bom ir um pouco. Eles alugam carrinhos de golfe, mas é tão pequeno que você pode fazer isso a pé. De todos os Abaco-Bahamas, é caro comparado a outros destinos do Caribe.  (Original) Si estas en la isla, esta bien recorrer un poco. Alquilan carritos de golf pero es tan pequeño que puedes hacerlo a pie. De todos Abaco-Bahamas es caro en comparación con otros destinos del Caribe.",
      "gradeComment": 3
    },
    {
      "author": "Brock Rakow",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrHXhZX7k-KmfQvIJ5L1fzvcEykuKQmxDunW2cX6A=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Ótima ilha. Certifique-se de alugar os carros da Kool Karts e solicitar informações sobre viagens / excursões com a MJ ao alugar, se desejar.  (Original) Great island. Make sure to rent carts from Kool Karts and inquiry about trips/excursions with MJ when renting if at all desired.",
      "gradeComment": 5
    },
    {
      "author": "Kelsie Green",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnj84ydNSRIsm9Qu3Dz1DtMGYb3T6nrczbYF6gM=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) É um bom lugar para ser um bom povo ao vivo  (Original) It good place to be an live nice peopl",
      "gradeComment": 5
    },
    {
      "author": "Pj Blues",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml_zKbG6fupMdba4QT1buCekV6wcmlx2CuH-9_q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu espero que vocês tenham saído ok na tempestade, isso é pj, você pegou o violão de mim e eu te disse que nós temos a banda sul azul esperamos que você se lembre do meu pop 95 agora nós usamos para ir lá com a dama do mar dançarina re banda morrer, mas algum dia eu volto manter seu queixo até bro pj  (Original) I hope u guys made out ok in the storm this is pj you got the guitar from me and I told you we have the blue south band  hope you remember  my pops 95 now we use  to come there with the dancing sea lady  well the singer  of re band die  but some day I be back  keep your chin up  bro pj",
      "gradeComment": 5
    },
    {
      "author": "Clint Bowman",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp7FAlZauDw7G3I6dxGWTEeN8AYpk3XjPRsDJjqVQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lugar bonito, pessoal amigável. Não perca o McIntosh Restaurant & Bakery.  (Original) Beautiful place, friendly folks. Don't miss the McIntosh Restaurant & Bakery.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "green turtle cay all inclusive resort",
    "green turtle cay airbnb",
    "green turtle cay rentals",
    "green turtle cay update",
    "green turtle cay restaurants",
    "green turtle cay history",
    "green turtle cay bluff house",
    "green turtle cay ferry"
  ],
  "relateds": [
    {
      "mainName": "Elbow Cay",
      "url": null
    },
    {
      "mainName": "Great Guana Cay",
      "url": null
    },
    {
      "mainName": "Man-O-War Cay",
      "url": null
    },
    {
      "mainName": "Nunjack Cay",
      "url": null
    },
    {
      "mainName": "Spanish Cay",
      "url": null
    },
    {
      "mainName": "Tahiti Beach",
      "url": null
    },
    {
      "mainName": "Tilloo Cay",
      "url": null
    },
    {
      "mainName": "Lubbers Quarters",
      "url": null
    },
    {
      "mainName": "Walker Cay",
      "url": null
    },
    {
      "mainName": "Scotland Cay",
      "url": null
    },
    {
      "mainName": "Great Abaco",
      "url": null
    },
    {
      "mainName": "Albert Lowe Museum",
      "url": null
    },
    {
      "mainName": "Winding Bay",
      "url": null
    },
    {
      "mainName": "Baker's Bay",
      "url": null
    },
    {
      "mainName": "Harbour Island",
      "url": null
    },
    {
      "mainName": "South Bimini",
      "url": null
    },
    {
      "mainName": "Staniel Cay",
      "url": null
    },
    {
      "mainName": "Snake Cay",
      "url": null
    },
    {
      "mainName": "Pig Beach",
      "url": null
    },
    {
      "mainName": "Compass Cay",
      "url": null
    },
    {
      "mainName": "Powell Cay",
      "url": null
    },
    {
      "mainName": "Whale Cay",
      "url": null
    },
    {
      "mainName": "Double Breadsted Cay",
      "url": null
    }
  ]
}