{
  "mainName": "Grímsey",
  "slug": "grimsey",
  "category": "Ilha",
  "locationInformation": {
    "latitude": "66.5455903",
    "longitude": "-18.003502"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Islândia",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 66
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 59
      },
      {
        "grade": 4,
        "totalRatings": 4
      },
      {
        "grade": 3,
        "totalRatings": 2
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "aves",
      "count": 11,
      "tooltip": "aves, mencionado em 11 avaliações"
    },
    {
      "tag": "balsa",
      "count": 10,
      "tooltip": "balsa, mencionado em 10 avaliações"
    },
    {
      "tag": "caminhar",
      "count": 8,
      "tooltip": "caminhar, mencionado em 8 avaliações"
    },
    {
      "tag": "verão",
      "count": 5,
      "tooltip": "verão, mencionado em 5 avaliações"
    },
    {
      "tag": "experiência",
      "count": 5,
      "tooltip": "experiência, mencionado em 5 avaliações"
    },
    {
      "tag": "monumento",
      "count": 4,
      "tooltip": "monumento, mencionado em 4 avaliações"
    },
    {
      "tag": "norte",
      "count": 4,
      "tooltip": "norte, mencionado em 4 avaliações"
    },
    {
      "tag": "carro",
      "count": 4,
      "tooltip": "carro, mencionado em 4 avaliações"
    },
    {
      "tag": "distância",
      "count": 3,
      "tooltip": "distância, mencionado em 3 avaliações"
    },
    {
      "tag": "mar",
      "count": 3,
      "tooltip": "mar, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMj7TwipGtMGOO8yjVkiBo-ieE4UikydWgb_yis=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO0cBMwLmH3KqPlJrayz9quIJrP50H8AlWWLYc8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN41WcehakU9AR7VuxhSw-tbGfbtPMLk26hJq61=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPQGZv28_0GQD8JCri8iJzpmcqIr5bzcqCuRYO7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMSFQ5r21TmQHViLSTQ33mQ8Agz_TVwP4s4DFO0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPDtNqAPAPTOV-fQFOMNSaq_ErVFG6HuKYojwX2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOubUyNDAr3f0kqHwVWxC8BA8xwPFllayup3PZm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNq6euHIYrmjYY5jFj26KTdzxbw5CXb3ftZ81Wo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOCcBHPlJz1P3XNMU-jeurzP-kOSEfUEY4SI7-A=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWFAH7KllTJ2a5bO9nFBCiyv-1XxjVssP0e8SE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN2OBRYYX30a6euqiO3zdD63F56hjjS_kJLM9JM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPmcnlOOa4ckRWiXEFWytCcfWE8Mww3Ugptn7PH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNaq0sZfVQDgbCr2NePfG8WtjkonA427S_dtab=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNf8wtN6ze9QQFyg1GjNvbjNs-MW0CWOxmiONzi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOt2y42MXERIhr6ZEx7s23ClsgU-Wripe4QcO4b=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOICWZOtdjWzmWImpTg6ZQx9kiiULJIWTQ2A8sv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMlszxGCe2R_Lgrp3NW1Ws_UCkRlhix5cU-O_E=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPuyC36KD1TdPDgOFBWhyWyyNFOuLfgXKGmqmdF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMeMjWzkLAkmsoacQItVNNLJu4pL0u8xStNpIfo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPzaelLgrb6nzwelntTmTYckmG-f6XLNOK9Fa80=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMs_xdv3LMFCvHlLER-wLO66-7-92bqmRV-doqI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOERnsOR07qU9mnC22kR3oahCufEL9gYgVgmFdH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPW1Jqvqe1ftpcgiYoGxdemxFyqc2Smy35KiprE=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Aluano B.S",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqMkurT_4HV-EMptjWPifx_amoSgRbohz1va92M=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Muito interessante",
      "gradeComment": 5
    },
    {
      "author": "Sven Götzinger",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucolt6dJfUGqje2Bg8Ghb0Pr9nysRgb4k613FOtJ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Atravesse o Círculo Polar Ártico uma vez na vida! Isso é realmente muito fácil de fazer aqui: pegue o avião da Islândia para a ilha de Grimsey e depois caminhe alguns passos. A ilha é muito pequena, mas tem uma natureza de tirar o fôlego para oferecer. Os locais de nidificação dos papagaios-do-mar são particularmente impressionantes. Você deve ter cuidado ao fotografar esses animais fascinantes: nunca entre nos criadouros! Tão ao norte pode acontecer que o tempo mude de repente. Se houver muita neblina, o aeroporto da ilha será fechado por motivos de segurança.  (Original) Einmal im Leben den Polarkreis überqueren! Das ist hier sogar recht bequem möglich: mit dem Flieger ab Island zur Insel Grimsey und dann ein paar Schritte zu Fuß. Die Insel ist sehr klein, hat aber eine atemberaubende Natur zu bieten. Besonders beeindruckend sind die Nistplätze der Papageientaucher. Aufpassen sollte man beim Forografieren dieser faszinierenden Tiere: keinesfalls die Brutplätze betreten! So hoch im Norden kann es schnell passieren, dass sich das Wetter schlagartig verändert. Bei zu viel Nebel wird der Inselflughafen aus Sicherheitsgründen geschlossen.",
      "gradeComment": 5
    },
    {
      "author": "もやもや探検家るん",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqdtoLwDrvU28IMX4CsF8wWUaT526_2ec_kWzp7=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "アイスランドを一周してる途中で、ガイドブックを読んでたら、北極圏にアイスランドの島があると書いてあるのを発見！  ネットで調べたら、二日後ちょうど船が出てる〜！ということで、なんの予備知識もなく、行ってきました♪  島に着いてから、どう観光していいのか、車はなくて大丈夫なのか？と、行く前はちょっともやもやしたけど、行ってみたら、歩きで十分！  というか、歩きやからこそ楽しめる景色がたくさんありました。島の中に、小高い場所がなんこかあります。ぜひ、登ってみてください。絶景が広がってます。島の全体が見渡せて、感動でした。  船は9時に出て12時過ぎに到着。 帰りの便は16時発。4時間も長いかな？と思ったけど、ちょっと短いぐらいだった。  いつもはトイレ近い私が、トイレも行きたくならないぐらい夢中で歩いて景色見てました。  自然が大好きな人に、とてもおすすめの島です！",
      "gradeComment": 5
    },
    {
      "author": "Charley Aldridge",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqqURwii8bn0q0lBsCXL1Z3CxNP8oxqkmQ2etBDVv8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Se você estiver na Islândia, vale a pena ir a Grimsey... mas voe, não pegue o barco.  (Original) If you're in Iceland, Grimsey is definitely worth popping over to... but fly, don't take the boat.",
      "gradeComment": 5
    },
    {
      "author": "Kristina M",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqjvSIlTmVABLGjVLmhu1DDKqv6j4Ux8akmmhphlQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Wunderschöne Insel, eine Umrundung lohnt sich, Polarkreis, Vogelkolonien unter anderem von Papageientaucher",
      "gradeComment": 5
    },
    {
      "author": "Alejandro Robles Alonso",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucri_9_OQpOzri1IOUHkcYcSfUxmSZ0E3Y8Nwf0-7g=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) ALTAMENTE RECOMENDÁVEL! Visitar a ilha de Grimsey é uma experiência econômica e altamente recomendada. A balsa tem uma duração de 7.000 kr de ida e volta, leva entre 3 e 3 horas e meia cada viagem e com alguma sorte você pode ver golfinhos ao longo do caminho.  Em uma visita de um dia, você tem cerca de 5 horas para fazer um tour pela ilha. No meu caso, fizemos no verão e com tempo bom, e é um show de pássaros, principalmente andorinhas e papagaios-do-mar🐦. O trajeto até a ilha é agradável, em meio à vegetação, e você encontrará pontos marcados para visitar, como o limite que delimita o pólo norte, as rochas basálticas, o farol, entre outros.  As 5 horas são suficientes para fazer tudo e aproveitar o passeio. É uma ilha que vai deliciar a todos e a todos os fãs de fotografia 📸  (Original) ¡ALTAMENTE RECOMENDABLE! Visitar la isla de Grimsey es una experiencia no muy cara y muy recomendable. El ferry son 7.000kr ida y vuelta, tarda entre 3 y 3 horas y media cada viaje y con algo de suerte puedes ver delfines por el camino.  En una visita de un día, tienes unas 5 horas para recorrer la isla. En mi caso, lo hicimos en verano y con buen tiempo, y es un espectáculo de pájaros, especialmente charranes y puffins🐦. El recorrido a la isla es agradable, entre vegetación, y te vas encontrando puntos marcados a visitar, como el límite que delimita el polo norte, las rocas de basalto, el faro, y otros.  Las 5 horas son suficientes para hacerlo todo y disfrutar del recorrido. Es una isla que hará las delicias de todos y todas aficionados/as a la fotografía 📸",
      "gradeComment": 5
    },
    {
      "author": "Joceline Paczoski",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpZIwDVByWb0EWpFEUiMS0jSAoLab8avfYyaSSugQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Se você quiser dizer que viajou para o Círculo Polar Ártico, vá para Grimsey.  Recomendo reservar seu passeio de balsa com antecedência para garantir que você consiga um lugar. A balsa sai de Dalvik e leva 3 horas para chegar à ilha. Você também pode voar para lá, mas verifique os horários, pois os voos não funcionam todos os dias.  Uma vez lá, estávamos morrendo de fome e comemos um grande hambúrguer no restaurante Krian. Era exatamente o que precisávamos antes de nossa caminhada até o ponto real do Círculo Polar Ártico. Certifique-se de se vestir adequadamente e de ter um bom calçado sólido, pois o caminho é rochoso, instável e pode ser muito lamacento. Pessoas com problemas de mobilidade acharão esta caminhada um desafio. No entanto, a boa notícia é que você pode alugar um carro para levá-lo de volta ao local. Também há muitas ovelhas e eles fazem cocô em todos os lugares. Portanto, mantenha suas botas Louis Vuitton em casa.  Esta ilha está cheia de pássaros. Muitos papagaios-do-mar voando pelos penhascos. Mas cuidado com as irritantes andorinhas do Ártico. Eles vão mergulhar e bombardear você em uma determinada seção do caminho que é sua área de nidificação. Certifique-se de usar um capuz / chapéu e considere alugar um tubo na balsa para se proteger.  Foi uma caminhada linda, vistas incríveis, ensolarado e o dia mais quente de toda a nossa viagem à Islândia (18 graus Celsius). Chegamos ao ponto real marcado por um orbe de cimento gigantesco que tem um buraco através dele para mover sua colocação conforme o Círculo Ártico muda. Tiramos muitas fotos, demos uma merecida pausa para um drink, espreguiçamos e voltamos para comprar nossos certificados como prova de que conseguimos!  Traga mochila, garrafa de água, capas protetor solar e alguns lanches para a viagem. É um dia inteiro de viagem, então fazer isso nos meses de verão é ideal para aproveitar as quase 24 horas de luz do dia.  Uma experiência única na vida. Recomendo totalmente visitar.  (Original) If you want to say you've travelled to the Arctic Circle,  go to Grimsey.  I recommend booking your ferry ride in advance to ensure you get a spot. The ferry departs from Dalvik and takes 3 hours to get to the Island. You could fly there as well but check the schedules as the flights don't run every day.  Once there we were starving and had a great burger at Krian restaurant. It was just what we needed before our hike to the actual spot of the Arctic Circle. Make sure you dress appropriately and have good solid footwear as the path is rocky,  unsteady and can be very muddy. People with mobility issues will find this walk challenging. However good news is that you can hire a car to take you to the spot and back.  Also there are lots of sheep and they poop everywhere. So keep your Louis Vuitton's boots at home.  This island is full of birds. So many puffins flying by the cliffs. But watch out for the annoying Arctic Terns. They WILL dive-bomb you at a certain section  of the path which is their nesting area. Make sure you wear a hood/hat and consider renting a tube from the ferry to protect yourself.  It was a beautiful walk,  amazing views, sunny and the warmest day  of our entire Icelandic trip  (18 Celsius). We made it to the actual spot marked by a ginormous cement orb that has a hole through it in order to move its placement as the Arctic Circle shifts.  We took tons of pictures, took a well deserved drink break, stretched,  and headed back to buy our certificates as proof we did it!  Bring a backpack, water bottle, layers, sunscreen, and some snacks for the journey. It's a full day of travel so doing this in the summer months is ideal to benefit from the almost 24 hours of daylight.  A once in a lifetime experience. Would totally recommend visiting.",
      "gradeComment": 5
    },
    {
      "author": "Bastian Greshake Tzovaras",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpRLqck5_n69xQv8LUa0-NFgZyhkJBLyq-4KsdH1g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma pequena ilha incrível por onde passa o círculo ártico. Valeu a pena a viagem de um dia! Basta verificar em que dias a balsa vai e quanto tempo ela permanece. Atualmente as segundas-feiras são boas (a balsa sai de Dalvík às 9, chega a Grímsey ao meio-dia, o retorno sai às 17)  (Original) An amazing little island through which the Arctic circle runs. Worth the day trip! Just check on which days the ferry goes and how long it stays. Currently Monday’s are good (ferry leaves Dalvík at 9, arrives at Grímsey at noon, return leaves at 17)",
      "gradeComment": 5
    },
    {
      "author": "David Goberman",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpyC02TfgCNInxxcrw_5GDiP8vcw9HUoOe-QT1BwA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É imperdível se você visitar a Islândia. É o assentamento mais ao norte e é muito bom. Você pode andar jogando o círculo ártico. Você pode avistar muitos Pufins e outros pássaros. O peixe diário no restaurante é simplesmente fantástico e os bolos também. Ferry de 3 horas ou avião de 20min.  (Original) Its a must see if you visit Iceland. Its the northern most settlement and its really nice. You can walk throw the arctic circle. You can spot a lot of Pufins and other birds. The daily fish in the restaurant is just  awesome and the cakes as well. Ferry 3hours or plane 20min.",
      "gradeComment": 5
    },
    {
      "author": "Eron Langford",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucruVaDmA832IbFiG7r7s0n8yQTmEasltzqHkRvGXw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Excursão lateral realmente incrível se você estiver no norte da Islândia ou Akureyri! Pegamos um pequeno avião até a ilha para cruzar o Círculo Polar Ártico (o único lugar na Islândia onde isso é possível!) E caminhar para ver os marcadores do verdadeiro norte magnético antes que eles mudem com o planeta. A água é de um azul esmeralda fascinante. Se você caminhar até o topo da ilha, verá milhares de gaivotas e belas ondas quebrando! Fomos em março, cuidado, está muito, muito frio! Uma terrível tempestade de neve fez com que nosso avião voltasse para o continente mais cedo.  (Original) Really amazing side-excursion if you are in northern Iceland or Akureyri! We took a small plane out to the island to cross the Arctic Circle (the only place in Iceland where this is possible!), and to walk to see the markers of true magnetic north before they shift with the planet. The water is an entrancing, emerald blue. If you walk to the top of the island, there are 1000s of gulls and beautiful crashing waves! We went in March, beware it is very very cold! A freak snowstorm caused our plane to head back to the mainland early.",
      "gradeComment": 5
    },
    {
      "author": "ISLANDICA VIAJESISLANDIA",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqDenBCJE5yPbVtMJF2t4ud2Q4eBbRCmoLmR6Gl-Q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Esta pequena ilha é tão legal porque está localizada ao norte da costa norte da Islândia (cerca de 40 km) e está dentro do círculo ártico, tornando-a a única parte da Islândia que pode reivindicar isso. A ilha é linda, no verão está completamente coberta de grama verde e você verá mais pássaros como papagaios-do-mar e andorinhas-do-mar do Ártico do que você jamais imaginou. Para chegar lá, você precisa ir para o norte de Akureyri (de carro ou o ônibus 78 de Akureyri) cerca de 40 quilômetros até a cidade de Dalvik, onde você pode pegar o ferry (com ou sem carro) para Grímsey. Geralmente, é um passeio de balsa de 3 horas, saindo às 9h e retornando às 17h no inverno e no final do verão. Se você quer se sentir no topo do mundo, vá lá, é uma experiência incrível!  (Original) This little island is so cool because it’s located just north of the north coast of Iceland (about 40 km) and it’s within the Arctic circle, making it the only part of Iceland which can claim this. The island is beautiful, in the summer it is completely covered in gorgeous green grass and you will see more birds like puffins and Arctic terns, than you ever imagined. To get there you need to go north of Akureyri (by car or the 78 Bus from Akureyri) about 40 kilometers to the city of Dalvik, where you can take the ferry (with or without a car) to Grímsey. It’s usually a 3 hour ferry ride, leaving about 9 am and returning about 5pm in the winter and later in the summer. If you want to feel like you’re on top of the world, go there, it’s an amazing experience!",
      "gradeComment": 5
    },
    {
      "author": "Dylan Benson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucounsSGveEXVIhq6yGNBz194sH1maz-CZDbtMq8_iA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Esta é a incrível Ilha Grimsey. Tem apenas 5,5 km de comprimento e é o lar de apenas 61 pessoas, mas também é habitada por mais de um milhão de aves, incluindo o que muitos consideram ser a maior população mundial de papagaios-do-mar! Foi surpreendente ver tantos papagaios-do-mar e uma excelente experiência para explorar a ilha durante o dia.  (Original) This is the incredible Grimsey Island. It’s just 5.5km in length and is home to only 61 people, but is also inhabited by over one million birds, including what many consider to be the worlds largest population of puffins! It was astounding to see so many puffins and a superb experience to explore the island for the day.",
      "gradeComment": 5
    },
    {
      "author": "vivian tang",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco4m5n-xe_nSlY_9QnTtlCDmNIgqPs2GhRc_VxXIA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma balsa só de ida de 3 horas com terrível enjôo para esta única ilha da Islândia que fica no Círculo Polar Ártico, valeu a pena? Talvez sim, em março estava frio e ventoso, com corpo fraco causado pelo enjoo do mar, era difícil caminhar até o monumento da esfera de pedra, um cara muito simpático do local não terminou seu almoço, disposto a nos buscar com o carro dele, nos levou ao ponto, isso foi muito, muito bom. Você pode obter um certificado lá provando que você estava no Círculo Polar Ártico.  (Original) A 3-hour one way ferry with terrible sea sickness to this only island in Iceland that's in the Arctic Circle, was it worth it? Maybe yes, in March, it was cold and windy, with weak body caused by the sea sickness, it was hard to walk to the  stone-sphere monument, a very nice local guy didn't finish his lunch, willing to pick us up with his car, drove us to the point,  that was very very nice.  You can get certificate there proving that you were in the Arctic Circle.",
      "gradeComment": 4
    },
    {
      "author": "Jessica Potkovick",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnGuPrxVmZucOOKg_JrSoJ2kv7h2NS0Hzbe09M1=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Peguei a balsa para Grimsey e percebi depois que comprei minha passagem que se você for e voltar no mesmo dia do inverno você só tem duas horas na ilha. Usei esse tempo para visitar a obra de arte Orbis et Globus (Círculo e Esfera), onde você cruza para o Ártico. É possível em duas horas, mas você tem que ‘caminhar com propósito’ para chegar lá e voltar para a balsa. Demorou 1 hora e 35 minutos. A caminhada foi linda, você segue pela estrada a oeste do aeroporto e passa pelo antigo monumento do Ártico e depois para o norte. Estava lamacento e há uma pequena inclinação. Não havia pássaros além das gaivotas nas falésias e eu não vi nenhum outro animal. Além disso, o café / galeria estava fechado, portanto, se você está planejando visitar no inverno, planeje pernoitar e desfrutar da paz da ilha ou fazer uma caminhada rápida de duas horas. Veja abaixo um snap no mapa do google para a localização geral do orbe. Você pode vê-lo à distância assim que chegar ao antigo monumento.  (Original) I took the ferry to Grimsey and realized after I bought my ticket that if you go and return on the same day in the winter that you only get two hours on the island.  I used this time to visit the artwork Orbis et Globus (Circle & Sphere) where you cross to the Artic.  It is possible in the two hours, but you have to ‘walk with purpose’ to make it there and back to the ferry.  It took 1 hour 35 minutes. The walk was beautiful, you follow the road just west of the airport and past the old Artic monument and then north.  It was muddy and there is a small incline.  There weren’t any birds aside from seagulls on the cliffs and I didn’t see any other animals.  Also, the cafe/gallery was closed so if you are planning to visit in the winter plan to stay overnight and enjoy the peace of the island or do a quick two hour walk. See below for a snap on google map for general location of the orb.  You can see it in the distance once you reach the old monument.",
      "gradeComment": 4
    },
    {
      "author": "Andrey Pashkevich",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqmBf0ClppH5FfZCUsJZkaOaF_HLhDpqdFGZEbhHng=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Milhões de becos sem saída aqui. Eles estão aqui em todos os lugares, e até mesmo no menu de um restaurante local :)  A ilha em si é muito bonita, a borda da terra, não o contrário. As vistas são impressionantes. Vale uma visita.  (Original) Здесь живут миллионы тупиков. Они тут везде, и даже в меню местного ресторана :)  Сам остров очень красивый, край земли, не иначе. Виды потрясающие. Стоит побывать.",
      "gradeComment": 5
    },
    {
      "author": "ultragecs",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco9SWQ0llae--iMTbcOk5OI0zf75AidMxmNBkC3gw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) a balsa foi a pior coisa do mundo, mas a ilha valeu a pena  (Original) the ferry was the worst thing ever but the island was worth it",
      "gradeComment": 5
    },
    {
      "author": "Viggo Skulason",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrki8gZSdNNT0pM2vtAD16HfVWB7g-zkBI7X4rA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lugar bonito, com muita vida (puffin) e outros pássaros e paisagem. Andamos por aí com guia de \"Artic Trip\" Halla  (Original) Beautiful place, with much life(puffin) and other birds and lanscape. Walked around there with guide from \"Artic Trip\" Halla",
      "gradeComment": 5
    },
    {
      "author": "Vicki Severn",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoAKguDLuEfo8a_hcNNBt5g2DYL4G5Xp4Gat-DoStI=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Esta é uma ilha adorável. Pegamos a balsa de Dalvik (que era conveniente, agradável e limpa) que deixa você perto das lojas. Existem talvez 3 lojas aqui, incluindo o restaurante (Krian, que é delicioso !!). Há um mapa que mostra as trilhas para caminhada / caminhada até o farol e o Círculo Polar Ártico na estrada. O caminho para o Círculo Polar Ártico é muito fácil de caminhar. A maior parte é uma estrada pavimentada, com cascalho ou rocha. Você segue o caminho ao longo da costa e consegue ver os papagaios-do-mar na beira do penhasco. CUIDADO COM OS TERMOS ÁRTICOS !! Eles querem arrancar seus cabelos ou comer seu cérebro. Meu amigo não teve problemas com os pássaros, então talvez eles gostem apenas de certas pessoas.  (Original) This is a lovely island. We took the ferry from Dalvik (which was convenient, nice, and clean) which drops you off near the shops. There are maybe 3 shops here, including the restaurant (Krian, which is delicious!!). There is a map showing the hiking/walking trails to the lighthouse and the Arctic Circle on the road. The path to the Arctic Circle is pretty easy walking. Most of it is a road and is paved, gravel, or rock. You follow the path along the coast and get to see puffins on the cliff's edge. WATCH OUT FOR THE ARCTIC TERNS!! They want to rip your hair out or eat your brain. My friend had no trouble with the birds, however, so maybe they only like certain people.",
      "gradeComment": 5
    },
    {
      "author": "Rupert H.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpceoa-AXu6CzBmxkvG9WwtBTgBxKknKg68nT8lDA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A ilha de Grimsey não é nada excepcional à primeira vista. Mas a natureza é de tirar o fôlego, você pode ver milhares de papagaios-do-mar, muitos dos quais infelizmente ainda são caçados, e andorinhas do ártico, que podem ser muito agressivas no verão por causa da época de reprodução. O monumento do Círculo Polar Ártico é muito impressionante, uma grande arte paisagística. Na loja de souvenirs, há malhas pecaminosamente caras e sabonetes artesanais muito bons e acessíveis. Uma excursão que vale a pena !!  (Original) Dir Insel Grimsey ist zwar auf den ersten Anblick nichts Überragendes.  Aber die Natur ist atemberaubend,  man kann Tausende Papageitaucher sehen, von denen leider noch viele gejagt werden,  u d Küstenseeschwalben,  die im Sommer wegen der Brutzeit sehr aggressiv sein können. Das Denkmal für den Nordpolarkreis ist sehr beeindruckend, tolle Landschafts- Kunst.  Im Souvenir Shop gibt es sündhaft teure Strickwaren und sehr schöne bezahlbare handgemachte Seifen.  Ein lohnenswerter Ausflug!!",
      "gradeComment": 5
    },
    {
      "author": "DBM",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpPKwB0-M68VplxsRJiYwlfPYTFeSa2dbBO_eCHKQw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ilha incrível: D Melhor para ver por si mesmo;)  (Original) Niesamowita wyspa :D Najlepiej zobaczyć na własne oczy ;)",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "grimsey placas tectonicas",
    "grimsey fenda",
    "grímsey island",
    "husavik to grimsey",
    "norlandair",
    "arctic circle",
    "grímsey lighthouse",
    "grímsey tour",
    "grimsey placas tectonicas",
    "grimsey fenda",
    "grímsey island",
    "husavik to grimsey",
    "norlandair",
    "arctic circle",
    "grímsey lighthouse",
    "grímsey tour"
  ],
  "relateds": [
    {
      "mainName": "Hrísey",
      "url": null
    },
    {
      "mainName": "Grimsey",
      "url": null
    },
    {
      "mainName": "Orbis et Globus",
      "url": null
    },
    {
      "mainName": "Kolbeinsey",
      "url": null
    },
    {
      "mainName": "Flat Island",
      "url": null
    },
    {
      "mainName": "Drangey",
      "url": null
    },
    {
      "mainName": "Visit North Iceland - Markaðsstofa Norðurlands",
      "url": null
    },
    {
      "mainName": "Flatey",
      "url": null
    },
    {
      "mainName": "Tjörnes",
      "url": null
    },
    {
      "mainName": "Vigur",
      "url": null
    },
    {
      "mainName": "Látrabjarg",
      "url": null
    },
    {
      "mainName": "Breiðafjörður",
      "url": null
    },
    {
      "mainName": "Skjálfandi",
      "url": null
    },
    {
      "mainName": "Surtsey",
      "url": null
    },
    {
      "mainName": "Tröllaskagi",
      "url": null
    },
    {
      "mainName": "Videy",
      "url": null
    },
    {
      "mainName": "Papey",
      "url": null
    },
    {
      "mainName": "Langanes",
      "url": null
    },
    {
      "mainName": "Steingrímsfjörður",
      "url": null
    },
    {
      "mainName": "Melrakkaslétta",
      "url": null
    },
    {
      "mainName": "Eldey",
      "url": null
    },
    {
      "mainName": "Elliðaey",
      "url": null
    },
    {
      "mainName": "Bjarnarey",
      "url": null
    },
    {
      "mainName": "Lundey",
      "url": null
    },
    {
      "mainName": "Hrísey",
      "url": null
    },
    {
      "mainName": "Grimsey",
      "url": null
    },
    {
      "mainName": "Orbis et Globus",
      "url": null
    },
    {
      "mainName": "Kolbeinsey",
      "url": null
    },
    {
      "mainName": "Flat Island",
      "url": null
    },
    {
      "mainName": "Drangey",
      "url": null
    },
    {
      "mainName": "Visit North Iceland - Markaðsstofa Norðurlands",
      "url": null
    },
    {
      "mainName": "Flatey",
      "url": null
    },
    {
      "mainName": "Tjörnes",
      "url": null
    },
    {
      "mainName": "Vigur",
      "url": null
    },
    {
      "mainName": "Látrabjarg",
      "url": null
    },
    {
      "mainName": "Breiðafjörður",
      "url": null
    },
    {
      "mainName": "Skjálfandi",
      "url": null
    },
    {
      "mainName": "Surtsey",
      "url": null
    },
    {
      "mainName": "Tröllaskagi",
      "url": null
    },
    {
      "mainName": "Videy",
      "url": null
    },
    {
      "mainName": "Papey",
      "url": null
    },
    {
      "mainName": "Langanes",
      "url": null
    },
    {
      "mainName": "Steingrímsfjörður",
      "url": null
    },
    {
      "mainName": "Melrakkaslétta",
      "url": null
    },
    {
      "mainName": "Eldey",
      "url": null
    },
    {
      "mainName": "Elliðaey",
      "url": null
    },
    {
      "mainName": "Bjarnarey",
      "url": null
    },
    {
      "mainName": "Lundey",
      "url": null
    }
  ]
}