{
  "mainName": "Gulf Breeze Zoo",
  "slug": "gulf-breeze-zoo",
  "category": "Zoológico",
  "locationInformation": {
    "latitude": "30.4011616",
    "longitude": "-86.9844129"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "5701 Gulf Breeze Pkwy, Gulf Breeze, FL 32563, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "gbzoo.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 866-620-1825",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "C228+F6 Gulf Breeze, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 4112
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 2971
      },
      {
        "grade": 4,
        "totalRatings": 820
      },
      {
        "grade": 3,
        "totalRatings": 204
      },
      {
        "grade": 2,
        "totalRatings": 62
      },
      {
        "grade": 1,
        "totalRatings": 55
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "trem",
      "count": 403,
      "tooltip": "trem, mencionado em 403 avaliações"
    },
    {
      "tag": "girafa",
      "count": 285,
      "tooltip": "girafa, mencionado em 285 avaliações"
    },
    {
      "tag": "periquito-australiano",
      "count": 84,
      "tooltip": "periquito-australiano, mencionado em 84 avaliações"
    },
    {
      "tag": "alface",
      "count": 17,
      "tooltip": "alface, mencionado em 17 avaliações"
    },
    {
      "tag": "suíno",
      "count": 15,
      "tooltip": "suíno, mencionado em 15 avaliações"
    },
    {
      "tag": "comida para pássaros",
      "count": 12,
      "tooltip": "comida para pássaros, mencionado em 12 avaliações"
    },
    {
      "tag": "altifalante",
      "count": 12,
      "tooltip": "altifalante, mencionado em 12 avaliações"
    },
    {
      "tag": "militar",
      "count": 12,
      "tooltip": "militar, mencionado em 12 avaliações"
    },
    {
      "tag": "passeio marítimo",
      "count": 7,
      "tooltip": "passeio marítimo, mencionado em 7 avaliações"
    },
    {
      "tag": "modo narrativo",
      "count": 5,
      "tooltip": "modo narrativo, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNETJ4P-MZnB3abJ9S6RGY3nw02uJlNmBhlE2Hf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNfoaFjoxBbctmUh0qDO3bZDtlAUXxMq0NycEhh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNGSpunveqlR3Q-QXAmcCvISnxg_9P5BaNIkkIA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM_to0lTExj2EbRd_XnKcnUpVHeRqTgjoW1RDhp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNDxlZ8JVeDMedHlf76xmlYlUMLqUTtFIAPCAz2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPg8ZNmY-nj2YiJcEoV3My5tsLAVGks5LCbNbDH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP2eHNQvFLUwsW8egs2QsRIHEPmuefYMirYi4Yh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNhoy38wmma36Fqj_vXZJbbmpEPPhyxfs8vQCq9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOXgYA4HCqbiL-JAO_uiKtFMzDz4Gaomq_NGUXz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPwImCNcQlxhwo9IatnoVxjU2WIMfbNGitt5M9j=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZOqye_hHaKkcJQlq41dKec8u6S2mVLg36ODf8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOdEcIJegmpqgq6yzmpuG3aPrQCK4BdlaZVSBj0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLyulrOIWQccYXvR_97rUlsp1Z8x7wKqJqz7AO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMShvK7VSB0Tc_x7XNItRhy0mWn_dgj5KctzjYj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPh6p-ByQ6vMjh7lT1luwLmWox7eudH8vQANxla=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPAxTfWD76Nf4ghGbvs1YBNmoY_TqKupUeexFf8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNAE3MJ-n2YjN7Qitowd24swgzPELa8qaEYthuh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNwSV0JefNcP-eyPt1Dxb2NRh9uKI7mhTaGVQbj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM37-pHZQSuMYleFS0t7dQjLVEJHbyyEpWfYwPQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPIqhnP0bJG_1uCYaJ6L-WOulaYWaM8JA1p8Fj3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPs9eSYHvnK7DSvf_9PWgsIVtCMsV6qqeGf9Tas=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPAiJUnIIZQjHsgoHm4mNEOt4lWIdcmJZloegny=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOI7eeW6QfhckpN3U1wHxVGRVxr__UCMrG5TdB6=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Noelle Myers",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrI48wuC3Cxj_RibpiWA2iYqEjuJ_K91ZK9i9XOiw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O que um grande pequeno zoológico .. é pequeno, mas poderoso. Tive a sorte de poder fazer todas as refeições dos animais e também fiz o encontro com a preguiça. O encontro com a preguiça foi curto, mas divertido, e o goleiro que nos acolheu era experiente e super amigável e divertido. Temos que alimentar as preguiças e chegar bem perto para fotos e coisas. Alimentar os periquitos também é obrigatório, muito divertido e uma experiência única. Também alimentamos girafas, camelos e as vacas das terras altas. Havia um pequeno parque agradável para os pequenos também, e o trem era uma maneira divertida de sair de nossos pés. Eu recomendaria para quem ficar na área.  (Original) What a great little zoo.. it is small, but mighty.  I was fortunate enough to be able to do all the animal feedings, and I did the sloth encounter as well.  The sloth encounter was short, but fun, and the keeper who took us in was knowledgeable and super friendly and fun. We got to feed the sloths, and get very close for photos and things.   Feeding the budgies is a must do as well, so much fun, and a unique experience.  We also fed Giraffes, camels, and the highland cows. There was a nice little park for the kiddos as well, and the train was a fun way to get off our feet.   I would recommend for anyone staying in the area.",
      "gradeComment": 5
    },
    {
      "author": "Nicole Wilson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpT49kVVdSYI1C9FweJ30osvhCfA4wUHOBt82LWMg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Se você estiver viajando para Pensacola ou arredores, este zoológico é um bom lugar para levar as crianças, ou até mesmo um bom lugar para um encontro. Foi muito divertido e mesmo que o zoológico seja um pouco pequeno, ainda foi muito intrigante ver os animais e como eles estavam agindo. Eles têm um trem de safári que leva você pela parte de trás do zoológico, foi divertido! ! A equipe foi muito simpática e prestativa. Os animais eram hilários, fazendo todos os tipos de barulhos e apenas fazendo suas coisas.  (Original) If you're traveling to Pensacola or the surrounding areas, this zoo is a nice little place to take the kids, or even a nice little place for a date. It was so much fun and even though the zoo is a little small, it still was very intriguing to see the animals and how they were acting. They have a safari train which takes you around the back of the zoo, that was fun!! The staff was very friendly and helpful. The animals were hilarious, making all kinds of noises and just doing their thing.",
      "gradeComment": 5
    },
    {
      "author": "Meredith Smith",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco51QQxrLm4NKuYMhjkQNioxUIjq1rdcSrHtGmSMA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Absolutamente incrível. Nós amamos Gulf Breeze Zoo. Especialmente meu filho de 8 anos, ele teve uma explosão absoluta. Definitivamente recomendamos este zoológico para outras famílias. A diagramação ficou ótima. Os animais eram preciosos e bonitos.  (Original) Absolutely awesome. We loved Gulf Breeze Zoo. Especially my 8 year old son, he had an absolute blast. We would definitely recommend this zoo to other families. The layout was great. The animals were precious and beautiful.",
      "gradeComment": 5
    },
    {
      "author": "Heather Kimmons",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnjxZ0UaErQe0BA6qPyDyagUbU0Il8DOo8BXNJtHw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Este lugar realmente chutou um entalhe! Mais exposições, mais encontros disponíveis, boa diversão em família. Recomendo passes, que oferecem descontos adicionais em outras coisas (restaurante/loja de presentes/feed). Andar de trem sozinho trará à tona sua criança interior.  (Original) This place has really kicked it up a notch! More exhibits, more encounters available, good family fun. Highly recommend passes, which provide additional discounts on other things (their restaurant/gift shop/ feed). Riding their train alone will bring out your inner child.",
      "gradeComment": 5
    },
    {
      "author": "Ashley Riggs",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkC_IIluXSYytWEYTZj6PgVa8zewQRrVJblnMH7=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Altamente impressionado com este zoológico! Todas as opções de excursão e alimentação! O passeio de trem foi muito divertido para nossa criança. Também ajudou houve um parque infantil com escorregas. Ah, e um pequeno privilégio para adultos, eles oferecem bebidas para adultos.  (Original) Highly impressed with this zoo! All the excursion and feeding options! Train ride was a ton of fun for our toddler. Also helped there was a playground with slides. Oh and a small perk for adults, they offer adult beverages.",
      "gradeComment": 5
    },
    {
      "author": "Jay Farris",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmME6oSzaTV3QeXsedales2IFzrRNQr6bXw1HLi=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Nice, pequeno, zoológico local. Como geralmente é o caso de zoológicos pequenos como esse, você tende a se aproximar um pouco mais dos animais do que um muito maior. Se você quer saltar para a experiência de alimentação, você não pode errar com as girafas! Você recebe uma grande xícara de alface que deixa você bem perto deles! O segundo seria o copo de ração para as vacas e cabras, só porque elas são engraçadas (as cabras podem ficar agressivas). Pule os palitos de picolé para os pássaros - se você simplesmente entrar no recinto, provavelmente há palitos abandonados que você pode usar.  (Original) Nice, small, local zoo.  As is usually the case with small zoos like this, you tend to be able to get a little closer to the animals than a much larger one.  If you want to spring for the feeding experience, you can't go wrong with the giraffes!  You get a big cup of romaine that gets you up close and personal with them!  Second would be the cup of kibble for the cows and goats, just because they're funny (the goats can get aggressive).  Skip the popsicle sticks for the birds - if you just go into the enclosure, there are probably abandoned sticks in there you can use.",
      "gradeComment": 5
    },
    {
      "author": "Chuck Morris",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco74GsXEOnm57UsSnEoBOq5abWVs9pIEfES7Dhr_lg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Absolutamente amo este lugar! Somos grandes fãs de animais e adoramos ir ao zoológico em qualquer lugar! Este zoológico é excepcional e nós definitivamente voltaremos uma e outra vez. A única desvantagem é o custo. Somos uma família de 7 pessoas e não há pacotes de preços adequados para famílias maiores. Se houvesse uma maneira de obter uma opção mais acessível para famílias numerosas, estaríamos lá com muito mais frequência.  O passeio de trem foi divertido e gostamos de ouvir um pouco de informação sobre cada um dos animais que encontramos no trajeto. Eu gostaria que houvesse mais zookeepers ao redor das outras exibições de animais para compartilhar um pouco sobre os animais. Raramente vi tratadores do zoológico durante nossa visita, o que quase não nos deu oportunidade de fazer perguntas sobre os animais e seus habitats. Tenho uma casa cheia de mentes curiosas.  A falta de comida ou bebida de fora também torna um pouco difícil para uma família grande ter recursos, considerando os preços da comida no parque.  Pessoal foi amigável. Os banheiros eram limpos e um ótimo lugar para se refrescar no a / c.  Daria 5 estrelas com certeza se o preço era mais adequado para famílias maiores.  (Original) Absolutely love this place! We are big fans of animals and love going to the zoo anywhere! This zoo is exceptional and we will definitely be back time and time again. The only downside is the cost. We are a family of 7 and there aren't any price packages that accommodate for larger families. If there were a way to get a more affordable option for large families, we would be there a lot more often.  The train ride was fun and we enjoyed hearing a bit of information on each of the animals we encountered on the route. I wish there were more zookeepers around the other animal exhibits to share a bit about the animals. I rarely saw zookeepers during our visit which gave us almost no opportunities to ask questions about the animals and their habitats. I have a house full of curious minds.  No outside food or drinks also makes it a bit difficult for a large family to afford considering the prices of the food in the park.  Staff was friendly. Restrooms were clean and a great place to cool off in the a/c.  Would give 5 stars for sure if pricing was better suited for larger families.",
      "gradeComment": 4
    },
    {
      "author": "Keeping up with Khloe",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrWi30gB0pCjmg_-5uPrue-bQs2t4gbQsoaTNGc=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Este zoológico de 50 acres foi um lugar divertido para parar antes de voltar para casa depois das férias na praia. Estou feliz por termos parado. É um ambiente legal. Eu amo como alguns dos animais estavam vagando e como você foi capaz de alimentar alguns dos animais. Animais lindos e doces e o passeio de trem que foi incluído na admissão foi divertido para meus 5 anos de idade.  (Original) This 50 acre zoo was a fun place to stop at before heading home after beach vacation. I’m glad we stopped. It’s a Nice environment. I love how some of the animals were roaming around and how you were able to hand feed some of the animals. Beautiful and sweet animals and the train ride that was included in the admission was fun for my 5 year old.",
      "gradeComment": 5
    },
    {
      "author": "Ginni B",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucprHCkEfFvVRs6BHPOoqIi0TohRmk7pORBpzVYpClQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lindo zoológico! Muitos espaços ao ar livre. Muitos lugares para as crianças correrem e brincarem. Apenas 1 decepção. Caso contrário, foi uma ótima visita!  (Original) Beautiful zoo! Lots of outdoor spaces. Lots of places for kids to run and play. Only 1 disappointment....we have a service dog so we weren't able to ride to train which you need to do to see gorillas,  wildebeest and other Africa type animals. Otherwise it was a great visit!",
      "gradeComment": 5
    },
    {
      "author": "Iron Eight",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrvBt3dF-ZN37nPFWc8t3fS3JW-0zX9i3tpAbgDkw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma excelente aventura de fim de semana com tantos animais e tanto para explorar. Eu recomendo obter esse passe de temporada, porque então você pode simplesmente arrumar a família e ir embora.  Alimentando os animais da fazenda, pássaros, girafas e vacas das terras altas enquanto você caminha para os cangurus, depois se separa para ver os grandes felinos e ursos.  Tantos animais, tanta diversão, realmente uma experiência diferente a cada vez.  (Original) An excellent weekend adventure with so many animals, and so much to explore. I highly recommend getting that season pass, because then you can just pack the family up and go.  Feeding the farm animals, birds, giraffes and highland cows as you work your way to the kangaroos, then splitting off to see the big cats and bears.  So many animals, so much fun, truly a different experience every time.",
      "gradeComment": 5
    },
    {
      "author": "Jennifer Evans (Kopp)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqSB4FK2gtUD2CiTZbCHRVPUjWNTgJSBpoSdbEZLA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Pequeno zoológico muito bonito. Foi a primeira experiência do meu filho em um zoológico e nos divertimos muito. Ele alimentou pássaros, vacas, cabras e até girafas! Houve um pequeno passeio de trem agradável onde você viu gorilas, antílopes, rinocerontes e hipopótamos. Você pode passear com um coquetel ou cerveja. Há um pequeno playground divertido. Eu gostaria que alguns dos anexos fossem um pouco maiores / melhores, mas isso não pode acontecer sem financiamento, então dê uma visita a este lugar!  (Original) Very cute little zoo. It was my son's first experience at a zoo and we had a great time. He fed birds, cows, goats, and even the giraffes! There was a nice little train ride where you saw gorillas, antelope, rhinos, and hippos. You can walk around with a cocktail or beer. There is a fun little playground. I wish some of the enclosures were a bit bigger/nicer, but that can't happen without funding so give this place a visit!",
      "gradeComment": 5
    },
    {
      "author": "Lydia Nelson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco_-obYQsSitrqjKzOeO8YvMoyH00B1bpg-IN-kVzE=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Então já faz muito tempo desde que estivemos aqui, mas estava tão ocupado e lotado demais para nós. Meu filho queria andar de trem, mas as filas eram tão longas que não conseguimos fazer isso, mas elas se expandiram ao longo dos anos e fizeram grandes melhorias. Apenas estava realmente lotado para o nosso gosto, mas tendo um filho não verbal, era difícil tentar explicar por que ele não podia andar de trem, então o colapso começa. Nos divertimos muito alimentando os animais. Bom também ver maior playground e novos animais. Basta pegar um trem maior lol. Algumas das minhas fotos aqui são ao longo dos anos!  (Original) So it's been a long time since we had been here but it was so busy and too crowded for us. My son wanted to ride the train but the lines were so long so we didn't get to do this, but they have expanded over the years and made great improvements. Just was really over crowded for our taste but having a non verbal child it was hard trying to explain why he couldn't ride the train thus meltdown begins. Had a great time feeding the animals. Nice too see bigger playground and new animals. Just get a bigger train lol. Some of my pics here are over the years!",
      "gradeComment": 4
    },
    {
      "author": "Barb FRANCIS",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqQZUVds1zvEtE98UDUSFqfuHIDIKjMe9qpIo04nw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Visita da Black Friday com passeio de trem gratuito incluído. Trinta hectares de caminhada e ar fresco! Caminhos largos, cadeira de rodas acessível em todos os lugares. Nosso grupo de dez tem mais de 30 anos e aproveitamos o tempo. O condutor do trem deu informações que poderíamos não ter obtido de outra forma e fomos atrás dos fios para ver as vistas sem nada entre eles. Definitivamente voltaria. Um lindo lugar para um ritmo tranquilo.  (Original) Black Friday visit with free train ride included.  Thirty acres of walking and fresh air!  Wide paths, wheel chair accesible everywhere.  Our group of ten are all above 30 yo, and we enjoyed the time.  The train conductor gave info we might not have gotten otherwise and we went behind the wires for views with nothing between.  Definitely would return.  A pretty place for leisurely pace.",
      "gradeComment": 5
    },
    {
      "author": "Duran Wiley",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqRHb1uTuC0gqTxkdcz7_wQ2SrMFD6u8rTola5D=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "This place is awesome.  They have alot to show.  The feeding section is especially fun.  Make sure to buy the feeding packages as the machines in the park seemed to only give minimum amounts. Kids loved it.",
      "gradeComment": 5
    },
    {
      "author": "Melissa Larson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrH5_c4t_zp5Fsj5p17fQpZ1bMb9clzUuste1SN=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar maravilhoso. Funcionários limpos e agradáveis. Esses passarinhos periquitos são uma viagem e meia. Nós rimos tanto. Alimente a girafa e os jacarés. Aparentemente os animais favoritos do neto. A viagem de trem também foi ótima. Até o play ground foi ótimo. Na sombra e as crianças se divertindo enquanto os pais descansavam.  (Original) Wonderful place.  Clean & nice employees.  Those little budgie birds are a trip & a half. We laughed so hard.  Fed the giraffe & alligators.  Apparently grandson’s favorite animals.  The train ride was great too.  Even the play ground was great.  In the shade & kids having a great time while the parents rested.",
      "gradeComment": 5
    },
    {
      "author": "Kimisu",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkbAmMk_iZ-6m-2HZHGp-uo-A12HuFDRP-EwfWT=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Absolutamente amei este zoológico. Tem o tamanho certo, tem playground para os mais pequenos, grande variedade de animais, e a passarela elevada é única e incrível. O passeio de trem dá mais uma vista incrível dos animais. Eu estarei visitando novamente!  (Original) Absolutely loved this zoo. It's just the right size, has a playground for little ones, variety of animals, and the elevated board walk is unique and amazing. The train ride gives yet another amazing view of the animals. I will be visiting again!",
      "gradeComment": 5
    },
    {
      "author": "Liz Corbett",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqIliZ8SyqvqfUFC0kAa-x5THGU2397mb5v_Hx3Iw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Este zoológico é perfeito para pessoas que não querem passar o dia todo em um zoológico. Os encontros próximos com vários dos animais é a melhor parte... mas, você paga por isso. Foi a experiência de zoológico mais cara que já pagamos, e já estivemos em muitos zoológicos. O custo é a razão para as quatro estrelas, caso contrário, é um ótimo pequeno zoológico.  (Original) This zoo is perfect for people who don't want to spend all day at a zoo. The close encounters with several of the animals is the best part...but, you pay for that. It was the most expensive zoo experience we've ever paid for, and we have been to many zoos. The cost is the reason for the four stars, otherwise, its a great little zoo.",
      "gradeComment": 4
    },
    {
      "author": "Janelle F",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrDLbK-sHTIQ_9VNsgotxSLApugyJ7h3tBmrwhjAg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Thuis foi um zoológico super divertido !!! Vimos toda a propriedade de 50 acres, incluindo o passeio de trem em 2 horas. Com certeza compre o pacote de ração quando você chegar lá. Nós nos divertimos muito alimentando os periquitos, animais de fazenda e girafas! O zoológico estava limpo, os banheiros eram incríveis e os animais pareciam felizes.  (Original) Thuis was a super fun zoo!!! We saw the entire 50 acre property including the train tour in 2 hours. Definitely buy the animal food package when you get there. We had a blast feeding the Budgies, farm animals, and giraffes! The zoo was clean, bathrooms were amazing, and the animals seemed happy.",
      "gradeComment": 5
    },
    {
      "author": "Kelly Hight",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq0W-SvzoaRCSLpkGS3ZtVJjdAUg8vqXTHOsb2Nxe0=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Tão maravilhoso. Meu filho de 2,5 anos tinha uma bola. Ela conseguiu alimentar muitos animais, incluindo uma girafa. Primeiro zoológico perfeito.  (Original) So wonderful. My 2.5 year old had a ball. She got to feed lots of animals including a giraffe. Perfect first zoo.",
      "gradeComment": 5
    },
    {
      "author": "Candace Gandy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucouqNPDvAg8OIbWj_UhQTaI5jvEBh3PLDkEdtaUMg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Nossa experiência no zoológico foi ótima. Não sabíamos o que esperar com a cidade sendo pequena. Ainda assim, tivemos uma explosão. Eles têm uma grande variedade de animais e o evento Boo at Zoo foi fofo. Nós comemos visitando a área, se você estiver e quiser algo para fazer. Isso vale o seu tempo. O pessoal é educado e prestativo.  (Original) Our experience at the the zoo was great. We did not know what to expect with the town being small. Yet, we had a blast. They have a wide variety of animals and the Boo at Zoo event was cute. We ate visiting the area, if you are and want something to do. This is worth your time. The staff and polite and helpful.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 33
        },
        {
          "hour": "10:00",
          "percent": 63
        },
        {
          "hour": "11:00",
          "percent": 89
        },
        {
          "hour": "12:00",
          "percent": 99
        },
        {
          "hour": "13:00",
          "percent": 96
        },
        {
          "hour": "14:00",
          "percent": 83
        },
        {
          "hour": "15:00",
          "percent": 61
        },
        {
          "hour": "16:00",
          "percent": 35
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "09:00",
          "percent": 33
        },
        {
          "hour": "10:00",
          "percent": 56
        },
        {
          "hour": "11:00",
          "percent": 74
        },
        {
          "hour": "12:00",
          "percent": 76
        },
        {
          "hour": "13:00",
          "percent": 65
        },
        {
          "hour": "14:00",
          "percent": 50
        },
        {
          "hour": "15:00",
          "percent": 37
        },
        {
          "hour": "16:00",
          "percent": 24
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 32
        },
        {
          "hour": "10:00",
          "percent": 57
        },
        {
          "hour": "11:00",
          "percent": 74
        },
        {
          "hour": "12:00",
          "percent": 71
        },
        {
          "hour": "13:00",
          "percent": 57
        },
        {
          "hour": "14:00",
          "percent": 44
        },
        {
          "hour": "15:00",
          "percent": 34
        },
        {
          "hour": "16:00",
          "percent": 20
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 31
        },
        {
          "hour": "10:00",
          "percent": 53
        },
        {
          "hour": "11:00",
          "percent": 67
        },
        {
          "hour": "12:00",
          "percent": 66
        },
        {
          "hour": "13:00",
          "percent": 56
        },
        {
          "hour": "14:00",
          "percent": 47
        },
        {
          "hour": "15:00",
          "percent": 34
        },
        {
          "hour": "16:00",
          "percent": 18
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 30
        },
        {
          "hour": "10:00",
          "percent": 46
        },
        {
          "hour": "11:00",
          "percent": 56
        },
        {
          "hour": "12:00",
          "percent": 54
        },
        {
          "hour": "13:00",
          "percent": 45
        },
        {
          "hour": "14:00",
          "percent": 36
        },
        {
          "hour": "15:00",
          "percent": 26
        },
        {
          "hour": "16:00",
          "percent": 15
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 30
        },
        {
          "hour": "10:00",
          "percent": 53
        },
        {
          "hour": "11:00",
          "percent": 67
        },
        {
          "hour": "12:00",
          "percent": 63
        },
        {
          "hour": "13:00",
          "percent": 50
        },
        {
          "hour": "14:00",
          "percent": 43
        },
        {
          "hour": "15:00",
          "percent": 35
        },
        {
          "hour": "16:00",
          "percent": 20
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 31
        },
        {
          "hour": "10:00",
          "percent": 63
        },
        {
          "hour": "11:00",
          "percent": 90
        },
        {
          "hour": "12:00",
          "percent": 100
        },
        {
          "hour": "13:00",
          "percent": 99
        },
        {
          "hour": "14:00",
          "percent": 92
        },
        {
          "hour": "15:00",
          "percent": 68
        },
        {
          "hour": "16:00",
          "percent": 35
        }
      ]
    }
  ],
  "relatedSearches": [
    "gulf breeze zoo discount",
    "gulf breeze zoo tickets",
    "gulf breeze zoo prices",
    "gulf breeze zoo tiger",
    "gulf breeze zoo map",
    "gulf breeze zoo hours",
    "gulf breeze zoo lights",
    "gulf breeze zoo food prices",
    "gulf breeze zoo discount",
    "gulf breeze zoo tickets",
    "gulf breeze zoo prices",
    "gulf breeze zoo tiger",
    "gulf breeze zoo map",
    "gulf breeze zoo hours",
    "gulf breeze zoo lights",
    "gulf breeze zoo food prices"
  ],
  "relateds": []
}