{
  "mainName": "Gumbo Limbo Nature Center",
  "slug": "gumbo-limbo-nature-center",
  "category": "Reserva natural",
  "locationInformation": {
    "latitude": "26.366196",
    "longitude": "-80.070204"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "1801 N Ocean Blvd, Boca Raton, FL 33432, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "myboca.us",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 561-544-8605",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "9W8H+FW Boca Raton, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "place-info-links:",
      "text": "Empresa que acolhe a comunidade LGBTQ+",
      "icon": "https://gstatic.com/local/placeinfo/lgbtq_friendly_ic_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 1026
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 870
      },
      {
        "grade": 4,
        "totalRatings": 120
      },
      {
        "grade": 3,
        "totalRatings": 26
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 9
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "tartarugas marinhas",
      "count": 109,
      "tooltip": "tartarugas marinhas, mencionado em 109 avaliações"
    },
    {
      "tag": "doação",
      "count": 86,
      "tooltip": "doação, mencionado em 86 avaliações"
    },
    {
      "tag": "aquário",
      "count": 85,
      "tooltip": "aquário, mencionado em 85 avaliações"
    },
    {
      "tag": "aprendizagem",
      "count": 67,
      "tooltip": "aprendizagem, mencionado em 67 avaliações"
    },
    {
      "tag": "passeio marítimo",
      "count": 51,
      "tooltip": "passeio marítimo, mencionado em 51 avaliações"
    },
    {
      "tag": "carro de combate",
      "count": 21,
      "tooltip": "carro de combate, mencionado em 21 avaliações"
    },
    {
      "tag": "eclosão",
      "count": 13,
      "tooltip": "eclosão, mencionado em 13 avaliações"
    },
    {
      "tag": "resgate",
      "count": 12,
      "tooltip": "resgate, mencionado em 12 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMR6Ysgj44gUkv9WJRf00gTTxrCLq5du3yI3ib8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvVEpr9V_byssN5FZsL1-pmnhK66bWtD9w0dK6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNB7eoZ8z8oCOwFoyh_5Q-E4w9hoOyq20mmJFey=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOjlqGlPllWh2iGqWwwxNvndGp4PdPa-SWRG3ce=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6d8OGy6mcKx6Ofm2yCBMeOqsT9Eos-Ch_6B2q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1E5EREMUp2PtgQqCbLWuOlhKVHnj5oXLYMLhS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPKJu5yzZPf34lDqyBgsUjl5UrVPfzbaQAwX9Ma=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMmmvGWKVELJkSklmaHm-APzMwhPZbLSA6pSvmU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOymVQHjK_pw5xQkvkutlpY4U1PTRosYeAGbV1D=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_B_AS1_JrrgYm8Ef_XAs0KART-vO7NGNe-ZfW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObD8q3EKtYsd-k6MX3TzQuSZ0Y8IP46CXWy9Gk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPOmt0cOKBuVuRq-zE-DX2gNP_sLTSHbKpnrZuG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO0j0YBTULZ9JWDB1VC2kgnax7xfB6m3fRxj7rr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN49S53wFYk_lpOTOsnlvECcKQVl1B0Z0N3q1EZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMnvxAhf6QAf7PLr523oCXDkF2MBM_Tm5eTUkZp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO--eNl9lfjdZCQnV1G02j1On9lBYmu-oBwnJuj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOpxQS4ox5N5rTdWRLz-HGo8Ot-xXdPIc3p4SBj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxcTnNwf5orsBq5LS70jV4nErBBbpLPeMBJOjr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKujph26wVnkLu6jjHNCX_wNnaqM5sqqJa5mGg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOllPLeKl-WWBE9RoRWxj6NJSs9-nanTBJbCO7w=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Eleny Inoue Nature Flores",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpIBkffXm55jPh9Opp11iCPu1-pUJ2zb492BCmZj6I=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Maravilhoso eu recomendo. O aquário tem peixes lindos, raias e outros",
      "gradeComment": 5
    },
    {
      "author": "Leonor Kuhn",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpJMGfkMKaPnCgBLZ_YP25_2Vhj7vDSlwsW-Smpxg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Um lugar muito interessante para visitar com crianças. Tem trilhas em meio às árvores, um espaço com borboletas, uma área para tratamento de tartarugas marinhas, aquários com bonitos peixes e uma loja com souvenir. Você pode contribuir com alguns dólares para a manutenção do local, que é bem sinalizado e dispõe de toiletes.",
      "gradeComment": 5
    },
    {
      "author": "Monica Kodama",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnJF-7oB0XInKuM8RtL5Tyd-i35pWO_qI2JGr6E=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Parada obrigatória para quem vier a Flórida! Vale apena conhecer o trabalho belíssimo de recuperação de tartarugas marinhas que eles fazem aqui! Além do tour para conhecer melhor sobre a vida destas belas criaturas marinhas com os simpáticos voluntários!",
      "gradeComment": 5
    },
    {
      "author": "Francisco Varella (Tuca)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqP42a6y3CDM-Y_tLlXvof7mo5Cpi7-vOpZA8EV=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Trabalho muito bonito dos voluntários que salvam muitas tartarugas. Tipo projeto Tamar. Visitas gratuitas.",
      "gradeComment": 5
    },
    {
      "author": "Liliane Alcantara",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrIaMKtp7VSu8AWzNXWnaJlbEXn8zJpOqSPcz6YgDA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Good place to spend the day wih kids! Bom lugar para passar o dia com as crianças!",
      "gradeComment": 5
    },
    {
      "author": "Courtney G.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoO9HAobSPZgFqhcSwBmd8pqy0sCrHxVMj_Nb4yAQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Gumbo Limbo is such a beautiful nature center. I have two kids (2 & 4) and they love it here. Beautiful sightings of butterflies 🦋, turtles 🐢, lots of fish 🐠, and sting ray too!!! There is a variety of things to see here. I believe it’s free access, but they do accept donations. This is a great activity whether it’s summer time, after school or something to do on the weekend with family. I love that it is stroller friendly, a huge plus! Bring your sunscreen and enjoy nature’s beauty!",
      "gradeComment": 5
    },
    {
      "author": "Kristen Pearless",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqCx7292iGxATq9TGhB1c3rnVT8dwGfoKjAF1dX=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Que experiência incrível. O trabalho que esta organização faz para proteger a Tartaruga 🐢 é tão importante para a proteção desses animais. Você vai se apaixonar pelas tartarugas depois de passear pelo centro.  Certifique-se de parar na loja de presentes. 100% das receitas da loja vão para beneficiar o centro. De cartões postais a pôsteres, de comida a moda, de brinquedos a sacolas, há algo para todos e é tudo ecologicamente correto.  Venha visitar e fazer a diferença no mundo.  (Original) What an amazing experience.  The work this organization does to protection Turtle 🐢 is so important to the protection of these animals.  You will fall in love with turtle's after touring the center.  Make sure you stop by the gift shop. 100% of the store proceeds go to benefit the center.  From Postcards to posters,  food to fashion, toys to totes, there is something for everyone and it's all eco friendly.  Come visit and make a difference in the world.",
      "gradeComment": 5
    },
    {
      "author": "Angelo Oliveira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoRuH8__iDk_iVObLCcQEgqRKcAj_ShpFwiV0-JWw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Meu filho amou todos os peixes que você pode ver lá, a natureza da Flórida. Eles têm um programa de preservação de tartarugas. Tudo limpo e fácil de ir, trabalhadores simpáticos, entrada você dá uma doação. Volto em breve.  (Original) My son loved all the fishes you can see there, Florida nature. They have a preserve turtle program. All clean and easy to go, friendly workers, entrance you give a donation. I’ll be back soon.",
      "gradeComment": 5
    },
    {
      "author": "Jamie M.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpZNHR8bBYRH2XWLcws39IlEfdzB5QM41HjTYvi=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O estacionamento é limitado nos fins de semana aqui. Este centro da natureza é além de lindo! As borboletas, pássaros, esquilos, oceano e árvores de mangue são simplesmente incríveis. Que linda experiência gratuita na natureza!  (Original) Parking is limited on the weekends here. This nature center is beyond beautiful! The butterflies, birds, squirrels, ocean, and mangrove trees are just amazing.  What a lovely cost-free, experience in nature!",
      "gradeComment": 5
    },
    {
      "author": "Galina Niyazov",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoP1NmiRDT9qp9SRREKOHfkEBfgYei_PO01xkT85pE=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Visiting for the second time.  Kids absolutely love this place.  Butterfly garden,  trails, turtles, aquarium and very friendly staff.  Can spend about an hour or two here,  the place is not that big.  Plenty parking under the trees",
      "gradeComment": 5
    },
    {
      "author": "Bill",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqiFiKfsy1l46jQLeJei99-3CwNCOIgnnnojtiRO4o=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Eu andei no calçadão Gumbo Limbo que fica entre a Ocean Blvd. Estacionamento que fica a sul e anexo ao Campo de Golfe e ao Centro Natural Gumbo Limbo. O calçadão é quase meia milha com um par de trilhas laterais. Você pode entrar no Nature Center gratuitamente, mas eles pedem doações. Sugestão de doação de $ 5,00 por pessoa. Isso é um ótimo negócio. Tenho certeza de que é apenas uma pequena parte do que mantém este lugar funcionando. Há também uma loja de presentes fora da sala principal que tem presentes muito agradáveis. Tudo é um pouco caro, mas você está ajudando a apoiar o Gumbo Limbo, então tudo bem. Minha esposa comprou uma linda bolsa de lona com uma tartaruga.  Agora que o Nature Center está reaberto ao público fui lá com minha esposa e minha mãe. Eu realmente não sabia o que esperar dentro do Nature Center. Uma vez lá dentro, há algumas exposições para ver. A mulher na recepção nos perguntou se precisávamos de um mapa e sugeriu que fôssemos ver a Tartaruga falar lá embaixo. Acabamos de chegar um pouco antes desta conversa começar. Então, fomos para a alavanca inferior. Há uma longa rampa que muda de volta para cadeira de rodas ou caminhantes para usar facilmente. Havia cerca de 20 pessoas lá ouvindo a palestra. Era sobre as diferentes tartarugas nos tanques de lá. Ela explicou um pouco sobre cada tartaruga e por que ela estava lá.  Gumbo Limbo é composto de quatro partes diferentes. Calçadão, resgate de tartarugas, peixes, jardim de borboletas. O borboletário fica no extremo norte e tem um caminho chamado Ashley Trail que dá a volta e desce até o intercoastal onde há uma pequena praia e um banco. É um bom lugar para relaxar e olhar para a água. Não é permitido entrar na água. Os aquários marinhos ao ar livre são incríveis. Dois grandes tanques com cerca de um metro de profundidade com janelas para que você possa ver os peixes nadando de cima ou através das janelas, além de outros dois tanques com mais de três metros de profundidade que você vê através de grandes janelas. Passamos muito tempo observando os peixes, raias, tartarugas, enguias se movendo pelos tanques. Os sinais identificam cada uma das diferentes espécies.  O Gumbo Limbo é administrado por funcionários pagos e voluntários. Conversando com um voluntário, ela disse que eles são compostos de voluntários durante todo o ano e alguns pássaros da neve. Todos são simpáticos e prestativos. Voltaremos tanto para passear no calçadão quanto para visitar o Nature Center.  (Original) I walked on the Gumbo Limbo boardwalk that’s between Ocean Blvd. Parking which is to the south and attached to the Golf Course and the Gumbo Limbo Nature Center. The boardwalk is almost half a mile with a couple of side trails. You can go into the Nature Center for free but they ask for donations. Suggested $5.00 donation per person.  That’s a great deal. I’m sure it’s only a small part of what keeps this place running. There is also a gift shop off the main room that has very nice gifts. Everything is a bit expensive but you are helping to support Gumbo Limbo so it’s fine. My wife got a nice canvas shoulder bag with a turtle on it.  Now that the Nature Center is reopened to the public I went there with my wife and my mother. I didn’t really know what to expect inside the Nature Center. Once inside there are a few exhibits to look at. The woman at the desk asked us if we needed a map and suggested that we go to see the Turtle talk downstairs. We just happened to arrive just before this talk was starting So we headed off down to the lower lever. There is a long ramp that switches back for wheelchair or walkers to easily use. There were about 20 people there listening to the talk. It was about the different turtles in the tanks there. She explained a little about each turtle and why it was there.  Gumbo Limbo is made up of four different parts. Boardwalk, Turtle rescue, Fish, Butterfly garden. The butterfly garden is on the north end and it has a path called Ashley Trail that heads around and down to the intercoastal where there is a small beach and bench. It’s a good place to relax and look at the water. Entering the water is not allowed. The Outdoor Marine Aquariums are amazing. Two large tanks about three feet deep with windows so you can view the fish swimming from above or through the windows plus another two tanks over ten feet deep that you view through large windows. We spend a long time watching the fish, rays, turtles, eels moving around the tanks. Signs identify each of the different species.  Gumbo Limbo is run by both paid employees and volunteers. Talking to one volunteer she said that they are made up of year round and some snow bird volunteers. Everyone is friendly and helpful. We will be back to both walk the boardwalk and to visit the Nature Center.",
      "gradeComment": 5
    },
    {
      "author": "Arndts Aren’t Staying Put",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco95AdZHcNoXoq0c3VLGY26NRFPV7MDmQEVbN7v=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Não podemos acreditar que este lugar é gratuito! Tantas oportunidades de aprendizagem fabulosas para as crianças. Gostamos de aprender sobre tantas criaturas marinhas e ver animais em reabilitação. Ótimo lugar para passar parte do dia!  (Original) We can’t believe this place is free! So many fabulous learning opportunities for the kids. We enjoyed learning about so many sea creatures and seeing animals in rehabilitation. Great place to spend part of a day!",
      "gradeComment": 5
    },
    {
      "author": "Farida As-Salam",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqE0tvQMybPFWp2SDrWmDyatFP_ui1OPza5PRKguA=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Eu fui esta manhã com uma pessoa especial Iam um sénior e teve um tempo maravilhoso também .há uma trilha de caminhada com sombra e um jardim de trilha de mosca de manteiga natural e vista intercostal e vi que ferir tartarugas em sua recuperação! E cavalos-marinhos e peixes! É grátis, mas gaste cerca de duas horas! Tudo na sombra muitas árvores e bancos para sentar! Eu recomendaria para todos! Definitivamente estará de volta e há 3 outros parques do outro lado da rua na praia.  (Original) I went this morning with a special person Iam a senior and had wonderful  time also .there is a  Board  walk trail  shady and a nature butter fly trail  garden and inter costal view and saw I injured turtles on their recovery ! And sea horses and fish ! It is free but spend a bout two hours ! Every thing in the shade  lots  of trees  and benches to sit ! I would recommend it  for everyone ! Definitely will be back and there is 3 other parks across the street on the beach .",
      "gradeComment": 5
    },
    {
      "author": "Rob Harrison",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpoTEEH0emJDcrQ2KDZ3MsXGBy9MJwxlA0Up95U4Q=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Lugar maravilhoso para se visitar. Sem custo. O jardim de borboletas e as áreas externas têm mosquitos, então fora pode ser útil para uma caminhada tranquila. Haha. Eles me amam. Eles têm um ótimo programa de resgate e tratamento para as tartarugas marinhas lá.  (Original) Wonderful place to visit. No cost. Butterfly garden and outside areas have mosquitoes so off could be helpful for a leisurely walk. Haha. They love me. They have a great rescue and treatment program for the sea turtles there.",
      "gradeComment": 5
    },
    {
      "author": "Lauren Foschino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucofd1aCkmbnBAJ9PKuO8x1-3a_rNd5Vwu-S-PV8jQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lugar super fofo, pede doações. A equipe foi super bem informada sobre todos os animais. As crianças se divertiram. Pequena loja de presentes no interior. Pequenas trilhas para caminhada, amigável para carrinhos de bebê  (Original) Super cute place, asks for donations. Staff was super knowledgeable about all the animals. Kids had a good time. Little gift shop inside. Small walking trails, stroller friendly",
      "gradeComment": 5
    },
    {
      "author": "Kurt Wells",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco0uDQUdKqqvsBA4UEeToM171WK01wBFZDJwUKjtGQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lugar maravilhoso para se visitar para um passeio na natureza. Há um calçadão, jardim de borboletas, áreas de observação da vida marinha e o centro de reabilitação de tartarugas marinhas, bem como uma linda loja de presentes. E o mais incrível é - é grátis! Ótimo para todas as idades.  (Original) Wonderful place to visit for a walk in nature. There is a boardwalk, butterfly garden, marine life viewing areas, and the sea turtle rehab center, as well as a beautiful gift shop. And the most amazing thing is - it's free! Great for all ages.",
      "gradeComment": 5
    },
    {
      "author": "Jordan Levy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp6XaGQPzhYH63JV_V3RL4n_co3S7mkZ0Bu3jbdoA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Ótimo lugar para passar algumas horas. As tartarugas marinhas foram muito legais de assistir. Não se esqueça de verificar o jardim de borboletas. O estacionamento de estouro está disponível ao sul no Red Reef Park.  (Original) Great place to spend a  couple of hours. The sea turtles were very cool to watch. Don't forget to check out the butterfly garden. Overflow parking is available just south at Red Reef Park.",
      "gradeComment": 5
    },
    {
      "author": "Enrik L.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqjKKj37yFu-d-VnPsVaISMDy_kmFvuuB3RrdNvSg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este lugar é simplesmente incrível. Um resgate de tartarugas que faz muito mais e educa as pessoas sobre o bem-estar da vida marinha na costa da Flórida. Eles pedem doações como taxa de inscrição, então seja generoso, é por uma boa causa 🐠🦈🐢🌊🤩🤩  (Original) This place is simply amazing. A turtle rescue that does so much more and educate people on the well being of Florida Coast marine life. They ask for donations as entry fee so be generous, it is for a good cause 🐠🦈🐢🌊🤩🤩",
      "gradeComment": 5
    },
    {
      "author": "Caleb Wright",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpYqBVVdXTMeat6RMkadpEA8j4VG7HjFmrf6SXG1w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Experiência insana! É super legal passear com seus filhos. Há muita informação para eles aprenderem e coisas para todos verem! Há um hospital de tartarugas onde você pode assistir aos procedimentos para ver as tartarugas doentes / machucadas serem atendidas. Além disso, você pode ver um santuário de tartarugas onde eles cuidam de filhotes de tartarugas até que estejam prontos para ficarem sozinhos!  (Original) Insane experience! It is super cool to walk around with your kids. There is a lot of information for them to learn and things for everyone to see! There is a turtle hospital where you can watch procedures to see sick/hurting turtles be taken care of. Also, you can see a turtle sanctuary where they care for baby turtles until they are ready to be on their own!",
      "gradeComment": 5
    },
    {
      "author": "SILVINA YOULE",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrDJm8Crg-z5TMRPmYzgO8Fc_Rc1DxUU3mBv0nl=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Estive várias vezes neste parque em Boca Raton. É um parque natural muito bonito para jovens e idosos. Tem um jardim de borboletas. Um aquário com tartarugas e peixes preciosos. Eles também têm um hospital onde eles trazem as tartarugas marinhas e cuidam delas até que elas melhorem e depois você as leva de volta para o mar.  (Original) He ido varias veces a este parque  en Boca Raton. Es un parque natural muy  lindo para chicos y grandes. Tiene un jardin de mariposas.  Un acuario con tortugas y pescados preciosos. Tambien tienen un hospital donde traen a las tortugas del mar y las cuidan hasta que se mejoran y despues las llevas otra vez al mar.",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 32
        },
        {
          "hour": "10:00",
          "percent": 59
        },
        {
          "hour": "11:00",
          "percent": 86
        },
        {
          "hour": "12:00",
          "percent": 98
        },
        {
          "hour": "13:00",
          "percent": 93
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 95
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "12:00",
          "percent": 56
        },
        {
          "hour": "13:00",
          "percent": 79
        },
        {
          "hour": "14:00",
          "percent": 76
        },
        {
          "hour": "15:00",
          "percent": 50
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 41
        },
        {
          "hour": "10:00",
          "percent": 59
        },
        {
          "hour": "11:00",
          "percent": 70
        },
        {
          "hour": "12:00",
          "percent": 72
        },
        {
          "hour": "13:00",
          "percent": 67
        },
        {
          "hour": "14:00",
          "percent": 59
        },
        {
          "hour": "15:00",
          "percent": 44
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 37
        },
        {
          "hour": "10:00",
          "percent": 51
        },
        {
          "hour": "11:00",
          "percent": 60
        },
        {
          "hour": "12:00",
          "percent": 65
        },
        {
          "hour": "13:00",
          "percent": 67
        },
        {
          "hour": "14:00",
          "percent": 62
        },
        {
          "hour": "15:00",
          "percent": 45
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 37
        },
        {
          "hour": "10:00",
          "percent": 53
        },
        {
          "hour": "11:00",
          "percent": 64
        },
        {
          "hour": "12:00",
          "percent": 67
        },
        {
          "hour": "13:00",
          "percent": 63
        },
        {
          "hour": "14:00",
          "percent": 52
        },
        {
          "hour": "15:00",
          "percent": 35
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 28
        },
        {
          "hour": "10:00",
          "percent": 45
        },
        {
          "hour": "11:00",
          "percent": 56
        },
        {
          "hour": "12:00",
          "percent": 58
        },
        {
          "hour": "13:00",
          "percent": 57
        },
        {
          "hour": "14:00",
          "percent": 53
        },
        {
          "hour": "15:00",
          "percent": 38
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 28
        },
        {
          "hour": "10:00",
          "percent": 50
        },
        {
          "hour": "11:00",
          "percent": 69
        },
        {
          "hour": "12:00",
          "percent": 75
        },
        {
          "hour": "13:00",
          "percent": 76
        },
        {
          "hour": "14:00",
          "percent": 81
        },
        {
          "hour": "15:00",
          "percent": 60
        }
      ]
    }
  ],
  "relatedSearches": [
    "gumbo limbo nature center jobs",
    "why is gumbo limbo closed",
    "gumbo limbo menu",
    "friends of gumbo limbo",
    "gumbo limbo camp",
    "directions to gumbo limbo",
    "loggerhead marinelife center",
    "daggerwing nature center"
  ],
  "relateds": [
    {
      "mainName": "Sugar Sand Park",
      "url": null
    },
    {
      "mainName": "Red Reef Park",
      "url": null
    },
    {
      "mainName": "Spanish River Park",
      "url": null
    },
    {
      "mainName": "Morikami Museum and Japanese Gardens",
      "url": null
    },
    {
      "mainName": "Childrens Science Explorium",
      "url": null
    },
    {
      "mainName": "Daggerwing Nature Center",
      "url": null
    },
    {
      "mainName": "Boca Raton Museum of Art",
      "url": null
    },
    {
      "mainName": "South Inlet Park",
      "url": null
    },
    {
      "mainName": "Pondhawk Natural Area",
      "url": null
    },
    {
      "mainName": "Patch Reef Park",
      "url": null
    },
    {
      "mainName": "Yamato Scrub Natural Area",
      "url": null
    },
    {
      "mainName": "Lake Woof Dog Park",
      "url": null
    },
    {
      "mainName": "Butterfly World",
      "url": null
    },
    {
      "mainName": "Wakodahatchee Wetlands",
      "url": null
    },
    {
      "mainName": "Burt Aaronson South County Regional Park",
      "url": null
    },
    {
      "mainName": "Lion Country Safari",
      "url": null
    },
    {
      "mainName": "Palm Beach Zoo",
      "url": null
    },
    {
      "mainName": "Loggerhead Marinelife Center",
      "url": null
    },
    {
      "mainName": "Mizner Park",
      "url": null
    },
    {
      "mainName": "The Boca Raton",
      "url": null
    },
    {
      "mainName": "James A. Rutherford Park",
      "url": null
    },
    {
      "mainName": "Estádio FAU",
      "url": null
    },
    {
      "mainName": "American Orchid Society Visitors Center and Botanical Garden",
      "url": null
    }
  ]
}