{
  "mainName": "Halloween Horror Nights",
  "slug": "halloween-horror-nights",
  "category": "Parque temático",
  "locationInformation": {
    "latitude": "28.4755342",
    "longitude": "-81.4680675"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "6000 Universal Blvd, Orlando, FL 32819, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Universal Studios Florida",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "halloweenhorrornights.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "FGGJ+6Q Orlando, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 3.8,
      "totalOfEvaluations": 108
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 66
      },
      {
        "grade": 4,
        "totalRatings": 7
      },
      {
        "grade": 3,
        "totalRatings": 5
      },
      {
        "grade": 2,
        "totalRatings": 7
      },
      {
        "grade": 1,
        "totalRatings": 23
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "casa assombrada",
      "count": 12,
      "tooltip": "casa assombrada, mencionado em 12 avaliações"
    },
    {
      "tag": "dinheiro",
      "count": 9,
      "tooltip": "dinheiro, mencionado em 9 avaliações"
    },
    {
      "tag": "acrílico",
      "count": 8,
      "tooltip": "acrílico, mencionado em 8 avaliações"
    },
    {
      "tag": "atores",
      "count": 8,
      "tooltip": "atores, mencionado em 8 avaliações"
    },
    {
      "tag": "medo",
      "count": 8,
      "tooltip": "medo, mencionado em 8 avaliações"
    },
    {
      "tag": "resíduo",
      "count": 7,
      "tooltip": "resíduo, mencionado em 7 avaliações"
    },
    {
      "tag": "máscara",
      "count": 5,
      "tooltip": "máscara, mencionado em 5 avaliações"
    },
    {
      "tag": "bebidas",
      "count": 5,
      "tooltip": "bebidas, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOw1qGhf1kJ_CICMgPjtS5XEzpTTAm437wrZJEW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOHRfJpBsUSjVDrZ1gTReuMlyxXRvGS-YxgByjs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_KdYfcBkuZ47J5YQsn5tLjkYm3-v_zV2Ni5OZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKf14KdNTdFzaECbKCzN6YLhmxi4NsPjh6MYmd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOuV4XrYq8ieeRTGSf3qbjtZFlFLsR8q8SPWBHd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPX9kjNZUvU1G1xSVVUldpnYwyOHkjSnawFe0Ke=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPD73gXvU5JFqNJu633Fs6X0lBDsCJYAYHSOH94=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPo8jdYBJK5uHfSpIlS7VhBbWkt1nTI81Q_Ssbv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOEz8POnaJdJ_mc9zEpdhtq_sNf45fG6nqh0OPp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPnlfnNnrpMWJsi5XNJ_pGOBOShAnqaFtIW_I6I=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPOvGCR9rvsrAezCt5GUi58T7WQMOpj0TTkjrnG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOOHtX-eUWBBnOePc0Z9wQU9P3GxogcleEnxiIb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOXQpM_pb2Hc6tQEIMGM1VO9k-M1ryB3VVlVdrS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQcMkrzMJRWwzF_o_2x4VPahhMg6uBwElJ5kOo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOm2glD497FXZRb81ojPz3WDSqj9k5KHpXMe756=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPCzQZ2xd94FUppupQGpGTblKqMShAL8XVJFlax=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtUXlWzQsudknHZR7QXApXdcG3g5gCBDH2H1J_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPu8tochGojbyLTG1IRPkmZbDEfPqaPeC5K5T6L=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9qKMkH9iilsdBeYXlkF51fnL8qCvEAjfAvFrl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNOZUbW2_uZT1lPALmyx3pzX8oFjkWcEAD_TfUr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPza0GkjKGnw1ol64EcmPs-TlAbSEVX1gvgCr5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMbOjid1TR1qiz3_4CPro8BmgCWueaQVMbRmZ2d=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMULCb2WqDo6fy2xjEhSiN4yVNUw8YRGwEjJao2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPO6PD93KoqGHzgIcdwnQpgLC9h0yCXV8Rg8VDz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLoABiS7H944M0GRlRZfP288rzRKf4TcdL59hv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOG6GfoPWm2L9kj2hxkcwDOXJoHLVl2WSCfTJUD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOQopOhOzsFHlE_ugdr7MDbK40KvVEo0dWvLFOy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNeB38Vb-Z92kqNHwAnKwL8n--5MaxTsozybrxt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOAqCpCiZAYXbgGp6IYjHpnehCyQFhk-7d6Lj7z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMh_N414pf3qtTw3HQNGZI4kTcaHAGMlE7dhQfG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPyW74ku4tAs23hnL1La_ol9O0EXTLMW5DsZAOs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMe_lKfJDi8s4VQAQwv6XeQr87AxWAzr3Gp46-w=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPRkefdQnF069VtuQRA2k23KsDCoi5qXv2khBtH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVSyQpCRee67YhtQNOWRglunUfOXl5Y4vqtJ27=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNDu_lS3B2sbuVMv412DbAnzs2p3R6J7PUm0xZn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMXmEy6kkVW37GVUtjqCNQY7eWjbcyachR3aQWP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNdVay960gxlT2LAsRjL3MA_VNcxPdx0yru3BgU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPM65v2w7yV68figUYMiGT5cxkxv4LcHaCCePrk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMh1bXkc84M-r4TH93cHbBJkRFrzdVdwImJcr5H=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNlLB9Zn8O2-Eb-_mmb13pfH-TPzky2JhvlWQfT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO8iAouM8XXxPI214A5jVZL3BEQNVd094a0RHyo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNVrEtPw_03fwcUzjtZEUBU3nn0-j4z6fO9SzKm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOdPsI-QBVefTDQ-gloFgCv6HC4NtnYSI_P8Ac=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "R Lin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrMpVheyUVWBxBdJT4KbJrEpCAfIyQujIY45DKc880=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Halloween Horror Nights é um evento EPIC! As pessoas ficam furiosas com isso o tempo todo e, quando o fazem, não estão exagerando, é tão legal!  Definitivamente, não é para quem tem coração fraco. Este é um evento intenso de Halloween que só deve ser atendido por quem tiver condições. Eu nem me considero uma pessoa de Halloween, na verdade odeio casas mal-assombradas, mas realmente gostei de vir aqui depois que me acostumei. Então você também pode fazer isso!  O que eu gosto no evento da Universals é que eles mapearam \"zonas de susto\" no parque, onde existem configurações temáticas e pessoas andando por aí que podem assustar você. Mas o resto do parque está livre para caminhar e alguns passeios ainda estão funcionando. Foi divertido ver tudo o que eles inventaram. Minha recomendação é não fazer contato visual com nenhum dos atores ou eles certamente vão te atacar e tentar te assustar rs.  E as casas, o prato principal- essas eram uma loucura !!! De 10 a 11 casas no total, acredito, o que me deixou perplexo, o fato de que elas são capazes de acomodar tantas casas nos parques. Há um tema para quase todos os interesses, mas você pode querer priorizar os que escolher, a menos que consiga um passe rápido, porque você vai esperar um minuto quente em algumas das filas. Mas vale a pena! Eu odeio casas mal-assombradas, mas acabei amando essas depois de passar por algumas e ver o quão criativas elas ficam!  Definitivamente um evento para voltar !!  (Original) Halloween Horror Nights is an EPIC event! People rage about it all the time, and when they do they really aren’t overplaying it, this is so cool!  It’s definitely not for the faint of heart. This is an intense Halloween event that should only be attended by those who can handle it. I don’t even consider myself a Halloween person, I actually hate haunted houses but I did really enjoy coming here after I got used to it. So you can do it too!  What I like about Universals’ event is that they have mapped out “scare zones” in the park where there are themed setups and people walking around who are allowed to scare you. But the rest of the park is free to walk and some rides are still running. It was fun seeing what all they came up with. My recommendation is to not make eye contact with any of the actors or they will surely target you and try to scare you lol.  And the houses, the main course- those were insane!!! 10-11 houses in total I believe which blew my mind that they are even able to fit that many into the parks. There’s a theme for just about every interest but you may want to prioritize which ones you choose unless you get a fast pass, because you’ll wait a hot minute in some of the lines. But it’s worth it! I hate haunted houses but ended up loving these ones after going through a few and seeing just how creative they get!  Definitely an event to come back to!!",
      "gradeComment": 5
    },
    {
      "author": "Eduardo M.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucplSHRqSonD9uf-8pFOXY5p3PGIkdk4rsFSuCjy=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É um dos melhores eventos que a Universal realiza para a temporada de Halloween... Existem várias casas com temas de filmes, personagens e outros sobre Halloween... As desvantagens são que as filas são muito longas e que fui em 2021 que ainda estávamos em uma pandemia... As casas de terror não vão te assustar o suficiente como eu pensava, mas tudo está muito bem preparado com bons cenários e personagens... Devido a pandemia havia painéis de proteção e você já sabia onde ia aparecer a pessoa que ia assustar você e também como havia bastante gente e você viu onde eles assustaram a pessoa que estava na sua frente, isso não causou mais surpresa... No parque havia zonas de medo onde você encontrava personagens aterrorizantes... Resumindo, 100% recomendado...  (Original) Es uno de los mejores eventos que realiza universal para la época de halloween... Existen varias casas con temáticas de películas, personajes y demás sobre halloween... Las desventajas es que las filas son muy largas y eso que fui en el 2021 que aun estábamos en pandemia... Las casas de terror no es que te van a hacer asustar bastante como yo pensé pero todo esta preparado muy bien con buenas escenografías y personajes... Debido a la pandemia existían paneles protectores y tu ya sabias donde iba a aparecer la persona que te iba a asustar y también como era bastante gente y veias en donde asustaban a la persona que estaba adelante tuyo ya no te causaba sorpresa... En parque existían zonas de miedo en donde te encontrabas con terroríficos personajes... En fin 100% recomendado...",
      "gradeComment": 5
    },
    {
      "author": "Crystal King",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr5IXAkFlwuBSc-FTo7xQF1RD3DwoLtaa2h9YLUqvk=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Nós amamos noites de terror de Halloween, nunca desilude, estaremos de volta no próximo ano. Não deixe que todas as críticas negativas mudem de ideia, obtenha o passe expresso e divirta-se! Obrigado universal 😘  (Original) We Loved Halloween Horror nights, it never disappoints ,we will be back next year. Don't let all the bad reviews change your mind ,get the express pass and enjoy ! Thanks universal 😘",
      "gradeComment": 5
    },
    {
      "author": "Ya Boy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucomSMQV2kzrQHOz_LaqxLWBmrdtmz6Wx9TphJjHjw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) A experiência foi definitivamente um pouco menos divertida por causa de todas as restrições do covid, mas ainda assim foi ótima, todos estão de bom humor e assustados. Espero que no próximo ano eles possam descobrir todo o problema do covid.  (Original) The experience was definitely a little less fun because of all the covid restrictions but it was still a great one, everyone is in a good scared mood. I hope next year they can figure out the whole covid problem.",
      "gradeComment": 5
    },
    {
      "author": "Amy Reed",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucofj5VdhVPIEkPF23vXUq19fLjPua0BwWerEa0KTcQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Minha primeira noite de terror no Halloween foi em 1992! Tenho um amor especial por HHN. No entanto, sempre consigo o Express Pass para não ficar na fila por 45, 85, 95 minutos ou mais. Se você tem um grupo grande, esperar nas filas não é tão ruim, mas ainda assim, considere o Express Pass se puder! Fizemos todas as 10 casas este ano e terminamos às 23h. Isso é com alguns passeios também. Recomendo ir ao parque cedo e depois esperar em um dos cercados. Eu adoro o da Duff Brewery, já que normalmente você consegue bebidas rápidas enquanto espera o início do HHN. Eu sempre pego o copo de souvenir para economizar dinheiro. Normalmente, você pode economizar US $ 4 por bebida se pegar o copo, mas ele muda a cada ano.  (Original) My first Halloween Horror Nights was in 1992! I have a special love for HHN. However, I always get the Express Pass as to not wait in lines for 45, 85, 95 minutes or more. If you have a large group, waiting in the lines isn't as bad, but still, consider the Express Pass if you can! We did all 10 houses this year and were done by 11pm. That's with riding a few rides too. I recommend going into the park early, then waiting in one of the holding pens. I love the one by Duff Brewery as you can usually get quick drinks while you wait for HHN to start. I always get the souvenir drink cup to save money, you can usually save $4 per drink if you get the cup but it does change every year.",
      "gradeComment": 5
    },
    {
      "author": "Brian M",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr6Z6hiF_bcIZ0iWqpMo73KGNWbdFl6338IQcDbaWA=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Universal Studios halloween horor nights é de longe a melhor experiência de casa mal-assombrada em orlando e na Flórida, mas talvez você precise pagar a mais por passes rápidos, há muitas pessoas e pode ficar muito caro.  (Original) Universal studios halloween horor nights is by far the Best haunted house experience in orlando and Florida but you may need to pay extra for fast passes, there are a lot of people, and it can get very expensive.",
      "gradeComment": 5
    },
    {
      "author": "Rolando Fortis",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlWxEJbLhr2IqJHSXakG_QHOuxppd_WD5O9cugg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O evento em si e todo o seu conteúdo foi incrível. Meu problema foi que me foi cobrado o preço total para o meu bebê de 4 meses. Entendo que crianças menores de 13 anos não foram recomendadas para participar, mas em NENHUM lugar encontrei algo que dizia que eu seria cobrado por um bebê. Nós voamos para lá do Texas e não tivemos escolha a não ser levar meu bebê, e nosso plano era alternar observá-la em áreas de descanso durante nossa visita. As pessoas do portão da frente foram extremamente rudes, bem como as pessoas da bilheteria. Eles disseram que, embora deixem crianças entrarem gratuitamente durante o dia, cobram durante o evento noturno de Halloween para “desencorajar” as pessoas de trazer crianças. Isso está roubando as pessoas aos meus olhos!  (Original) The event itself and all of its content was amazing. My issue was that I was charged full price for my 4 month old. I understand that children under the age of 13 were not recommended to attend but NOWHERE did I find something that said I would be charged for an infant. We flew there from Texas and had no choice but to take my baby, and our plan was to alternate watching her in resting areas throughout our visit. The front gate people were extremely rude as well as the ticket booth people. They said that even though they let infants in free during the day they charge during the night Halloween event to “discourage” people from bringing kids. That’s robbing people in my eyes!",
      "gradeComment": 1
    },
    {
      "author": "Victoria Viera",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucokjvk2dIOHnqm8lckAmw9sqhTzCK_J8ywBSkCG=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Experiência fantástica. Quase como estar em um filme real. Eu não estava nem um pouco incomodado com os atores por trás do plexiglass. Esteja preparado para esperar mais de 45 minutos para entrar nas casas.  (Original) Fantastic experience. Almost like being in an actual movie. I wasn’t bothered at all about the actors behind the plexiglass. Just be prepared to wait more than 45 mins to enter the houses.",
      "gradeComment": 5
    },
    {
      "author": "John V",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpNmOFa7xihzKLmpneyjjBIc1qWdoFUu40BtAQ3Qg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um dos maiores eventos de halloween do mundo. Muito enérgico a partir do momento em que você entra. Não é uma casa mal-assombrada local comum. A comida era medíocre, mas quem vai ao HHN pela comida mesmo assim. As multidões são loucas, mas por um bom motivo. Foi nossa primeira vez, e nós voamos de Ohio, então conseguimos passes rápidos. Eles valem a pena o pricetag de domingo à noite se você tiver apenas 1 noite para participar. Caso contrário, eu não os pegaria. Não tenho outros anos para comparar este HHN. Dito isso, eu tinha grandes expectativas indo ... Quer dizer ... é universal! HHN superou minhas expectativas. Estaremos de volta ... novamente e novamente.  (Original) One of the greatest halloween events in the world. Very energetic from the moment you walk in.  Not your average local haunted houses.   Food was mediocre, but who goes to HHN for the food anyway.  Crowds are insane but for good reason.  It was our first time, and we flew in from Ohio, so we got fast passes.  They are well worth the Sunday night pricetag if you only have 1 night to attend. Otherwise i wouldnt get them.   I have no other years to compare this HHN to.  That being said, I had high expetations going in...I mean... its Universal!  HHN went way above my expectations.  We will be back... again and again and again.",
      "gradeComment": 5
    },
    {
      "author": "Derek Townsley",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco3Fa82TLJmhqU6ktzaVdG7y3LOYoxQhUt1w8Zj9g=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Halloween Horror Nights is THE most immersive experience that Orlando has to offer. You want a haunt unlike any other? Visit HHN. They delivery with quality sets, world class entertainment and one heck of thrill! See everyone in the fog..",
      "gradeComment": 5
    },
    {
      "author": "Judah Cannarella",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqIn8U7R_TKt14spG1hV7DVykpEE_IgzGn4-nme=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Halloween Horror Nights is the best nightly Halloween event ever to hit Universal Studios Florida! The next HHN event in 2022 should be called \"Halloween Horror Nights XXIII: Never Go Alone\", and has to be the scariest HHN event ever since the number, 31, is equivalent to the day number of October which happens to be the most terrifying holiday in o mundo!  The Icons for HHN 31 should be all twelve of the scariest Icons ever:  Jack the Clown (the head Icon)  Chance  Maria Sangrenta  O zelador  O contador de Histórias  O diretor  The Usher  Temer  The Terra Queen  Eddie Schmidt  and Cindy Caine  The ten haunted houses for the event should be based on the most terrifying movies ever made with four of them being based on the horror movies that were composed by the best movie music composer in the history of horror movies, Jerry Goldsmith:  Poltergeist (1982) (which was one of the ten haunted houses for Halloween Horror Nights XXVIII in 2018)  Alien (1979)  Gremlins (1984)  and The Omen (1976)  The other six haunted houses should be based on other horror classics:  Universal Monsters: Legends Collide (1931, 1932, 1941)  It (2017)  Halloween (1978)  Scream (1996)  The Horrors of Blumhouse: Freaky and the Black Phone (2020 and 2022)  and A Quiet Place (2018)  The crew of Universal Studios can also just develop their ideas for the rest of the three haunted houses to be based on other horror movies, television shows, or originals  The five scare zones for the event should both be based on horror movies or originals:  31 Nights of October (Original)  Gremlin Hollow (Gremlins)  Universal Monsters: Scareathon (Universal Monsters)  Red Balloon Carnival (It)  Blumhouse Con (Blumhouse Productions)  The US crew can also develop ideas for four of the five scare zones to be based on other horror movies, television shows, or originals.  The entertainment should include:  HHN Icons Tribute: a stage show hosted by the twelve HHN Icons  Marathon of Mayhem: Fountains of Night Terror: a nighttime fountain show featuring: The HHN Icons, The Universal Monsters: Frankenstein (1931), The Bride of Frankenstein (1935), Dracula (1931), The Wolf Man (1941), The Phantom of the Opera (1925), The Creature from the Black Lagoon (1954), The Mummy (1932), and The Invisible Man (1933), and the four Jerry Goldsmith horror movies: Poltergeist (1982), Alien (1979), Gremlins (1984), and The Omen (1976)  and The Centuries of Halloween Parade: a nighttime parade that will be scheduled only on weekends, featuring six segments: \"Beginning of Halloween Night\" (with the HHN Icons, and other classic horror movies, including Carrie (1976), The Silence of the Lambs (1991), The Ring (2002), Hellraiser (1987), the Exorcist (1973), Trick 'r' Treat (2007), Friday the 13th (1980), the Texas Chainsaw Massacre (1974), Halloween (1978), Scream (1996), Nightmare on Elm Street (1984), and An American Werewolf in London (1981)) \"Horrifying Novels of Stephen King\" (with It (2017) and the Shining (1980) \"Scary Music of Jerry Goldsmith\" (with the Omen (1976), Gremlins (1984), Poltergeist (1982), and Alien (1979)) \"Terror of Television Shows\" (with Stranger Things (2016) and The Walking Dead (2010)) \"Fear of Living Toys\" (with Annabelle (2014), Saw (2004), and Chucky (2021)) and \"Finale of Universal Horror Classics\" (with The Birds (1963) Psycho (1960), Frankenstein (1931), the Bride of Frankenstein (1935), Dracula (1931), The Wolf Man (1941), The Phantom of the Opera (1925), The Creature From the Black Lagoon (1954), The Mummy (1932), and The Invisible Man (1933)).  If those ideas fit with this Halloween Horror Nights event, then fans of horror will call the event the scariest and nightmarish HHN event ever to hit Universal Studios!!!!!!!!!!!!!!!!!!!!!!!!!!!!  (Original) Halloween Horror Nights is the best nightly Halloween event ever to hit Universal Studios Florida! The next HHN event in 2022 should be called \"Halloween Horror Nights XXIII: Never Go Alone\", and has to be the scariest HHN event ever since the number, 31, is equivalent to the day number of October which happens to be the most terrifying holiday in the world!  The Icons for HHN 31 should be all twelve of the scariest Icons ever:  Jack the Clown (the head Icon)  Chance  Bloody Mary  The Caretaker  The Storyteller  The Director  The Usher  Fear  The Terra Queen  Eddie Schmidt  and Cindy Caine  The ten haunted houses for the event should be based on the most terrifying movies ever made with four of them being based on the horror movies that were composed by the best movie music composer in the history of horror movies, Jerry Goldsmith:  Poltergeist (1982) (which was one of the ten haunted houses for Halloween Horror Nights XXVIII in 2018)  Alien (1979)  Gremlins (1984)  and The Omen (1976)  The other six haunted houses should be based on other horror classics:  Universal Monsters: Legends Collide (1931, 1932, 1941)  It (2017)  Halloween (1978)  Scream (1996)  The Horrors of Blumhouse: Freaky and the Black Phone (2020 and 2022)  and A Quiet Place (2018)  The crew of Universal Studios can also just develop their ideas for the rest of the three haunted houses to be based on other horror movies, television shows, or originals  The five scare zones for the event should both be based on horror movies or originals:  31 Nights of October (Original)  Gremlin Hollow (Gremlins)  Universal Monsters: Scareathon (Universal Monsters)  Red Balloon Carnival (It)  Blumhouse Con (Blumhouse Productions)  The US crew can also develop ideas for four of the five scare zones to be based on other horror movies, television shows, or originals.  The entertainment should include:  HHN Icons Tribute: a stage show hosted by the twelve HHN Icons  Marathon of Mayhem: Fountains of Night Terror: a nighttime fountain show featuring: The HHN Icons, The Universal Monsters: Frankenstein (1931), The Bride of Frankenstein (1935), Dracula (1931), The Wolf Man (1941), The Phantom of the Opera (1925), The Creature from the Black Lagoon (1954), The Mummy (1932), and The Invisible Man (1933), and the four Jerry Goldsmith horror movies: Poltergeist (1982), Alien (1979), Gremlins (1984), and The Omen (1976)  and The Centuries of Halloween Parade: a nighttime parade that will be scheduled only on weekends, featuring six segments: \"Beginning of Halloween Night\" (with the HHN Icons, and other classic horror movies, including Carrie (1976), The Silence of the Lambs (1991), The Ring (2002), Hellraiser (1987), the Exorcist (1973), Trick 'r' Treat (2007), Friday the 13th (1980), the Texas Chainsaw Massacre (1974), Halloween (1978), Scream (1996), Nightmare on Elm Street (1984), and An American Werewolf in London (1981)) \"Horrifying Novels of Stephen King\" (with It (2017) and the Shining (1980) \"Scary Music of Jerry Goldsmith\" (with the Omen (1976), Gremlins (1984), Poltergeist (1982), and Alien (1979)) \"Terror of Television Shows\" (with Stranger Things (2016) and The Walking Dead (2010)) \"Fear of Living Toys\" (with Annabelle (2014), Saw (2004), and Chucky (2021)) and \"Finale of Universal Horror Classics\" (with The Birds (1963) Psycho (1960), Frankenstein (1931), the Bride of Frankenstein (1935), Dracula (1931), The Wolf Man (1941), The Phantom of the Opera (1925), The Creature From the Black Lagoon (1954), The Mummy (1932), and The Invisible Man (1933)).  If those ideas fit with this Halloween Horror Nights event, then fans of horror will call the event the scariest and nightmarish HHN event ever to hit Universal Studios!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
      "gradeComment": 5
    },
    {
      "author": "Jeremy Taunton",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoU6C7ZrN6uY2PO-7Wg28tRteF0fMu9CX7Ab_rwqw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Ame os dois parques! Essa é uma maneira segura de passar o tempo.  (Original) Love both parks! This is a safe way to spend time.",
      "gradeComment": 5
    },
    {
      "author": "Christine H",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr2kX90HXq4fSnqaGc2BWf2bBiRfLKKvp062Yc57fc=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) As casas mal-assombradas eram apenas uma linha contínua de pessoas que entravam juntas. Espaçamento zero entre quaisquer grupos. Definitivamente foi apressado também. Nenhuma máscara aplicada. Plexiglass era onde os personagens estavam, então não havia nenhum fator de medo real. Alimentos e bebidas eram bons. Os personagens nas ruas eram todos incríveis e definitivamente a melhor parte. Park estava muito lotado, mais ainda durante o dia normal.  (Original) The haunted houses were just a continuous line of people going in all together. Zero spacing between any groups. Definitely was rushed through as well. No mask enforced at all. Plexiglass was where the characters were so there was no real scare factor. Food and drinks were good. Characters in the streets were all amazing and definitely the best part. Park was very very crowed, more so then during the regular day.",
      "gradeComment": 3
    },
    {
      "author": "Aaron *",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrSiykwRM5hlj9WHwV34KesZmzbh0bXyZ8HxRSv=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) As filas são muito longas. As casas mal-assombradas têm vidro plexi, então você sabe onde os atores vão aparecer. As linhas são apertadas por dentro para que você possa ver onde estão todos os “sustos”. Os visuais e designs são ótimos! O show ao vivo da loucura maratona foi a melhor parte. Nada é assustador neste lugar  (Original) The lines are very long. The haunted houses have plexi glass ,so you know where the actors are going to pop up. The lines are tight inside so you can see where all the “scares” are. The visuals and designs are great though! The marathon madness live show was the best part. Nothing is scary about this place",
      "gradeComment": 2
    },
    {
      "author": "Albert Maury",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmkIdql1oYc86PFnjM5lf5AlaBN7OxqkXMcHjcP=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Não desperdice seu tempo ou dinheiro. Resumindo, você está gastando $ 71,00 para a Universal reabrir o 1 parque às 18h30. Apenas alguns carros operando e casas mal-assombradas sem brilho. Fique na fila por uma hora para caminhar por uma casa mal assombrada em menos de 5 minutos. Como era um prédio do tipo armazém convertido, não era nada assustador. Foi a última noite de nossa viagem de 4 dias, que foi, na melhor das hipóteses, medíocre. Primeira e última vez no Universal Studios ... É uma fraude em todos os lugares que você virar.  (Original) Don't waste your time or money.  In short, you are spending $71.00 for Universal to reopen the 1 park at 6:30 pm.  Only a couple of rides operating and lackluster haunted houses.  Stand in line for an hour to walk through a Haunted House in less than 5 minutes.  Since it was a converted warehouse type building, it wasn't scary at all.  It was the final night of our 4 day trip, which was mediocre at best.  First and last time to Universal Studios....It's a ripoff everywhere you turn.",
      "gradeComment": 1
    },
    {
      "author": "Reckless Gamer",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpXJ8gIWg-T1I-suifjU2pf7OYZgg5bpr0dqSI7Bg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu realmente amo noites de terror. Mas definitivamente precisa comprar o passe rápido se não quiser esperar em filas de 2 horas.  (Original) I really love horror nights. But definitely need to buy the fast pass if you don't wanna wait in 2 hour lines.",
      "gradeComment": 5
    },
    {
      "author": "Kristafur Dixon",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqy1REl6eJfhQju_bmFW5DK_HWvAwJaN1y90rxO0w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Estava extremamente animado para ir às noites de terror de Halloween, mas ao invés disso, fiquei extremamente desapontado. Com o orçamento universal para trabalhar, a experiência geral foi desanimadora. as filas eram mais longas do que o parque diurno. Eles não separaram os grupos em todas as casas mal-assombradas, eles te apressam e te fazem acompanhar as pessoas na sua frente. Nenhum dos monstros é assustador .. é literalmente uma caminhada que você tem que esperar 2 horas na fila para cada casa e custar $ 130 para entrar. Nunca mais voltarei às noites de terror de Halloween !!!  (Original) Was extremely excited to go to Halloween horror nights, but was extremely disappointed instead.  With the budget universal has to work with, the overall experience was underwhelming.  the lines were longer than the day time park . They didn't separate the groups at all going thru the haunted houses, they rush you and make you keep up with the ppl in front of you . None of the monsters are scary.. it's literally  a walk through that you have to wait 2 hours in line for each house and  cost $130 to get in. Will never go back to Halloween horror nights!!!",
      "gradeComment": 1
    },
    {
      "author": "Devin More",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm8_-BbsiTOQLBLP_PwmAgOYDBbC-Rqba5z8KI4=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Não vá! Voltei alguns anos e foi um grande momento. Este ano me senti como se tivesse sido roubado. Quase não havia gente correndo por aí nos assustando. As casas eram tão previsíveis. As filas duravam de uma hora a duas horas. Eles o empurram para fora de casa se você seguir seu próprio ritmo. A comida é nojenta. É horrível!!!  (Original) Don’t go! I came a couple years back and it was a great time. This year I felt like I was robbed. There was barely any people running around scaring us. The houses were so predictable. The lines were an hour to two hours. They rush you out of the house if you go at your own pace. The food is disgusting. It is awful!!!",
      "gradeComment": 1
    },
    {
      "author": "Townsley Filmer",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpcJ38djS8esMzU1TynHHRji-DKa0Bl3WaxDk9h=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Melhor. Experiência. SEMPRE. Ansiosos para as emoções e calafrios e detalhes incríveis ano após ano. HHN31, aqui vamos nós!😈  (Original) Best. Experience. EVER. Look forward to the thrills and chills and incredible details year after year. HHN31, here we come!😈",
      "gradeComment": 5
    },
    {
      "author": "Chef Bored",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlzpknZRVEqw12DjoOKYebxZ58418kFfYEQF15C=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Eu adoraria ir este ano! Parece ser um dos, se não o melhor evento de Halloween em qualquer parque temático em qualquer lugar!  (Original) I would love to go this year! It looks to be one of, if not the best Halloween events at any theme park anywhere!",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "halloween horror nights filme",
    "halloween horror nights 2022",
    "halloween universal 2022 datas",
    "halloween horror nights 2022 hollywood",
    "halloween horror night tickets",
    "halloween horror nights wikipedia",
    "halloween horror nights 2022 houses",
    "halloween horror nights 2022 tickets"
  ],
  "relateds": [
    {
      "mainName": "Universal Orlando Resort",
      "url": null
    },
    {
      "mainName": "Universal Studios Hollywood",
      "url": null
    },
    {
      "mainName": "Universal Studios Florida",
      "url": null
    },
    {
      "mainName": "Howl-O-Scream",
      "url": null
    },
    {
      "mainName": "Universal Studios Singapore",
      "url": null
    },
    {
      "mainName": "Knott's Scary Farm",
      "url": null
    },
    {
      "mainName": "Universal Blvd.",
      "url": null
    },
    {
      "mainName": "Universal Studio Tour",
      "url": null
    },
    {
      "mainName": "Islands of Adventure",
      "url": null
    },
    {
      "mainName": "Knott's Berry Farm",
      "url": null
    },
    {
      "mainName": "Six Flags Magic Mountain",
      "url": null
    },
    {
      "mainName": "Sacramento Zoo",
      "url": null
    },
    {
      "mainName": "Folsom City Zoo Sanctuary",
      "url": null
    },
    {
      "mainName": "SeaWorld San Diego",
      "url": null
    },
    {
      "mainName": "Disney California Adventure",
      "url": null
    },
    {
      "mainName": "Knott's Soak City",
      "url": null
    },
    {
      "mainName": "Six Flags Discovery Kingdom",
      "url": null
    },
    {
      "mainName": "Disneyland",
      "url": null
    },
    {
      "mainName": "California's Great America",
      "url": null
    },
    {
      "mainName": "Downtown Disney",
      "url": null
    },
    {
      "mainName": "Castle Park",
      "url": null
    },
    {
      "mainName": "Santa Cruz Beach Boardwalk",
      "url": null
    },
    {
      "mainName": "Legoland California",
      "url": null
    },
    {
      "mainName": "DryTown Water Park",
      "url": null
    }
  ]
}