{
  "mainName": "Harry Malter Family Park",
  "slug": "harry-malter-family-park",
  "category": "Zoológico",
  "locationInformation": {
    "latitude": "51.0157893",
    "longitude": "3.8192382"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Bosheidestraat 15, 9070 Destelbergen, Bélgica",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "harrymalter.be",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+32 9 273 91 79",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "2R89+8M Destelbergen, Bélgica",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.1,
      "totalOfEvaluations": 2302
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 867
      },
      {
        "grade": 4,
        "totalRatings": 943
      },
      {
        "grade": 3,
        "totalRatings": 338
      },
      {
        "grade": 2,
        "totalRatings": 82
      },
      {
        "grade": 1,
        "totalRatings": 72
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "circo",
      "count": 70,
      "tooltip": "circo, mencionado em 70 avaliações"
    },
    {
      "tag": "ideal",
      "count": 25,
      "tooltip": "ideal, mencionado em 25 avaliações"
    },
    {
      "tag": "nostalgia",
      "count": 17,
      "tooltip": "nostalgia, mencionado em 17 avaliações"
    },
    {
      "tag": "camelo-bactriano",
      "count": 14,
      "tooltip": "camelo-bactriano, mencionado em 14 avaliações"
    },
    {
      "tag": "lanchonete",
      "count": 13,
      "tooltip": "lanchonete, mencionado em 13 avaliações"
    },
    {
      "tag": "família nuclear",
      "count": 9,
      "tooltip": "família nuclear, mencionado em 9 avaliações"
    },
    {
      "tag": "avó",
      "count": 7,
      "tooltip": "avó, mencionado em 7 avaliações"
    },
    {
      "tag": "moinho",
      "count": 5,
      "tooltip": "moinho, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOENbSGfjxWAMhzpggnlS6pCqK_XFXDhIq0L2tE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPafYxAZTuJfBKqfg5ZhEEX_Iz1v3bVyX77GsGl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjlOB1IQiwa5lerTGwHSTC7ZesWsL7qWm9k5jP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzdwEkYIGkg3v0pTKTkr-9evjp2xkl_3hTGstj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPbfv88CZFHvQAICdUfn2TDvrOqKJFkToozpZkv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP6ulD8rdTwn5Un89Whw2ZtlrAhNQIpOCZiifTi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOgef4ooyLf8NNaKu-hWSqy3JntsOSWcGjHV-uL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO8byllckBhZpG5LwfSDzzMi6_xmJ-l-LOVpD9g=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOH2nlQeF5IkNNOtYaQ79YsVmmNsNbaBGqYdYS2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPZHol_bg_ef-55KHe4g7Oz1cffRnjVSUPt2XEn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNpGJwLfWN_ZgED2m6xycsgRZLn2QaxO7q3AScl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM1nBRxKr_BgsuSU8vRzTpKFpW958izfrAq7x3Z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPXM79CGVwUBYcfl801Qs5iXIgzOdc8viGhxg0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNviIcx-F44rTexj2YAeY53CiUagrMWeprNK767=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNGbe9Rwp8dD0O0LmVDPGT9rwd2hpJBDuEQRmXG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN60tGjFFTgAAGUqgL270znZcJ9AOMTcl2RjmpE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO2ZU6FsuAa3i0VpzgSqTqn50XOSeIy-YqNOgaV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1m8nJRmq8sbtDrmT-aocnM1i06TbhQNFb1j5M=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNYmhV9ogMKs-KQymDzOutNyfb9lX8QJcOGWLX-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP5N8dcjNp05qjr-9iA2JfIKL8uJIyZmWjx5m58=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOIM5izVoaPz51Y9s8lT_aiIiEev5_k9n2iWCUB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9xwqv-OgR2N0rwiQHUBDp8XKoXFhFx-dxI4sC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJe39hHhyYu4cR_8yOmp0XknnpEeLcwr3fSrY=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Bob Willem Adriaan Anthonijsz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpIFnDLtCenADnCndQzbSd6zmBucyUIkqfDM_M=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Ótimo pra meninada...",
      "gradeComment": 5
    },
    {
      "author": "Rik Reviewt",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpgxEdo-ebbwZAL6BcQUJrYOIyeR_QCPrhepXzXv8M=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Hoje fui de carro até este pequeno e aconchegante parque com minha filha e companheira. Estive aqui antes, mas foi há um tempo atrás novamente. O parque recebeu uma grande reforma. Vários brinquedos (mais antigos) foram removidos e as gaiolas dos animais foram completamente reformadas. Os camelos agora têm uma cama maior e também há algumas novas atrações, como uma roda-gigante e um barco de balanço. Almoçamos no refeitório do parque. Preços muito razoáveis ​​e boa comida. Grande variedade de sorvetes, bebidas, doces, etc. Vi que você também pode acampar aqui durante o grande feriado. Eles não fazem mais shows de circo. A tenda do circo ainda está lá, mas serve como playground interno. Assim, a diversão é garantida mesmo com mau tempo. Observe também a entrada quando eles tiverem momentos de alimentação. Dica: com uma assinatura sazonal, você também pode obter descontos em outros zoológicos, mas também no Plopsaland. Você pode estacionar facilmente (custa 2 euros), mas um ônibus também para a 500 m de distância (corre entre Ghent e Dendermonde). A idade é até um máximo de 10 anos.  (Original) Vandaag eens met mijn dochter en partner naar dit kleine en gezellige parkje gereden. Ik ben hier al eerder geweest maar het was weer een tijdje geleden. Het park heeft een stevige opfrisbeurt gekregen. Verschillende (oudere)speeltuigen werden verwijderd en kooien van dieren volledig vernieuwd. De kamelen hebben nu een groter perk en er staan ook enkele nieuwe attracties zoals een reuzenrad en schommelboot. Eten deden we 's middags in de cafetaria van het park. Zeer schappelijke prijzen en lekker eten. Groot aanbod ook van ijsjes, drankjes, snoep etc. Ik zag dat je hier ook tijdens de grote vakantie op kamp kan gaan. Circusvoorstellingen doen ze niet meer. De circustent staat er nog maar doet dienst als binnenspeeltuin. Dus ook bij minder weer pret verzekerd. Kijk ook bij de ingang wanneer ze voedermomentjes houden. Tip: met een seizoensabonnement kan je ook korting krijgen bij andere dierentuinen maar ook bij Plopsaland. Je kan gemakkelijk parkeren (kost 2 euro) maar er stopt op 500 m ook een bus (rijdt tussen Gent en Dendermonde). Leeftijd is tot max. 10 jaar.",
      "gradeComment": 4
    },
    {
      "author": "Thomas De vylder",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnLxJDO2HlJ8VwXRbkBze-TyyUj31k26XMbFsDM=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Parque muito bom! 🎪 Agradavelmente surpreendido quando entramos. O parque não é muito grande e, portanto, ideal para os pés dos mais pequenos. Os animais são claramente visíveis e as atrações para crianças pequenas são ótimas para a primeira \"experiência de parque de diversões\". Não ou quase nenhum tempo de espera nas atrações! Grande e bonito parque infantil, grande parte do qual é coberto, ideal com mau tempo. Se tiver alguma dúvida, pode sempre dirigir-se à entrada onde será encontrada rapidamente uma solução. Estávamos tão empolgados que optamos por uma assinatura quando voltamos para casa. Reembolsamos nossa entrada para aquele dia e recebemos um ingresso gratuito por assinante para trazer alguém conosco! Ponta pequena; bloqueie as latas de lixo com uma aba e não as coloque muito perto de filas para evitar insetos voadores.  (Original) Heel fijn park! 🎪 Aangenaam verrast toen we binnen kwamen. Het park is niet te groot en daardoor ideaal voor de wandelvoetjes van allerkleinsten. De dieren zijn goed zichtbaar en de kleine kinderattracties heel fijn voor de eerste \"pretparkervaring\". Geen of amper wachttijden aan de attracties! Grote mooie speeltuin waarvan een groot deel overdekt, ideaal bij slechter weer. Bij vragen kan je steeds aan de inkom terecht waar er snel een oplossing wordt gezocht. We waren zo enthousiast dat we bij het naar huis gaan kozen voor een abonnement. We kregen onze inkom van die dag terugbetaald en kregen er per abonnee nog een gratis inkomticket bovenop om iemand mee te brengen! Kleine tip; de vuilnisbakken afsluitbaar maken met een klep en niet te dicht bij wachtrijen zetten ifv vliegende insecten. ☺️",
      "gradeComment": 5
    },
    {
      "author": "Jan Vermeir",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlvYR3qLkm7URYhURGbJ0FcnVRbz0mHC0VAue6o=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Parque familiar agradável para os mais pequenos. Aproveitamos o dia inteiro com a neta de 3 anos, Jozefien. Ela se divertiu muito. Bom.  (Original) Leuk familie park voor de allerkleinsten. We hebben ganse dag genoten met kleindochter van 3 jaar,  Jozefien.  Zij heeft zich geweldig geamuseerd. Fijn zo.",
      "gradeComment": 5
    },
    {
      "author": "janaika vds",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoHLgT2uLCOon_wXLe9n_Vd_P716Hdzexg6iqYQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Parque agradável para crianças pequenas, os animais são fáceis de ver, o local do maki é muito bom, as pequenas atrações são divertidas! só a comida.... Não há comida lá. Então nós pensamos que tudo bem, há uma barraca com cachorros-quentes e hambúrgueres etc... Peguei um cachorro-quente e depois da primeira mordida fiquei com nojo. Apenas um pequeno centro do cachorro-quente ainda estava rosa, o resto parecia marrom da carne envelhecida... 2 horas depois de chegar em casa, também tive que vomitar por causa disso, da próxima vez leve um lanche embalado  (Original) Leuk park voor de kleine kindjes dieren zijn makkelijk te zien, het maki plekje is mega fijn, de kleine atracties zijn wel leuk! alleen het eten.... Het is er niet te eten. Dan dachten we oke er staat een kraampje met hotdogs en hamburgers etc... ik heb een hotdog genomen en na de eerste hap walgde ik. Enkel een kleine center van de hotdog was nog roze de rest zag bruin van het verouderd vlees... 2u na het thuis komen dus ook moeten overgeven er door, volgende keer toch maar een lunchpakketje mee nemen",
      "gradeComment": 3
    },
    {
      "author": "Seren Kor",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrCukXnG1BpPP9KG9ZngIT-68JqYZ5odHI_r4Eghg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Experiência super divertida! Parque muito agradável com algumas atrações. Vale a pena repetir! Preço também é bom.  (Original) Super leuke ervaring! Heel mooie park met een paar attracties. Voor herhaling vatbaar! Prijs valt ook goed mee.",
      "gradeComment": 5
    },
    {
      "author": "Julie",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucohcIOJK0GSnLCA4AFNhRjauKaJbId1FbyEq0iB=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Parque animal agradável, atrações agradáveis ​​e parque infantil agradável. Obviamente, muitas coisas foram renovadas. Com crianças você pode facilmente encontrar um dia de atividade aqui.  (Original) Leuk dierenpark, fijne attracties en leuke speeltuin. Er werden duidelijk heel wat zaken vernieuwd. Met kleuters kan je hier gemakkelijk een dagje bezigheid vinden.",
      "gradeComment": 5
    },
    {
      "author": "leen bazerbashi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoQFxFpuBolXkcj-w85IsLRSlgS5vA5IvpaDa9mnJ4=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lindo lugar para as crianças brincarem e se divertirem enquanto observam muitos tipos de animais. . É um pouco pequeno para o que você espera e passar 3 horas dentro é suficiente, mas você pode passar o dia comendo e bebendo para poder passar um dia inteiro. É absolutamente legal o parque infantil, não o parque familiar  (Original) Beautiful place for kids to play in and to have fun while watching many kinds of animals.. It's a little bit small to what u expect and spend so 3 hours inside is enough but u can spend the day in while eating and drinking so u can spend a full day in . It's absolutely nice kids park not family park",
      "gradeComment": 4
    },
    {
      "author": "Kim Heijkoop",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmj9ihrl2DrX3e6h2j6-Ci2egf4xoNV-D_vm2yN=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Muito legal.. As crianças podem ir em frente e fazer todo tipo de coisas e animais legais muito especiais  (Original) Hartstikke leuk.. Kids kunne lekker hun gang gaan vanalles te doen en leuke diertjes heel bijzonder",
      "gradeComment": 5
    },
    {
      "author": "Robin Schouppe",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkTm0SnHtmmWlTPqMD7l_Yn5w7e5oXNY6YQpN2o=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Não é um grande parque que funciona bem para caminhar com os pequenos e certamente não as multidões como em grandes parques um pouco desatualizados, mas tudo bem  (Original) Geen groot park werk eens leuk voor met de kleintjes te lopen en zeker niet de drukte zoals in grote parken wel beetje verouderd maar al bij al goed",
      "gradeComment": 4
    },
    {
      "author": "rosetta giuliana",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrzeWibNdCO0Ugo4RNRELOJBFdeoWhT2YIyhuZzmwE=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Muito bom para crianças pequenas, a partir dos 3 anos, jogos e atracções acessíveis a partir dos 3 anos. Recinto para macacos lêmures acessível ao público. Pequeno parque zoológico com diferentes pássaros, pequenos animais, estilo guaxinim, marmotas, ..., Diferentes raças de macacos .. falta de limpeza nos passeios senão as áreas de piquenique são limpas e suficientes no parque, existem também 2 self-service restaurantes e um food truck com churros, granita, ... Entrada gratuita até 1 metro, 12 € adultos, 8 € crianças e idosos + 60  (Original) Très bien pour les petits enfants, à partir de 3 ans, les jeux et attractions accessible à partir de 3 ans et plus. Enclos des singes lémuriens accessible au public. Petit parc zoologique avec différents volatile, animaux de petites tailles, style ratons laveurs, marmottes, ..., Différentes races de singes.. manque un peu de nettoyage dans les manèges sinon les coins pic-nique sont propres et en suffisance dans le parc, il y a aussi 2 restaurants self-service et un foodtruck a churros, granité, ... Entrée gratuite en-dessous 1 mètre, 12€ adultes, 8€ enfants et séniors+60",
      "gradeComment": 5
    },
    {
      "author": "olivia",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnDUle2EKIvav9VIJYuYTqvjKzveCbaZjDMecNe=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Parque familiar agradável. Superdiversifique os filhos como pais, nunca nos aborrecemos. Zoo e passeios, slide, swing ... Restaurante acessível. Estacionamento em ponto negativo com lama e poça.  (Original) Jolie parc familiale. Super diversifier enfants comme parents on s'ennuie pas. Zoo et manèges, toboggan,  balançoire...Restaurant prix abordable.  Point négatif parking avec bou et flaque d'eau.",
      "gradeComment": 4
    },
    {
      "author": "Arne Hamelmann",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrvyb8HTDtMUBBap2O9Bck4MJJG1sfMNbwLyY8Yh-4=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Wunderschöner kleiner Tierpark mit tollen Spielplätzen für die Kids 👍🤩",
      "gradeComment": 5
    },
    {
      "author": "Linde M",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoYGQi8PJskqYSxCzzTE96kdyXx9SV5RT43k2JjpFo=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É um pequeno e aconchegante paraíso de recreação para crianças pequenas. Existem também alguns animais que você pode ver. O parque às vezes dá uma impressão desatualizada e há poucos lugares à sombra. As trilhas são de fácil acesso para buggies e cadeiras de rodas.  (Original) Het is een klein, gezellig speelparadijs voor kleuters. Er zijn ook enkele dieren die je kan bezichtigen. Het park geeft wel soms wat een verouderde indruk en er zijn weinig zitplaatsen in de schaduw. De paden zijn goed toegankelijk voor buggy's en rolstoelen.",
      "gradeComment": 4
    },
    {
      "author": "A C",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmWulnDY6qlxdJ2wZCxkoY_D0Gb_Uf65-mq_RQS=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Eu amei este lugar e as crianças se divertiram muito. Portanto, há uma enorme seção de passeios no lado esquerdo do parque quando você entra. É realmente subestimado. Perdemos completamente e estamos prestes a sair até que nos perguntamos sobre isso. Tem espelhos engraçados e uma área de lazer agradável. As crianças adoraram. Os animais são muito fofos e o passeio com os animais é muito fofo. Em suma, era dinheiro bem gasto e tempo de qualidade.  (Original) I loved this place and kids had an amazing time. So there is a huge rides section on the left side of the park as you enter. It is really underrated. We completely missed it and we're about to leave untill we wondered on to it. It has funny mirrors and a nice play area. Kids loved it. The animals see really cute and the walk through with the animals are so cute. All in all it was money well spend and quality time.",
      "gradeComment": 5
    },
    {
      "author": "Kim Vanseuningen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqGnIqNRBhgRJ_5ifSVkbVjNix2QE9uBmgU8Dibuw=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Parque muito bonito. Nos divertimos muito aqui o dia todo com nossos 2 filhos (16 meses e 5 anos). Altamente recomendado para crianças e pré-escolares!  (Original) Heel fijn park. We hebben hier een ganse dag ontzettend veel plezier beleefd met onze 2 kids (16maand en 5 jaar). Een super goede aanrader voor met peuters en kleuters te doen!",
      "gradeComment": 4
    },
    {
      "author": "Steve Biber",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmrBXkpwoOL28PL8eQZ2Y26D-jrxFHeLmRCoff8=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Especialmente para crianças menores muito agradável e variado. O parque não é enorme, mas os mais pequenos em particular têm o suficiente para descobrir para passar o tempo. São três quatro passeios, vários animais e muitas coisas para fazer, explorar e se divertir.  (Original) Besonders für kleinere Kinder sehr schön und abwechslungsreich. Der Park ist nicht riesig aber gerade die kleinen haben genügend zum Entdecken um sich die Zeit zu vertreiben. Es gibt drei vier Fahrgeschäfte, mehrere Tiere und viele Dinge zum turnen, entdecken und Spaß haben.",
      "gradeComment": 4
    },
    {
      "author": "ron foo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnLa68TB_TBJ31x3QyPvL3vmDaDA6iyQQ4j4Nc0=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um parque muito bonito onde o charme do passado e a vida mais simples brilham. Não deveria ser Tomorrowland em todos os lugares. Ao longo dos anos você pode ver que o esforço foi feito para embelezar o parque. Ideal para um dia divertido com crianças mais novas. . ... Único ponto de crítica, as condições de comer e beber ainda podem melhorar muito, porque ainda há uma coisa errada. De resto, bem feito!  (Original) Best een leuk park waar de charme van vroeger en het simpeler leven doorprijkt.Het moet niet overal Tomorrowland zijn.Door de jaren heen zie je wel dat er effort wordt gedaan voor het park te verfraaien.voor een leuke dag met jongere kinderen ideaal..... Enige puntje van kritiek,de eet en drink toestanden kunnen nog veel opwaardering krijgen,want daar loopt toch wel 1 en ander fout.Voor de rest goed bezig!",
      "gradeComment": 4
    },
    {
      "author": "Conny Rubbrecht",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqiW1Wy_FOrJZIhqwPY7pG-PC5TZauegXXRWHM4LNA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Ideal para crianças até aos 10 anos. As pequenas atrações são fechadas por corona, mas, por outro lado, divertido de ver os animais e muito tempo de jogo. Também estacionando, mas na grama, se tivesse chovido um pouco antes, acho que estava lamacento.  (Original) Idiaal voor kindjes tot 10 jaar. De kleine atrakkties zijn dicht door corona maar verder toch wel leuk om naar de dieren te kijken en heel ruime speeltijd. Ook parking maar wel op gras, als het voordien wat geregend heeft wel modderachtig denk ik.",
      "gradeComment": 3
    },
    {
      "author": "Sandy Clabos",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm4ngJjrtuMyUsvLsF8ytcCvqMo2LQljQWPNkdT=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Grande parque infantil com alguns animais. Eles ainda estão construindo uma parte para os animais. Amplo estacionamento em frente e lugares no grande parque infantil. Você pode comprar bebidas e comida lá, mas também pode consumir sua própria comida/bebida no terraço. Também uma série de pequenas atrações para as crianças menores  (Original) Grote speeltuin met een aantal dieren. Ze zijn nog een gedeelte aan het bijbouwen voor de diertjes. Ruime parking rechtover en zitplaatsen aan de grote speeltuin. Je kan er dranken en eten kopen, maar evengoed je eigen eten/drank consumeren op het terras. Ook een aantal kleine attracties voor de kleinere kindjes",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 26
        },
        {
          "hour": "11:00",
          "percent": 53
        },
        {
          "hour": "12:00",
          "percent": 67
        },
        {
          "hour": "13:00",
          "percent": 72
        },
        {
          "hour": "14:00",
          "percent": 88
        },
        {
          "hour": "15:00",
          "percent": 100
        },
        {
          "hour": "16:00",
          "percent": 83
        },
        {
          "hour": "17:00",
          "percent": 49
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 27
        },
        {
          "hour": "11:00",
          "percent": 34
        },
        {
          "hour": "12:00",
          "percent": 35
        },
        {
          "hour": "13:00",
          "percent": 38
        },
        {
          "hour": "14:00",
          "percent": 39
        },
        {
          "hour": "15:00",
          "percent": 30
        },
        {
          "hour": "16:00",
          "percent": 17
        },
        {
          "hour": "17:00",
          "percent": 7
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 24
        },
        {
          "hour": "11:00",
          "percent": 21
        },
        {
          "hour": "12:00",
          "percent": 21
        },
        {
          "hour": "13:00",
          "percent": 28
        },
        {
          "hour": "14:00",
          "percent": 30
        },
        {
          "hour": "15:00",
          "percent": 22
        },
        {
          "hour": "16:00",
          "percent": 12
        },
        {
          "hour": "17:00",
          "percent": 4
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 6
        },
        {
          "hour": "11:00",
          "percent": 12
        },
        {
          "hour": "12:00",
          "percent": 18
        },
        {
          "hour": "13:00",
          "percent": 23
        },
        {
          "hour": "14:00",
          "percent": 29
        },
        {
          "hour": "15:00",
          "percent": 35
        },
        {
          "hour": "16:00",
          "percent": 31
        },
        {
          "hour": "17:00",
          "percent": 18
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 26
        },
        {
          "hour": "11:00",
          "percent": 41
        },
        {
          "hour": "12:00",
          "percent": 38
        },
        {
          "hour": "13:00",
          "percent": 38
        },
        {
          "hour": "14:00",
          "percent": 43
        },
        {
          "hour": "15:00",
          "percent": 38
        },
        {
          "hour": "16:00",
          "percent": 26
        },
        {
          "hour": "17:00",
          "percent": 13
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 27
        },
        {
          "hour": "11:00",
          "percent": 40
        },
        {
          "hour": "12:00",
          "percent": 39
        },
        {
          "hour": "13:00",
          "percent": 42
        },
        {
          "hour": "14:00",
          "percent": 44
        },
        {
          "hour": "15:00",
          "percent": 35
        },
        {
          "hour": "16:00",
          "percent": 20
        },
        {
          "hour": "17:00",
          "percent": 9
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 26
        },
        {
          "hour": "11:00",
          "percent": 46
        },
        {
          "hour": "12:00",
          "percent": 63
        },
        {
          "hour": "13:00",
          "percent": 74
        },
        {
          "hour": "14:00",
          "percent": 86
        },
        {
          "hour": "15:00",
          "percent": 95
        },
        {
          "hour": "16:00",
          "percent": 82
        },
        {
          "hour": "17:00",
          "percent": 47
        }
      ]
    }
  ],
  "relatedSearches": [
    "harry malter overleden",
    "harry malter park",
    "harry malter prijs",
    "harry malter attracties",
    "harry malter olifant",
    "harry malter circus",
    "hoeveel.kost een.ticket van.harry malter",
    "harry malter tickets",
    "harry malter overleden",
    "harry malter park",
    "harry malter prijs",
    "harry malter attracties",
    "harry malter olifant",
    "harry malter circus",
    "hoeveel.kost een.ticket van.harry malter",
    "harry malter tickets"
  ],
  "relateds": []
}