{
  "mainName": "Hekla",
  "slug": "hekla",
  "category": "Vulcão",
  "locationInformation": {
    "latitude": "63.9922603",
    "longitude": "-19.6658148"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "851, Islândia",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.3,
      "totalOfEvaluations": 126
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 82
      },
      {
        "grade": 4,
        "totalRatings": 23
      },
      {
        "grade": 3,
        "totalRatings": 8
      },
      {
        "grade": 2,
        "totalRatings": 2
      },
      {
        "grade": 1,
        "totalRatings": 11
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "nevoeiro",
      "count": 3,
      "tooltip": "nevoeiro, mencionado em 3 avaliações"
    },
    {
      "tag": "cume",
      "count": 3,
      "tooltip": "cume, mencionado em 3 avaliações"
    },
    {
      "tag": "parque de estacionamento",
      "count": 3,
      "tooltip": "parque de estacionamento, mencionado em 3 avaliações"
    },
    {
      "tag": "caminhada",
      "count": 3,
      "tooltip": "caminhada, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipM_S8WSrwidoBJA4HPD5dmZ4JDtETbLwbTIQ-mC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNxeZXthIxwwYhTraZpVVgQV4wJD4gWERPGO1uK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOHt0hJbFvpXqZuztqe96GaI6p-xUfbCYzP3-Tm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNLwFZawUFRrqD0ftfGvK9k4mge5RYxO_Etvrt7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMeEnxMTw_Y8qZOS1MhZ6_o9EpfP0gRwnYShen3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMLKMLQS02oA46GfxdDDZ1_NxYTNDG01qlXRTvf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYjqrSMGzrcw7Oc0kWKmFqRZOYEWPmdcFqWWOO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOq3bM3c7BkH7GEH00tVDckbGgRZeIYABueGR7G=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfMFckZYmK3_e7h30-KD4yg5VLNxWkfIbnIySK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMvKB9acTmKBNrpn-hfSfVBuFSwjYjHNuX989n4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNCa99djIXYfkSpIDzzmgoJnyM9isrwFZdZjaff=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMv7_ej6X2zE4hjlYPlEiqrCI631qFnkmQBddyl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZo_7rzcCJdyEJBjVsLihHNcjb9AR1lCyY6HZi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNfIiLXQOtraO2u5VM20mSvfr4wE62F7eHD_fFJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOS7DthKO434s2Torn2g078yBQQm5q-7KmIkqWV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPI6D4DaLJ8T1kmsUX_FxyU8N5ocOtVm8kmBjs6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP6_XlMtEHIrUQxCu6hicDsaV0vij3TW3ffvX2W=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOYxJ5FkFPa2kkyJUNYyJVqrbXSHAZDUC_xj039=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWDjHB4JGqy-8MhrgPI-CpJjtcFGpmgEEiYrAu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPfN_jTAxyM0vmik8CHvJakAQIrnoB5giNarBoh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMayUOF3WxD_e-uxRwzpUtU2koZ0Au_NtZ9MSFq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNN-sSU8dR7NE9oogJ8GCqAyvkoUhxUDlcXIhGs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNL9hLYEKQh_25zxE3NTFyTyHk7rFhhZCIMnnU_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPsraGvrsi5cUU4ww5u_bMFC8KyWS5IgqzO7FU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMvmoOOEy_O5KjpE73zF8qW_gSC_0cfT2vsYSia=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM2AXO14SfMfR4SFgtoYMYk1vDrCnsSFwY9xxFg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO1h86Oa3q-TwWm7ap4GRAVipmnrtMNE4DzZBEl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOK_9hG6abtWYYiyV-taNQ2D-Pf00wAulp5izfQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM5wGxNqWyKvIp4akiwLinroSpiT_Dmt84StntA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4GrhJRMaTeRLHZRZtIA3PKAkwt4CUSUTNgQRS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMQAueEEM_dO2cGrjNfz3AT2Wp2uibMLCiI0EL3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMYc1ioQyD30FzyDR3MGdIYuZPuk83uHaG6rgrt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMbqX6HRfF8LzoNeF0GxF3qIkCpCT5Th16EkxFP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMonOQYsBIt4oRDFCGlLeEqVOYVp4BPSlwew5V5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOlL01NxS6hC6Y4zBRLZwwf0QMwJBbHwClamMza=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPS_BfFuSueWdcx-ixB2aVZtei7BqPeUG0aEC77=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP1_oPuOlNvvqalb9ucgGnx5UDGop66nTAnsRld=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNSnuipWsSmYLORiWhmYVu0vO5RGvwx4KXq8UZ-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNpxi8vS1DnA8zDwLcooHrTNKeVb99yxzRlCrHu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNA8R4qv-8-RRCO9-nEcTnUG0G30UCFKUG0db1F=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNiwtUOs69KUIdn1OrCROhaFpon3fhB1e18VxAv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0OfxjrfTYETaVEIapkv3DxI3wSXNgGdl1PEeq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHumax3TfwVfrKpidxTaSOt1xpNRshgmBH-11L=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "duque duke",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrPgUEpy3MjH3VlPfOE-Hln-yJS0eDJqeqQjOq9WQM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Quero visitar ..",
      "gradeComment": 4
    },
    {
      "author": "Alice Go",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucro3W-PS9DgODOUZCIoBE3dqtDjxQnE8uXkOW0-G64=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Pessoal, se vocês vão caminhar ao longo do vulcão Hekla, preparem-se que está muito, bem, muito vento aqui, não há pessoas e a estrada pode estar fechada, como aconteceu conosco.  Confira as fotos do nosso estande. Você não pode dirigir aqui de carro. As estradas são terríveis.  Passamos cerca de 2 horas em ambas as direções para descobrir que não havia como chegar ao vulcão.  Foram 10 de maio de 2022  (Original) Ребят, если вы собрались гулять по вулкану Гекла, то будьте готовы, что здесь очень, ну очень ветрено, вобще нет людей и дорога может быть закрыта, как случилось с нами.  Посмотрите наши фото стендов. На легковой машине здесь не проехать. Дороги дальше идут ужасные.  Мы потратили около 2-х часов в обе стороны, чтобы узнать, что к вулкану не проехать.  Были 10 мая 2022 г",
      "gradeComment": 4
    },
    {
      "author": "Ali Flora",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrc7w9ukF0AJMCehjZhVa_8GSd09EGaOMJGffGlb24=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lindas vistas, trilha marcada. Você também pode dirigir, mas o declive é bastante íngreme.  (Original) Piękne widoki, oznakowany szlak. Mozna również podjechać autem, lecz jest dość duże nachylenie terenu.",
      "gradeComment": 5
    },
    {
      "author": "Sparrows Vlog",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqLbJ9brygQSZ2qmYKmG3lVVHmKjVt_sVZjv9b1=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Adoro visitar e observar as belas paisagens da Islândia!  (Original) I love to visit and watch the beautiful sceneries of Iceland!",
      "gradeComment": 5
    },
    {
      "author": "Oliver Weibel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqQ8JPte7rlOOQvskOAsf2Uuplj6oCDDUS9xFm48A=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Nenhum equipamento grande é necessário para escalar Hekla. Bons sapatos e roupas grossas são suficientes. Porque faz frio no cume. Leve um dispositivo GPS com você no meio do nevoeiro, caso contrário você poderá perder o rumo.  (Original) Um auf den Hekla zu klettern, braucht es keine grosse Ausrüstung. Gutes Schuhwerk und dicke Kleider reichen. Denn es wird kalt auf den Gipfel. Unbedingt bei Nebel ein GPS Gerät mit nehmen, da mal sonst die Orientierung verlieren kann.",
      "gradeComment": 4
    },
    {
      "author": "GILBERT Christophe",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq-Ed6nZRVUY9nKNphqZMFp_j36lmmTZDFx0E00HA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Chegar ao estacionamento \"\" já é uma aventura. Os painéis de informações relacionados ao perigo de erupção incrementam a caminhada. A visão de 360 ​​° é soberba!  (Original) Arrivée au \"\"parking\"\" est déjà une aventure. Les panneaux d'informations relatifs au danger d'eruption pimentent la rando. La vue à 360° est superbe.!",
      "gradeComment": 5
    },
    {
      "author": "Tom",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmncQHKm-JyDtbQJSzgUsj-9cQuffwBKVor4i_eJ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O estacionamento pode ser encontrado nas coordenadas 64.04041, -19.58005. Este pequeno estacionamento é acessível através de uma pequena pista off-road, que sai do Landmannaleið. Acessível apenas com veículos de tração nas quatro rodas. Nós nos demos bem com nossos pneus XC70 e AT. , Para inexperientes (como nós), a subida em cerca de 4 a 5 horas para criar. Você tem que esperar todo tempo. Nós tínhamos tudo do sol brilhante, chuva congelante e névoa espessa. Neve profunda também está disponível na pista em junho / julho. Não há um caminho real para o cume e a subida nas encostas íngremes e íngremes das rochas de lava não é isenta de perigo. Sem GPS o cume não se encontra - absolutamente necessário também um Smartphone funcional para a emergência, já que o Hekla ainda está ativo.  (Original) Parkplatz ist zu finden bei den Koordinaten 64.04041, -19.58005. Dieser kleine Parkplatz ist über eine kleine Offroadpiste, welche von der Landmannaleið abgeht erreichbar. Befahrbar nur mit Allrad Fahrzeugen. Wir sind mit unserem XC70 und AT-Bereifung gut durchgekommen. . Für ungeübte (so wie wir) ist der Aufstieg in ca. 4 bis 5 Stunden zu schaffen. Man muss dabei mit jedem Wetter rechnen. Wir hatten von strahlendem Sonnenschein, über Eisregen und dichtem Nebel alles dabei. Tiefschnee ist auch im Juni/Juli vorhanden auf der Strecke. Es gibt keinen wirklichen Weg zum Gipfel und der Aufstieg auf dem losen steilen Lavageröllhängen ist nicht ungefährlich. Ohne GPS ist der Gipfel nicht zu finden - absolut zwingend notwendig auch ein funktionierendes Smartphone für den Notfall, da der Hekla nach wie vor aktiv ist.",
      "gradeComment": 5
    },
    {
      "author": "Oskar Nylander",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm7Vw0zbqJFCWmHgSG5_Qqgxi1eB6y3EeqfITZF=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) não foi legal quando eu fui lá, o chão começou a tremer e teve uma erupção. meu guia morreu na lava e eu perdi uma perna na lava. O ano de 2000 foi um ano diferente e lamento ter ido muito à Islândia. e, a propósito, a Suécia vai dominar a Islândia !!!!!!!!!!!!  (Original) det var inte trevligt när jag gick dit, marken började skaka och den fick ett utbrott. min guide dog i lavan och jag förlorade ett ben i lavan. År 2000 var  ett annorlunda år och jag ångar att jag åkte till Island oerhört mycket. och förresten kommer Sverige ta över Island!!!!!!!!!!!!",
      "gradeComment": 1
    },
    {
      "author": "Penguinek",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucolJbRKuAY6BT1xAPtMYqyrTamd_L2nJ6q_kzVvSg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lugar legal, eu estava lá 26.2.2000. Apenas 2ª série queima, então estou dando 5 estrelas. Muito mais pacífico do que outros vulcões. ;)  (Original) Nice place, i was there 26.2.2000 . Only 2nd grade burns so i am giving it 5 stars. Much more peaceful than other volcanoes. ;)",
      "gradeComment": 5
    },
    {
      "author": "Ali Mahmood",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlU_6ozeWcOLN-sx-eNRiDJFevL-uaa0bIY-i5b=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Incrível, uau, lindo, de tirar o fôlego, definitivamente voltarei novamente!  (Original) Amazing, wow, beautiful, breathtaking, will definitely be going back again!",
      "gradeComment": 5
    },
    {
      "author": "ItzMercury5",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrKly8NsxORfDOWo3d9dl7QoqaIt1hYa5OMBkjV=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Bom no geral, quando cheguei ao topo escorreguei e caí, encontrei a deusa hel (ela foi muito rude), mas eu consegui encontrar minha avó morta, então isso compensa.  (Original) Nice overall, when i reached the top i slipped and fell in, i met the godess hel (she was pretty rude) but i got to meet my dead grandma so that makes up for it.",
      "gradeComment": 4
    },
    {
      "author": "Маша Якушенко",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkgDu1ixr_XLJkRS0cPiQksAy4vI_FBEZyQzlGc=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lindamente! Eu recomendo este vulcão a todos! Você terá muitas boas impressões, fotos e lembranças. Há onde morar e também onde comprar comida. Eu recomendo o vulcão Hekla na ilha. Islândia © Local Expert Masha Ya  (Original) Красиво! Всем советую этот вулкан! У вас будет много хороших впечатлений, фотографий и воспоминаний. Жить есть где, и еду покупать тоже есть, где. Рекомендую вулкан Гекла на о. Исландия © Местный Эксперт Masha Ya",
      "gradeComment": 5
    },
    {
      "author": "ORLANDO TÜNNERMANN",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpHntjCu4BXjkK7FR9Fw0CswCP6GAH-QhWJrWC6Y9Q=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Como toda a Islândia, o país mais bonito do mundo, Hekla é imperdível. Paisagens incríveis, alienígenas, cores selvagens como acontece nesses lugares vulcânicos.  (Original) Como toda Islandia, el pais más bonito del mundo, Hekla es imprescindible. Paisajes increíbles, extraterrestres, colorido salvaje como sucede en estos lugares volcánicos.",
      "gradeComment": 5
    },
    {
      "author": "Sergio Alvarez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr1kpQC4Qo_hoPvESGbtP9aLOMXid-XD1FUOoza=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Vulcão de fissura ativa. Há uma caminhada que vai até o topo e um lugar para estacionar.  (Original) Volcán de fisura en activo. Hay un trekking que sube hasta la cima y lugar para aparcar.",
      "gradeComment": 5
    },
    {
      "author": "Шлепус",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqL5ZfvjZXNn5ebT4W73ZiH4kIopKhNMqvMiFd-MQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Bom, mas há poucos postos de gasolina, e os tigres locais também ficam furiosos, eles andam constantemente com seus trenós - eles não dão a mínima. Foi muito decepcionante quando joguei um pedaço de rubi, um diamante voou para mim, porque os sem-teto de Novosibirsk disseram que eu compraria uma safira e um par de pimentões. as geladeiras são vendidas mais baratas do que no Etna, e isso é uma vantagem, mas foi decepcionante que as moscas não sabem descascar batatas e os crocodilos fanáticos são simplesmente maravilhosos! Mas o principal motivo para visitar Hekla são os passeios pelo submundo, gostei especialmente do encontro com Azaril e Suco de tomate! Recomendo este vulcão a todos e boa sorte (NUNCA BEBA YUSHKA DO JAQUETA DE URSO DO DESERTO DO DESERTO, É PERIGOSO! 😧)  (Original) Хорошо, но заправок мало, а еще местные тигры бесят, постоянно со своими санками ходят - прохода не дадут. Очень разочаровало что когда я кинул кусок рубина, мне вылетел алмаз, ведь Новосибирские бомжи говорили что получу сапфир и пару сладких перцев. холодильники продают дешевле чем на Этне и это плюс но разочаровало что мухи картошку чистить не умеют, а крокодилы зилоты просто чудесные! Но самая главная причина посетить Геклу - это туры по преисподней, особенно понравилась встреча с Азарилом и Томатным соком! Всем советую этот вулкан, и удачи (НИКОГДА НЕ ПЕЙТЕ ЮШКУ С КУРТКИ МЕДВЕДЯ ПУСТЫННОЙ ПУСТОШИ, ЭТО ОПАСНО!😧)",
      "gradeComment": 4
    },
    {
      "author": "Anil Chakravorty",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrCiwj8AedOvrlps1vUtjVb-_ve25IwTKqOl9grfEQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Belas vistas daqui. A visita noturna acabou sendo ótima, algo mais do que nossas expectativas. Trekking ao luar foi muito divertido. Excelentes vistas deste lugar. Agradáveis ​​recursos locais oferecendo excelentes vistas aos visitantes. Experimente uma visita noturna que seria muito divertida. Há espaço suficiente para acampar.  (Original) Nice views from here. The night time visit turned out to be great, something more than our expectations. Trekking in the moonlight was real fun. Great views of this place. Nice resources place offering great views to the visitors. Try night visit that would be great fun. There is sufficient place for camping.",
      "gradeComment": 5
    },
    {
      "author": "Igor Filin",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmILMdz15zMGyJl9CJDOsl30zycq1tmgnyCxNDiwQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Era impossível alcançar o cume quando o vento era insuportável e as cinzas explodiam! Só foi capaz de atingir a inclinação do vulcão em cerca de 1000m de elevação no meu 4x4. Mesmo caminhando até o cume era impossível. O \"capô\" branco permanente que cobre o topo do vulcão é onde o inferno é constituído por neblina, chuva, neve, cinzas e ventos extremamente tempestuosos de até 100km / h.  (Original) It was impossible to reach the summit as the wind was unbearable and ash was blowing! Was only able to reach the slope of the volcano at about 1000m elevation mark in my 4x4. Even walking to the summit was impossible. The permanent white \"hood\" that covers the top of the volcano is where the inferno is that consists of fog, rain, snow,  blowing ash and extremely stormy winds of up to 100km/h.",
      "gradeComment": 5
    },
    {
      "author": "Artur Jensson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqe_BkQ8u-t4bKXgIXcoGmKRiDRYI8jIhTxOj_W=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Hekla é o vulcão mais lendário do mundo. Agora, a glória de Hekla desapareceu, mas apenas algumas centenas de anos atrás significava um pouco menos para os europeus do que para o Olimpo para os gregos antigos: os deuses viviam no topo do Olimpo e, através da cratera de Hekla, a entrada para o Mundo Inferior se abriu. Isso foi evidenciado pelas observações de moradores locais que ouviram os gritos dos pecadores nas proximidades da montanha e viram como os corvos de Odin levam bandos de almas mortas para a foz do vulcão. Essa era a posição oficial da igreja.  (Original) Гекла- самый легендарный вулкан мира. Сейчас слава Геклы померкла, но всего пару сотен лет назад она значила для европейцев немногим меньше, нежели Олимп для древних греков: на вершине Олимпа жили боги, а через кратер Геклы открывался вход в Преисподнюю. Об этом свидетельствовали наблюдения местных жителей, слышавших в окрестностях горы вопли грешников и видевших, как вороны Одина сгоняют к жерлу вулкана стаи погибших душ. Такова же была и официальная позиция церкви.",
      "gradeComment": 5
    },
    {
      "author": "Ann-Christine Raadsen Brander",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqtqxvTE6Hb-Brqlw4KphkPnsRwHNN0aWUeqMolHA=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Estrada chata mas que natureza fantástica ...  (Original) Tråkig väg men vilken fantastiskt natur...",
      "gradeComment": 3
    },
    {
      "author": "Rainer Hahnekamp",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqyMGJczB0yRQUxe3lSpQCHF0EC7b5K3QGqLS_E0o8=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Hekla é um vulcano ativo. Não tente subir.  De acordo com nosso hotel em Reykjavík, todas as viagens estão canceladas há algum tempo. Se você ainda insiste, você tem que usar uma máscara de gás por causa de todas as exalações venenosas.  (Original) Hekla is an active vulcan. Do not try to climb.  According to our hotel in Reykjavík, all tours have been cancelled for quite some time. If you still insist, you have to wear a gas mask because of all the poisonous exhalations.",
      "gradeComment": 1
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "hekla lava",
    "hekla mickey",
    "hekla disney",
    "hekla 3",
    "hekla casacos",
    "hekla personagem",
    "vulcão hekla",
    "mývatn",
    "hekla lava",
    "hekla mickey",
    "hekla disney",
    "hekla 3",
    "hekla casacos",
    "hekla personagem",
    "vulcão hekla",
    "mývatn"
  ],
  "relateds": [
    {
      "mainName": "Katla1.512 m",
      "url": null
    },
    {
      "mainName": "Eyjafjallajökull1.666 m",
      "url": null
    },
    {
      "mainName": "Askja1.516 m",
      "url": null
    },
    {
      "mainName": "Grímsvötn1.725 m",
      "url": null
    },
    {
      "mainName": "Landmannalaugar",
      "url": null
    },
    {
      "mainName": "Laki818 m",
      "url": null
    },
    {
      "mainName": "Bárðarbunga2.009 m",
      "url": null
    },
    {
      "mainName": "Öræfajökull2.110 m",
      "url": null
    },
    {
      "mainName": "Krafla800 m",
      "url": null
    },
    {
      "mainName": "Fagradalsfjall",
      "url": null
    },
    {
      "mainName": "Thórsmörk",
      "url": null
    },
    {
      "mainName": "Þjórsárdalur",
      "url": null
    },
    {
      "mainName": "Sneffels1.446 m",
      "url": null
    },
    {
      "mainName": "Terras Altas da Islândia",
      "url": null
    },
    {
      "mainName": "Vesúvio1.281 m",
      "url": null
    },
    {
      "mainName": "Klyuchevskaya Sopka4.754 m",
      "url": null
    },
    {
      "mainName": "Eldgjá",
      "url": null
    },
    {
      "mainName": "Krakatoa813 m",
      "url": null
    },
    {
      "mainName": "Eldfell200 m",
      "url": null
    },
    {
      "mainName": "Etna3.357 m",
      "url": null
    },
    {
      "mainName": "Holuhraun",
      "url": null
    },
    {
      "mainName": "Hengill803 m",
      "url": null
    },
    {
      "mainName": "Torfajökull1.259 m",
      "url": null
    },
    {
      "mainName": "Villarrica2.860 m",
      "url": null
    },
    {
      "mainName": "Katla1.512 m",
      "url": null
    },
    {
      "mainName": "Eyjafjallajökull1.666 m",
      "url": null
    },
    {
      "mainName": "Askja1.516 m",
      "url": null
    },
    {
      "mainName": "Grímsvötn1.725 m",
      "url": null
    },
    {
      "mainName": "Landmannalaugar",
      "url": null
    },
    {
      "mainName": "Laki818 m",
      "url": null
    },
    {
      "mainName": "Bárðarbunga2.009 m",
      "url": null
    },
    {
      "mainName": "Öræfajökull2.110 m",
      "url": null
    },
    {
      "mainName": "Krafla800 m",
      "url": null
    },
    {
      "mainName": "Fagradalsfjall",
      "url": null
    },
    {
      "mainName": "Thórsmörk",
      "url": null
    },
    {
      "mainName": "Þjórsárdalur",
      "url": null
    },
    {
      "mainName": "Sneffels1.446 m",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}