{
  "mainName": "Hendrik Christian Anderson Museum",
  "slug": "hendrik-christian-anderson-museum",
  "category": "Museu de Arte Moderna",
  "locationInformation": {
    "latitude": "41.9140853",
    "longitude": "12.4726413"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Pasquale Stanislao Mancini, 20, 00196 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "beniculturali.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 321 9089",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "WF7F+J3 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 422
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 281
      },
      {
        "grade": 4,
        "totalRatings": 89
      },
      {
        "grade": 3,
        "totalRatings": 37
      },
      {
        "grade": 2,
        "totalRatings": 7
      },
      {
        "grade": 1,
        "totalRatings": 8
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOKIjX2JVgrwTqZKrSQ06Yvswbz645syvYHJw0A=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNDVn60-n-37CnaCcmobE_DBhVA9rKKTJ7Iwe7h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOq9U1Vrirqu4zY_HApdX053T0iTSYdcyZQd-Ue=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO4ONqmFsxdMi2tsPpFyPvvXEF0p-iSh07n3S1w=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvcXAa-WgZReu1q7shjQIEHmGekzQTkGGmoYp0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOG_tr9p_vrSjKZ_zPNy6EM8JFBCu6iFr_IxFI3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMFx467A5MQKKJJq_hmA5spkhf3UlP49RSFPmEk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOp83FyWFM-1lURTmnMG9Ni7PsJkokq6PqBJqR2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKUb7lFkNdIHAHYyC761zQQUtnicpROcjqDwQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPTDMreh8Hl3tJFpwUU9hCi60S9wgKvC-w8dXnz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPgR2LOg5EhXSDUqMusAOoFFcCmT_poJUqTx7fk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNa9viKcLy-z8OE5UTZD9qGNBjcewJC1ymPGskz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVzIFEhW0B8ZM4RNn-jC9IeLV9x3LmP5f98miS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOym2AbVMTVuVsf9rF-duxBJ1ficK03lKJkZYZ8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMS7s9xc45JXhRnOYQkNNXY42NCvh9KxF6DqnRp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPI2Agi55h04I-PBrnxgSvUTgO4fH5cKQFSjFUG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOulDdeh0Ep6crBGU-PqhejV0_Rsj6rbryUsAvE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN8_y9Ytx-c8u8cT7jQilejFX9Gif78kOLZMkH4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNNFPEYNEBsfiPO_CrHSXRqa7uZ1LgbKFh3aB9e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPJR9AbYVrABSw10CB5QzyMW8T58dCHWbeutc4j=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Nunzio Guido Mangano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqyCKIsvE6I7dxhR-yObaMfca424YbDYWiBlSJdwQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) As melhores utopias são aquelas que ficaram bem fechadas nos livros dos sonhadores, nos ateliês dos artistas, nas salas dos museus. Sempre que o projeto utópico acabou nas mãos dos homens de governo, a tentativa de realizá-lo sempre causou guerras, fomes, sofrimento e morte.  A bela casa-museu de Hendrik Christian Andersen abriga as pinturas, esculturas e desenhos urbanos que o artista visionário criou para o projeto de uma cidade perfeita, a \"Cidade-Mundo\", que traria paz e harmonia a toda a humanidade.  Felizmente, nenhum chefe de Estado tentou concretizar a visão do artista e hoje só podemos admirar (de graça) o produto inofensivo do sonho daqueles que acreditavam que a arte e a arquitetura poderiam transformar magicamente toda a sociedade.  (Original) Le migliori utopie sono quelle rimaste ben chiuse nei libri dei sognatori, negli atelier degli artisti, nelle sale dei musei. Ogni volta che il disegno utopico è finito in mano a uomini di governo, il tentativo di realizzarlo ha sempre provocato guerre, carestie, sofferenza e morte.  La bellissima casa museo di Hendrik Christian Andersen conserva i dipinti, le sculture e i disegni urbanistici che l'artista visionario realizzò per il progetto di una città perfetta, la \"Città-Mondiale\", che avrebbe portato a tutta l'umanità pace e armonia.  Per fortuna nessun capo di stato provò a realizzare la visione dell'artista e oggi possiamo solo ammirare (gratis} il prodotto innoquo del sogno di chi credette che l''arte e l'architettura potessero davvero trasformare magicamente tutta la società.",
      "gradeComment": 4
    },
    {
      "author": "Lucia Granato",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk9_7axmp6ybIkkfFP5LYHltQF3HqwAeP5CyhUF=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Museu pouco conhecido perto da piazza del popolo. O museu é gratuito e abriga as obras de hwndik Christian Andersen. Lindas estátuas, ricas em detalhes. O museu é meu pequeno, no térreo há uma exposição de obras do artista, no segundo andar uma exposição de livros  (Original) Museo poco conosciuto nei pressi di piazza del popolo. Il museo è gratuito e ospita le opere de hwndik Christian Andersen. Statue bellissime, ricche di dettagli. Il museo è mio piccolo, al piano terra c'è l'esposizione delle opere dell'artista, al secondo piano un'esposizione di libri",
      "gradeComment": 3
    },
    {
      "author": "Marta Mammana",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnWClAqfKZGdzlxv0wuWDIyDV626QkjCl2cs2sz=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Uma bela, mas pouco conhecida casa-museu no centro de Roma. Para quem está na área de Flaminio, um bom desvio.  (Original) Una casa museo bellissima ma poco conosciuta nel centro di Roma. Per chi si trova in zona Flaminio, un bel détour.",
      "gradeComment": 5
    },
    {
      "author": "Roberta",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkxS1Z6OpI_HVD6-gwhnR5MYxNA-Fz-hsaLTB-9=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Museu a visitar. As esculturas concentram-se no rés-do-chão e a sua dimensão, bem como a minúcia dos detalhes, tornam-nas muito sugestivas. Você pode visitar rapidamente e, além disso, é gratuito.  (Original) Museo da visitare. Le sculture sono concentrate al piano terra e la loro grandezza nonché minuzia di particolari le rende molto suggestive. Si visita velocemente ed oltretutto è gratuito.",
      "gradeComment": 5
    },
    {
      "author": "Lota Lota",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnhXENhk4Pfiyi5GWc42HlXKk4AKsFPd_yO_mG8=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Museu muito pequeno, mas muito bonito em conteúdo, com 2 andares de exposição gratuita. O estilo da escultura e a explicação de um grande projeto transmitem o quanto o artista e sua família se importavam com a arte como um todo. Pena que algumas partes da estrutura devem ser reestruturadas. Vamos torcer para que o estado não se perca. Venha conhecê-lo antes de caminhar até a Piazza del Popolo, pois fica a algumas centenas de metros de distância.  (Original) Museo molto piccolo ma veramente bello nel contenuto, con 2 piani di esposizione ingresso libero. Lo stile di scultura e la spiegazione di un gran progetto fanno arrivare quanto l artista e la sua famiglia tenesse all arte nelle sua totalità. Peccato che alcune parti della struttura andrebbero ritrutturate. Speriamo lo Stato non si perda. Passate a vederlo prima di una passaggiata a piazza del Popolo perchè dista pochi centinaia di metri.",
      "gradeComment": 5
    },
    {
      "author": "Ellen Macleod",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmeWKc_B62aZoxeyMwRgrTTYqFXabu5WuV6cBUi8u8=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Acesso gratuito e fácil. Absolutamente embalado com escultura incrível de um homem interessante. Parecia uma visita que vale a pena.  (Original) Free and easy access. Absolutely packed with incredible sculpture from an interesting man. Felt like a worthwhile visit.",
      "gradeComment": 5
    },
    {
      "author": "Ale G",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnt2nHX_rrIJxeaTaF65_kkjynbQQm1x0ultJu5=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Casa-museu com entrada gratuita doada pelo artista ao estado italiano, duas salas cheias de modelos de gesso bem grandes e até alguns de bronze, no andar de cima não havia nada além de alguns casos com livros, mas sei que de vez em quando havia eles exposições temporárias. Definitivamente para visitar se você tiver mais tempo e for apaixonado por escultura, uma pena que a grande sala do térreo tenha os cantos do teto arruinados por infiltrações provavelmente de anos atrás, espero que seja consertado antes que os rebocos também sejam arruinado!  (Original) Casa museo ad ingresso gratuito donata dall'artista allo Stato italiano, due stanze piene di modelli in gesso veramente grandi e anche qualche bronzo, al piano di sopra non c'era nulla se non qualche teca con dei libri, ma so che ogni tanto vi sono mostre temporanee. Sicuramente da visitare se si ha del tempo in più e si è appassionati di scultura, un vero peccato che la sala grande al piano terra abbia  degli angoli del soffitto rovinati da infiltrazioni probabilmente di anni fa, spero venga sistemato prima che si rovinino pure i gessi!",
      "gradeComment": 4
    },
    {
      "author": "Iunio Marcello Clementi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoFYLYSn45hq4VCYAvvnFAIyowtSMzrvUFafxJGxR4=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Maravilhosa, mas pouco conhecida, entrada gratuita. Amplo horário de funcionamento. Para os amantes da escultura, a memória do grande escultor Andersen e sua utópica cidade mundial. Ele repousa no cemitério não católico de Roma.  (Original) Meraviglioso ma poco conosciuto, ingresso gratuito. Orario ampio. Per gli appassionati di scultura, memoria del grande scultore Andersen e della sua utopica città mondiale. Riposa nel cimitero acattolico di Roma.",
      "gradeComment": 5
    },
    {
      "author": "efrem vanone",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml0XGuL8x0yBjanMsmnTE-qr1k_4RK4UxRfTlI5=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) As reconstruções são espetaculares e o museu é cuidado em cada detalhe  (Original) Le ricostruzioni sono spettacolari e il museo è curato in ogni dettaglio",
      "gradeComment": 5
    },
    {
      "author": "Serj Zahoruyko",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoESHphg0UaBkttm6_i1hgd4BdtcAutMcbLF7xPbg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) As melhores utopias são aquelas que ficaram bem fechadas nos livros dos sonhadores, nos estúdios dos artistas, nas salas dos museus. Sempre que uma ideia utópica caía nas mãos de estadistas, as tentativas de realizá-la sempre levavam a guerras, fome, sofrimento e morte.  A bela Casa Museu Hendrik Christian Andersen abriga as pinturas, esculturas e desenhos urbanos que o artista visionário criou para o projeto de uma cidade ideal, uma \"Cidade da Paz\" que trará paz e harmonia a toda a humanidade.  Felizmente, nenhum chefe de Estado tentou concretizar a visão do artista, e hoje só podemos admirar (de graça) o inofensivo produto dos sonhos daqueles que acreditavam que a arte e a arquitetura poderiam, de fato, transformar magicamente toda a sociedade.  (Original) Лучшие утопии — это те, что остались наглухо закрытыми в книгах мечтателей, в мастерских художников, в залах музеев. Всякий раз, когда утопический замысел попадал в руки государственных деятелей, попытки его реализовать всегда приводили к войнам, голоду, страданиям и смерти.  В прекрасном доме-музее Хендрика Кристиана Андерсена хранятся картины, скульптуры и городские рисунки, которые дальновидный художник создал для проекта идеального города, «Города-мира», который принесет мир и гармонию всему человечеству.  К счастью, ни один глава государства не пытался реализовать видение художника, и сегодня мы можем только любоваться (бесплатно) безобидным продуктом мечты тех, кто верил, что искусство и архитектура действительно могут волшебным образом преобразить все общество.",
      "gradeComment": 5
    },
    {
      "author": "Paula Martín Nevado",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqCcD2A2oBFeM_IgEoO5Rrm2PDaJ_aVc33iBkfoJA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Adoro este museu, esculturas espetaculares e pouco cheias. Além disso é grátis!  (Original) Me encanta este museo, esculturas espectaculares y poco concurrido. A parte que es gratuito!",
      "gradeComment": 5
    },
    {
      "author": "Francesco Balzano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpkZbgkYpGpvMsMHeXooulzmT6ztlOddoT_RObXbg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Museu localizado em Roma, gratuito para completar, 3 andares para contar a história deste escultor  (Original) Museo sito in Roma, completante gratuito, 3 piani per raccontare la storia di questo scultore",
      "gradeComment": 5
    },
    {
      "author": "Alang Heinrich",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoxlBf4xwTI79d3kS3JQGQuSzNdDJpWJ8braoC1RQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "One of the most beautiful museums in Rome and it’s for free! :)",
      "gradeComment": 5
    },
    {
      "author": "Giulia Alberani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrOZtTJbSKLmFQg-lPo-Bpof-zmpUo1tx03hCrw2A=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Esculturas maravilhosas. O museu é uma joia para visitar e está sempre vazio, mas é uma pena que se diga que é preciso visitar rapidamente o salão principal, que também é o mais bonito. Poderia ser muito mais valorizado.  (Original) Sculture meravigliose. Il museo è una chicca da visitare ed è sempre vuoto, ma è un peccato che venga detto di dover visitare velocemente la sala principale, che è anche quella più bella. Potrebbe essere valorizzato molto di più.",
      "gradeComment": 4
    },
    {
      "author": "Rosanna Cicalese",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpQYT6o4GyiFKE3KUIY1OOoS3ixLVAAOxAZOovuVw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) bom museu no centro histórico de Roma  (Original) bel museo al centro storico di Roma",
      "gradeComment": 5
    },
    {
      "author": "SorC Verdi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucomvhaXi2KTET2rLdKqmNfrT1KLOdBUkRccpHrAomI=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) As estátuas lá são lindas, pena que estão empilhadas por falta de espaço, por esse artista desconhecido, pelo menos para mim. O museu é gratuito, mas fora das áreas turísticas. Seu nome é Hendrick Christian Andersen.  (Original) Statue ce ne sono di belle,peccato siano ammassate per mancanza di spazio,di questo artista sconosciuto, almeno per me.Il museo è gratuito ma fuori dalle zone turistiche.Si chiama Hendrick  Christian Andersen.",
      "gradeComment": 3
    },
    {
      "author": "Roberto Visconti (Informater)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqJosS9kxueFk1Y1NUvOjgCz-kC0UxbWcfZDmxqRg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Museu privado aberto gratuitamente ao público, onde são exibidas as estátuas do artista Hendrik Andersen do século XX em estilo neoclássico. A exposição é permanente. Além disso, são exibidas exposições de outros artistas internacionais. Cortesia e gentileza da equipe.  (Original) Museo privato aperto gratuitamente al pubblico, dove sono esposte le statue di Hendrik Andersen artista del Novecento in stile neoclassico. L'esposizione è permanente. In aggiunta, vengono ospitate mostre di altri artisti di provenienza internazionale. Cortesia e gentilezza da parte del personale addetto.",
      "gradeComment": 4
    },
    {
      "author": "Karina C.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco1DcDgvQgKEji1rQs3t3uoO5HADw-53LM9v_OXxQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Museu gratuito maravilhoso !! Todas as estátuas e os detalhes do interior são realmente particulares e merecem uma visita.  (Original) Wonderful free museum!! All the statues and the details inside are really particular and worth a visit.",
      "gradeComment": 5
    },
    {
      "author": "Victoria Nikiforova",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucohMQ6GxTnSkPOsEWFpZbUerjLErSlLt93JIVPdZlE=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A casa e estúdio do escultor norueguês Hendrik Christian Andersen está localizada em um bairro residencial ao longo da Via Flaminia em uma bela casa de estilo eclético. O museu inclui o rés-do-chão, duas salas que albergam moldes de gesso, esculturas em bronze e inúmeros projectos urbanísticos e arquitectónicos do Centro Mundial de Comunicação, e o piso superior que se acede pela escada - verdadeira casa do artista. O museu é sempre gratuito, raramente visitado (infelizmente) e verdadeiramente fascinante. Visitá-lo é como mergulhar em um universo e época paralelos, uma Roma sonolenta em uma tarde de primavera feita de artistas e suas ideias malucas. Uma visita obrigatória !!  (Original) La casa e lo studio dello scultore norveggese Hendrik Christian Andersen si trova nel quartiere residenziale lungo tutta la via Flaminia in una bellissima casa in stile eclettico. Il museo comprende il pian terreno, due sale che ospitano calchi in gesso, sculture in bronzo e numerosi progetti urbanistici ed architettonici del World Centre of Communication, e il piano superipre a cui si accede dalle scale - la vera casa dell'artista. Il museo è sempre gratuito, poco frequentato (purtroppo) e veramente affascinante. Visitarlo è come immergersi in un universo e un'epoca parallela, una Roma assonnata in un pomeriggio di primavera fatta di artisti e delle loro folli idee. Assolutamente da visitare !!",
      "gradeComment": 5
    },
    {
      "author": "Francesca Pinna",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucorVPTeIQwSuYgIzviKmB6CyuBde9rd-XLngBJ-=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Grande museu escondido em um palácio atrás da piazzale Flaminio. As 2 salas principais cheias de estátuas são incríveis, vergonha para a iluminação que não faz justiça às estátuas.  (Original) Great museum hidden in a palace behind piazzale Flaminio. The 2 main rooms filled with statues are incredible, Shame for the lighting that doesn’t give justice to the statues.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 21
        },
        {
          "hour": "10:00",
          "percent": 35
        },
        {
          "hour": "11:00",
          "percent": 49
        },
        {
          "hour": "12:00",
          "percent": 57
        },
        {
          "hour": "13:00",
          "percent": 57
        },
        {
          "hour": "14:00",
          "percent": 50
        },
        {
          "hour": "15:00",
          "percent": 50
        },
        {
          "hour": "16:00",
          "percent": 73
        },
        {
          "hour": "17:00",
          "percent": 84
        },
        {
          "hour": "18:00",
          "percent": 45
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 33
        },
        {
          "hour": "10:00",
          "percent": 42
        },
        {
          "hour": "11:00",
          "percent": 52
        },
        {
          "hour": "12:00",
          "percent": 64
        },
        {
          "hour": "13:00",
          "percent": 68
        },
        {
          "hour": "14:00",
          "percent": 59
        },
        {
          "hour": "15:00",
          "percent": 40
        },
        {
          "hour": "16:00",
          "percent": 28
        },
        {
          "hour": "17:00",
          "percent": 35
        },
        {
          "hour": "18:00",
          "percent": 40
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 33
        },
        {
          "hour": "10:00",
          "percent": 50
        },
        {
          "hour": "11:00",
          "percent": 54
        },
        {
          "hour": "12:00",
          "percent": 42
        },
        {
          "hour": "13:00",
          "percent": 31
        },
        {
          "hour": "14:00",
          "percent": 38
        },
        {
          "hour": "15:00",
          "percent": 49
        },
        {
          "hour": "16:00",
          "percent": 49
        },
        {
          "hour": "17:00",
          "percent": 33
        },
        {
          "hour": "18:00",
          "percent": 15
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 28
        },
        {
          "hour": "10:00",
          "percent": 43
        },
        {
          "hour": "11:00",
          "percent": 56
        },
        {
          "hour": "12:00",
          "percent": 56
        },
        {
          "hour": "13:00",
          "percent": 47
        },
        {
          "hour": "14:00",
          "percent": 42
        },
        {
          "hour": "15:00",
          "percent": 42
        },
        {
          "hour": "16:00",
          "percent": 43
        },
        {
          "hour": "17:00",
          "percent": 43
        },
        {
          "hour": "18:00",
          "percent": 36
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 15
        },
        {
          "hour": "10:00",
          "percent": 38
        },
        {
          "hour": "11:00",
          "percent": 57
        },
        {
          "hour": "12:00",
          "percent": 54
        },
        {
          "hour": "13:00",
          "percent": 42
        },
        {
          "hour": "14:00",
          "percent": 42
        },
        {
          "hour": "15:00",
          "percent": 33
        },
        {
          "hour": "16:00",
          "percent": 28
        },
        {
          "hour": "17:00",
          "percent": 38
        },
        {
          "hour": "18:00",
          "percent": 35
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 21
        },
        {
          "hour": "10:00",
          "percent": 35
        },
        {
          "hour": "11:00",
          "percent": 47
        },
        {
          "hour": "12:00",
          "percent": 54
        },
        {
          "hour": "13:00",
          "percent": 56
        },
        {
          "hour": "14:00",
          "percent": 52
        },
        {
          "hour": "15:00",
          "percent": 56
        },
        {
          "hour": "16:00",
          "percent": 84
        },
        {
          "hour": "17:00",
          "percent": 100
        },
        {
          "hour": "18:00",
          "percent": 61
        }
      ]
    }
  ],
  "relatedSearches": [
    "hendrik christian andersen"
  ],
  "relateds": [
    {
      "mainName": "Galeria Nacional de Arte Moderna e Contemporânea",
      "url": null
    },
    {
      "mainName": "MAXXI - National Museum of 21st Century Art",
      "url": null
    },
    {
      "mainName": "Chiostro del Bramante",
      "url": null
    },
    {
      "mainName": "Galleria d'Arte Moderna",
      "url": null
    },
    {
      "mainName": "Museo Leonardo da Vinci",
      "url": null
    },
    {
      "mainName": "Palazzo Barberini",
      "url": null
    },
    {
      "mainName": "Museo Carlo Bilotti",
      "url": null
    },
    {
      "mainName": "Museu Barracco",
      "url": null
    },
    {
      "mainName": "Museu Capitolino",
      "url": null
    },
    {
      "mainName": "Museum Leonardo Da Vinci Experience",
      "url": null
    },
    {
      "mainName": "Galleria Borghese",
      "url": null
    },
    {
      "mainName": "MACRO",
      "url": null
    },
    {
      "mainName": "Museo dell'Ara Pacis",
      "url": null
    },
    {
      "mainName": "Museo di Roma - Palazzo Braschi",
      "url": null
    },
    {
      "mainName": "Alberi e ...",
      "url": null
    },
    {
      "mainName": "Museu Napoleônico",
      "url": null
    },
    {
      "mainName": "Museo Pietro Canonica",
      "url": null
    },
    {
      "mainName": "Targa casa di Hans Christian Andersen",
      "url": null
    },
    {
      "mainName": "Museo Civico di Zoologia",
      "url": null
    }
  ]
}