{
  "mainName": "Henry B. Plant Museum",
  "slug": "henry-b.-plant-museum",
  "category": "Museu",
  "locationInformation": {
    "latitude": "27.9463553",
    "longitude": "-82.4640404"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "401 W Kennedy Blvd, Tampa, FL 33606, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Andar: 1 · Plant Hall-Academic and Administrative Building",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "plantmuseum.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 813-254-1891",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "WGWP+G9 Tampa, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 781
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 557
      },
      {
        "grade": 4,
        "totalRatings": 144
      },
      {
        "grade": 3,
        "totalRatings": 46
      },
      {
        "grade": 2,
        "totalRatings": 19
      },
      {
        "grade": 1,
        "totalRatings": 15
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "hotel",
      "count": 60,
      "tooltip": "hotel, mencionado em 60 avaliações"
    },
    {
      "tag": "arquitetura",
      "count": 52,
      "tooltip": "arquitetura, mencionado em 52 avaliações"
    },
    {
      "tag": "aprendizagem",
      "count": 33,
      "tooltip": "aprendizagem, mencionado em 33 avaliações"
    },
    {
      "tag": "natal",
      "count": 32,
      "tooltip": "natal, mencionado em 32 avaliações"
    },
    {
      "tag": "campus",
      "count": 22,
      "tooltip": "campus, mencionado em 22 avaliações"
    },
    {
      "tag": "audioguia",
      "count": 17,
      "tooltip": "audioguia, mencionado em 17 avaliações"
    },
    {
      "tag": "era vitoriana",
      "count": 13,
      "tooltip": "era vitoriana, mencionado em 13 avaliações"
    },
    {
      "tag": "universidade",
      "count": 13,
      "tooltip": "universidade, mencionado em 13 avaliações"
    },
    {
      "tag": "hall",
      "count": 7,
      "tooltip": "hall, mencionado em 7 avaliações"
    },
    {
      "tag": "gilded age",
      "count": 6,
      "tooltip": "gilded age, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipN3lXWx3kr0342zO7wZ9bG8I1Tv1mu5nAQM2gtA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPu7l1GpbMv72vIOr9QRNPWfYcIVKrKSgC0Lajl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNiHQHkI3xGaS498xSWXx_eigK8nG7P5nSJqfCW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPz99NKdyYDFV2KjojuuRXotIcaEnyGmxFV-cYc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMiayuNLNGxvP5cSfOkKtpH0BwWc_NF_N1gGSmV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN7YBtEbyHj9tQcauC_RZ4nFQaUZ-Wu5sCJmI4U=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMnkPrjhlxd6Ue741XFxg6MkgcnXh4ssLJTkEum=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNY-9UGsi2mEzXQoA37jg--PzrTQg_Y4BX9u42e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMusEp5MqgdivezeZRO6xdLoOqsqpuipdP3n1TE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOF349FTeQ-nMveN0eLEzXBa4d7Ybof9mPjvcf6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMZjPqT7YSN_MldX3fvrMpuhNm3mwCdK1imDs9D=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0Q9W6KMOjHHwTMJjeZBbHs3sZn2oLkwoD-rq5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9qp-eCLSni_-sHdyqEwfvTP6WvxfJJQ4G2tZb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHbpjOzg6D5Tu46OH7ZoXjoptXn--Zet72GrIP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOf4x7CZxJZx9MVJoYr1X9nedpxwLjBduDceLM-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJImfZ0dMlhh1p9BiDd0OGrBRcsd0I7NgU0YQ_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOPKDgYG5o1uns4CDBgLZ6-kV2zGSWMI16EBsTr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzXfYzvkslh32gVwmuYafhonL23_CjA0zzplxs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNcFZSbO7BKRbg_7VVoArTy--G4a8cdmQPCEAKj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNi-EFbXUuavEnYbYEWdP1cM3lQeaU5uaemjtEN=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Bila Bilu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqBykQ-FMOR4WS4CsN07ktUUOjJ9L_vYDTW1_-yug=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "É relativamente pequeno",
      "gradeComment": 4
    },
    {
      "author": "Márcio de Castro músico e empresário",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucptHCoQolmLspkdf0bNyrH1jFysmn2PlAJ674f-hdo=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Tampa, lugar lindo. Fiquei com vontade de conhecer!!!",
      "gradeComment": 5
    },
    {
      "author": "Harry Chen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoei-4uAdc5C9oWyYZDAzKmttj_l7qheS1fdaMhtQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Ame o museu e a equipe muito! Este lugar é um tesouro para visitar😃 tantas boas histórias aqui. Você tem que ver muitas antiguidades bonitas e fotos antigas! O museu está muito bem conservado! A entrada é tão barata em comparação com as coisas que você pode ver!!! Altamente recomendado!  (Original) Love the museum and staff a lot! This place is such a treasure to visit😃 so many good histories here. You got to see a lot of beautiful antiques plus old photos! The museum is really well maintained! The admission is so cheap compared to the things you can see!!! Highly recommend!",
      "gradeComment": 5
    },
    {
      "author": "Steve Schwartz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqS9EMGEUqb_cFAJxbOXO2TgFtn6Mpkz5nENj2Ax6w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ficamos muito felizes em saber deste edifício histórico e a história por trás dele. Que bom que a cidade vai ser bem aproveitada. É realmente um tesouro! O passeio de auto-guia foi ótimo, e os funcionários foram simpáticos. Também gostamos muito de conhecer o Coronel Teddy Roosevelt :-)  (Original) We were so glad to learn of this historic building and the story behind it. So glad the city is going to get to good use. It’s really a treasure!  The self guida tour was great, and the staff were friendly. We also really enjoyed meeting Colonel Teddy Roosevelt :-)",
      "gradeComment": 5
    },
    {
      "author": "Brenda Karika",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlSA7ykuIUX27tjz8BSGIOmv6AYog1RnfX6MgKW=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma deliciosa visita no tempo. Havia até assentos por toda parte e uma tela permitia o toque para visualizar os itens. No campus da universidade de Tampa. Apenas um cavalheiro mal-humorado preocupado com meu cachorro. Você não acha que ela foi liberada quando comprei minha passagem?!  (Original) A delightful visit back in time. There was even seating throughout and one display was allowing touching to view items. On the campus of university of Tampa. Only one cranky gentleman concerned about my dog. Don't you think she was cleared when I bought my ticket?!",
      "gradeComment": 5
    },
    {
      "author": "Tom Newell",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrOZUvXo-cfSxPVfCUB0effar-BqojudYYoVE6Qjw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Ótimo museu para aprender sobre Tampa em sua idade dobrada e Henry Plant. A equipe é super simpática e muito informativa, prazer em conversar com eles. Até as lâmpadas de baixa potência, lugar muito interessante!  (Original) Great museum to learn about Tampa in it's folded age, and Henry Plant. The staff are super friendly and very informative, pleasure to chat with them. Right down to the low wattage lightbulbs, very interesting place!",
      "gradeComment": 5
    },
    {
      "author": "Judith Abbey",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmFo__SZYYbaNjA1oy765FwTk-RZ_YvHIGJGgqX=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lindo lugar para passar um tempo. Tanta coisa para ver e aprender. A arquitetura é linda e histórica e apenas animada.  (Original) Beautiful place to spend some time. So much to see and learn. The architecture is beautiful and historic and just lively.",
      "gradeComment": 5
    },
    {
      "author": "Deisai",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlfw2Yo_ddyFT7ZSaw3oemHbFgCfR6UE1wBroMv=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Muito interessante para visitar, espero que tenham mais quartos preservados no estilo antigo. O próprio museu com áudio tour leva cerca de uma hora para duas, e provavelmente vale a pena algum tempo extra para caminhar pelo campus.  (Original) Very interesting to visit, hope they have more rooms preserved in old style. The museum itself with audio tour takes about an hour to two , and probably worth some extra time walk around the campus.",
      "gradeComment": 4
    },
    {
      "author": "Mike Radel",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlvt-YXucLts-IGWxVoDVig4KIH8J3KH_TVgO3R=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) UT é um campus adorável, e nós apreciamos totalmente o Henry B. Plant Museum. Estava ocupado com pessoas tirando fotos no Natal, casamento e outras ocasiões. Você deve visitar a loja do museu onde eles ajudaram com a nossa compra, também o recepcionista do museu foi tão amigável e útil. Os funcionários fazem deste museu uma visita 5 estrelas. Obrigada.  (Original) UT is a a lovely campus, and we totally enjoyed the Henry B. Plant Museum.  It was busy with people taking photos in Christmas, wedding, and other occassions.  You must visit the museum store where they helped with our purchased, also the museum greeter was so friendly and helpful.  Staff make this museum visit a 5 Star.  Thank You.",
      "gradeComment": 5
    },
    {
      "author": "Sara",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr0Q1eiM9H82A-9dRMPCTtPSo6Xx0f72_QlVlV2jQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Uau, que história legal no centro de Tampa. Fiquei tão feliz que meu noivo descobriu isso em sua busca por coisas para fazer. Altamente recomendado, o tour de áudio que eles fornecem é incrivelmente informativo e viajar de sala em sala parecia que você estava voltando no tempo!  (Original) Wow such a cool piece of history in downtown Tampa. I was so glad my fiancé found this in his search for things to do. Highly recommend, the audio tour they provide is incredibly informative and traveling from room to room felt like you were going back in time!",
      "gradeComment": 5
    },
    {
      "author": "Kaushal Pandya",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm_Up5YxtMG5Bto-2WetiMAdGtl17VoacE0cKLH=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Por recomendação de minha irmã, minha esposa e eu visitamos o Henry B. Plant Museum. Valeu a pena a viagem, e o museu é lindo. Com sua arquitetura incrível inspirada nas Mil e Uma Noites Árabes, o Sr. Plant construiu um belo e sofisticado restaurante onde a elite e a classe alta vinham de todos os Estados Unidos no início de 1900. Serviu como um ícone popular da Flórida, e o Sr. Plant realmente colocou Tampa no mapa para todos verem e visitarem. Agora, tornou-se um museu incrível, e o local icônico continua compartilhando sua história com a Universidade de Tampa! Recomendamos a todos que vejam este belo destino e museu! Vai te levar de volta no tempo!!!  (Original) On my sister's recommendation, my wife and I visited the Henry B. Plant Museum.  It was worth the trip, and the museum is beautiful.  With its amazing architecture inspired by the Thousand and One Arabian Nights, Mr. Plant built a beautiful, high end restaurant where the elite and upper class people came from all over the United States in the early 1900s. It served as a popular icon of Florida, and Mr. Plant truly put Tampa on the map for all to see and visit.  Now, it has become an amazing museum, and the iconic place continues to share its history with the University of Tampa!  We highly recommend everyone to see this beautiful destination and museum!  It will take you back in time!!!",
      "gradeComment": 5
    },
    {
      "author": "Bayley K",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqjvOD07mX4uPTWwjNDpQ2djeoycQlTkqpjLAfb1w=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Você não quer perder a bela arte e história incrível!  Esta foi simplesmente uma grande experiência, o salão está repleto de uma beleza imensa, à medida que se vai conhecendo como era naquela época um hotel cheio de grandes bailes, o dia a dia e as pessoas que lá estavam.  (Original) You do not want to miss out on the beautiful art and amazing history!  This was simply a great experience, the hall is full of great beauty, as you get to know what is was like back then when once a hotel full of grand balls, everyday life, and the people there.",
      "gradeComment": 5
    },
    {
      "author": "Alicia Thornton",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmmXXZqogOc8mVzrgrIVk6XCNlXWz67efHZiT_t=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Amei! A arquitetura, a história, os artefatos de todo o mundo! Tudo era lindo. Morei na área de Tampa minha vida inteira e não fazia ideia da influência que Henry B. Plant teve em tornar nossa cidade o que ela é hoje. A mulher da recepção foi gentil e experiente e nos ajudou a descobrir por onde começar sua turnê de áudio. A única coisa que era um pouco difícil era estacionar, mas eles tinham um atendente que estava ajudando com isso.  (Original) Loved it! The architecture, the history, the artifacts from around the world! Everything was beautiful. I've lived in the Tampa area my entire life and had no idea the influence that Henry B. Plant had on making our city what it is today. The woman at the front desk was kind and knowledgeable and helped us figure out where to start their audio tour. The only thing that was a little difficult was parking, but they have an attendant that was assisting with it.",
      "gradeComment": 5
    },
    {
      "author": "Dawn Hoffman",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoOZojO4nf9umS4SrWPo9TXYK-jFRDZa4zcqRZE=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) No dia 17/03/22 trouxe meu querido amigo ao museu depois de desfrutar de um brunch no Oxford Exchange, para um pequeno passeio por um lugar favorito local. Fiquei completamente surpreso com as atitudes e comportamento dos docentes; Eu ainda estou horrorizado. Entramos em alguns quartos, e então fomos abordados por uma das senhoras que pediu que minha amiga (na foto) retirasse sua mochila. Isso foi após 10 minutos de caminhada por algumas das exposições. Minha amiga estava esperando uma ligação e disse isso à docente (o telefone dela estava na bolsa da mochila). A docente insistiu que ela retirasse a mochila e a guardasse no balcão do saguão. Veja bem, a mochila dela era uma bolsa Vera Bradley. Outros clientes tinham sacolas semelhantes e não eram obrigados a guardá-las; não havia sinalização para indicar esta regra. Quando decidimos sair, o outro docente estava ligando para a segurança sobre o assunto. Pedimos para falar com o diretor que ofereceu um quase pedido de desculpas, afirmando que isso realmente é um requisito e o museu infalivelmente não tinha sinalização. No entanto, os clientes continuaram a entrar sem ter que deixar suas bolsas na porta. Claramente, meu querido amigo estava sendo perfilado. Ela é uma americana que tem direito a uma presença livre de julgamentos. Todo o incidente foi, sem dúvida, indicativo de uma cultura de suspeita e percepção negativa de que direitos inalienáveis ​​estavam sendo negados. Estou muito desencorajado que as pessoas carreguem essas suposições e, além disso, usem essa suposição para infligir um poder sobre o outro com base simplesmente na cor da pele. Não havia outra razão para o docente se aproximar de nós. Nós pagamos. Fizemos uma turnê tranquilamente. Seguimos as regras.  (Original) On 3.17.22 I brought my dear friend to the museum after enjoying brunch at the Oxford Exchange, for a short tour of a local favorite place. I was completely taken aback by the docents' attitudes and behavior; I am still aghast. We walked into a couple of rooms, and then were approached by one of the ladies who requested that my friend (in the picture) remove her backpack. This was after 10 minutes of walking through some of the exhibits. My friend was expecting a call and told the docent as much (her phone was in her backpack purse). The docent insisted that she remove her backpack and store it at the lobby desk. Mind you, her backpack was a Vera Bradley purse. Other patrons had similar bags and were not required to put them away; there was NO signage to indicate this rule. As we decided to leave, the other docent was actually calling security over the issue. We asked to speak to the director who offered a quasi-apology by stating this indeed is a requirement and the museum inerrantly did not have signage. However,  patrons continued to enter without having to leave their handbags at the door. Clearly, my dear friend was being profiled. She is an  American who is entitled to a judgement-free presence. The whole incident was undoubtedly indicative of a culture of suspect and negative perception that inalienable rights were being denied. I am very discouraged that people are carrying these assumptions, and, moreover, using this assumption to inflict a power over another based simply on skin color. There was no other reason for the docent to approach us. We paid. We toured quietly. We followed the rules.",
      "gradeComment": 1
    },
    {
      "author": "Jacob Newcomb",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmllPBZW1cibmXdX5UKQXn2eLGXElkXfMcVGYEmk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma das peças arquitetônicas mais exclusivas e belas não apenas da Flórida, mas de todos os Estados Unidos. Imperdível na cidade e um ótimo local para fotografia  (Original) One of the most unique and beautiful pieces of architecture not just in Florida, but the entire United States. A must see in the city, and a great spot for photography",
      "gradeComment": 5
    },
    {
      "author": "Fabian Joya",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn3qqJUvGLZi4IVG1l4AU2R2NFd1tIUmKbBSNr2=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Pequeno museu legal onde você pode aprender mais sobre Henry B. Plant, seu hotel e este período da história da Flórida, incluindo a invasão cubana durante a guerra hispano-americana.  O museu também tem uma série de artefatos do hotel, incluindo pinturas, esculturas, móveis, etc. É um pouco escuro lá dentro, então é difícil apreciar as pinturas e esculturas, mas é interessante mesmo assim.  Os funcionários são simpáticos e há também uma pequena loja de presentes agradável que tem muitos itens finos.  No geral, gostei da minha visita aqui e estou feliz por ter ido.  (Original) Cool little museum where you can learn more about Henry B. Plant, his hotel, and this period of Florida history, including the Cuban invasion during the Spanish-American war.  The museum also has a number of artifacts from the hotel, including paintings, sculptures, furniture, etc. It's a little dark in there, so it's hard to appreciate the paintings and sculptures, but it's interesting nonetheless.  Staff are friendly and there is also a nice little gift shop which has many fine items.  Overall I enjoyed my visit here, and am glad I went.",
      "gradeComment": 4
    },
    {
      "author": "Daniel Villa, AIA",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpWz58JSGgDX31Pe0t8HRJqDNFc_bj8Xwk5mIYqD1o=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este é um retrocesso no tempo - o museu recria bem como o hotel deve ter se sentido quando estava em funcionamento. As exposições se concentram no início de Tampa e em como o hotel se encaixa na história da cidade. Além disso, concentra-se no negócio de transporte do Sr. Plant, que era semelhante ao de Henry Flagler. Quando visitei a exposição temporária foi sobre a visita e segregação de Booker T. Washington em Tampa naquela época. Foi bem feito e interessante. Você pode fazer uma caminhada muito completa pelo museu em 1,5 horas; 30 minutos podem ajudá-lo se você estiver com pressa. Mas não seja! Além disso, o edifício é lindo e está em ótimas condições - um local imperdível para os entusiastas da arquitetura.  (Original) This is a step back in time- the museum nicely recreates how the hotel must have felt when it was operational. The exhibits focus on early Tampa and how the hotel fit into the city’s history. In addition it focuses on Mr. Plant’s transportation business, which was similar to Henry Flagler‘s.  When I visited the temporary exhibit was about Booker T. Washington’s visit and segregation in Tampa at that time. It was well done and interesting. You can do a very thorough walk through the museum in 1.5 hours; 30 minutes can get you through it if you’re in a rush. But don’t be! Also the building is beautiful and in great condition- a must-see for architecture enthusiasts.",
      "gradeComment": 5
    },
    {
      "author": "Larry Wolf",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucos_5BHkwdsHqHCbPtcI4ED6XWB_le1zL6LfnDn=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Este museu é apenas uma ala do hotel palaciano construído por Plant na década de 1890. Os displays auxiliados por áudio vinculado ao seu telefone descrevem e recriam as configurações da vida dos ricos e poderosos patronos no super luxo daquela época. Fascinante. Este é o lugar onde tudo começou. O primeiro hotel quando Tampa era uma pequena vila de pescadores. É uma parada obrigatória para quem se interessa por história e quer revisitar aquela época. Não perca.  (Original) This museum is just one wing of the palatial hotel built by Plant in the 1890’s. The displays aided by audio linked to your phone describe and recreate the settings of  the lives of the rich and powerful patrons in the super luxury of that era. Fascinating. This is where it all began. The first hotel when Tampa was a tiny fishing village. It’s a must stop for anyone interested in history and wanting to re-visit that era. Don’t miss it.",
      "gradeComment": 5
    },
    {
      "author": "Shauna Miller",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmtkAc2xU9gTREOdJ12MH4gkIoKB2rYBrjU0dYS=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Edifício absolutamente lindo. Museu é bom. Definitivamente, é um retrocesso no tempo. A equipe foi extremamente gentil. A loja de presentes tinha uma boa variedade de coisas para comprar.  A única coisa que poderia torná-lo um pouco melhor seria um A / C melhor.  Definitivamente recomendo.  (Original) Absolutely beautiful building. Museum is nice. It definitely is a step back in time. The staff was extremely kind. Gift shop had a nice assortment of thing to purchase.  Only thing that could have made it a little better would be better A/C.  Would definitely recommend.",
      "gradeComment": 5
    },
    {
      "author": "Jason Wheeler",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoh_SCK1lFn6yKbknQn7R2Gp2NdmpSiRJ8Qn9IExQ=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Que lugar maravilhoso para se visitar! É um pedaço incrível da história na área da Baía de Tampa. O preço da entrada vale bem a emoção e a experiência! Minha filha e eu tivemos uma viagem de um dia maravilhoso. É imperdível na sua lista de coisas a fazer em Tampa!  (Original) What a wonderful place to visit! It’s an amazing piece of history in the Tampa Bay Area. The admission price is well worth the excitement and the experience! My daughter and I had a wonderful day trip. It’s a must see on your Tampa list of things to do!",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "12:00",
          "percent": 53
        },
        {
          "hour": "13:00",
          "percent": 91
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 69
        },
        {
          "hour": "16:00",
          "percent": 32
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 27
        },
        {
          "hour": "11:00",
          "percent": 44
        },
        {
          "hour": "12:00",
          "percent": 56
        },
        {
          "hour": "13:00",
          "percent": 56
        },
        {
          "hour": "14:00",
          "percent": 43
        },
        {
          "hour": "15:00",
          "percent": 28
        },
        {
          "hour": "16:00",
          "percent": 16
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 19
        },
        {
          "hour": "11:00",
          "percent": 22
        },
        {
          "hour": "12:00",
          "percent": 27
        },
        {
          "hour": "13:00",
          "percent": 34
        },
        {
          "hour": "14:00",
          "percent": 37
        },
        {
          "hour": "15:00",
          "percent": 34
        },
        {
          "hour": "16:00",
          "percent": 26
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 31
        },
        {
          "hour": "11:00",
          "percent": 34
        },
        {
          "hour": "12:00",
          "percent": 33
        },
        {
          "hour": "13:00",
          "percent": 37
        },
        {
          "hour": "14:00",
          "percent": 41
        },
        {
          "hour": "15:00",
          "percent": 39
        },
        {
          "hour": "16:00",
          "percent": 29
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 31
        },
        {
          "hour": "11:00",
          "percent": 48
        },
        {
          "hour": "12:00",
          "percent": 61
        },
        {
          "hour": "13:00",
          "percent": 63
        },
        {
          "hour": "14:00",
          "percent": 52
        },
        {
          "hour": "15:00",
          "percent": 37
        },
        {
          "hour": "16:00",
          "percent": 25
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 24
        },
        {
          "hour": "11:00",
          "percent": 56
        },
        {
          "hour": "12:00",
          "percent": 63
        },
        {
          "hour": "13:00",
          "percent": 59
        },
        {
          "hour": "14:00",
          "percent": 65
        },
        {
          "hour": "15:00",
          "percent": 64
        },
        {
          "hour": "16:00",
          "percent": 47
        }
      ]
    }
  ],
  "relatedSearches": [
    "tampa museum of art",
    "henry b plant museum tickets",
    "henry b plant museum history",
    "tampa bay history center",
    "henry b plant museum wedding",
    "imagine museum",
    "henry b plant museum exhibits",
    "henry b plant museum jobs",
    "tampa museum of art",
    "henry b plant museum tickets",
    "henry b plant museum history",
    "tampa bay history center",
    "henry b plant museum wedding",
    "imagine museum",
    "henry b plant museum exhibits",
    "henry b plant museum jobs"
  ],
  "relateds": []
}