{
  "mainName": "Hidden Cove Day Spa and Retreat",
  "slug": "hidden-cove-day-spa-and-retreat",
  "category": "Day Spa",
  "locationInformation": {
    "latitude": "-43.0352509",
    "longitude": "147.325247"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "197 Tinderbox Rd, Tinderbox TAS 7054, Austrália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "hiddencovedayspa.com.au",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+61 3 6229 6050",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "X89H+M2 Tinderbox, Tasmânia, Austrália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 42
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 34
      },
      {
        "grade": 4,
        "totalRatings": 1
      },
      {
        "grade": 3,
        "totalRatings": 1
      },
      {
        "grade": 2,
        "totalRatings": 2
      },
      {
        "grade": 1,
        "totalRatings": 4
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "noite",
      "count": 4,
      "tooltip": "noite, mencionado em 4 avaliações"
    },
    {
      "tag": "aniversário",
      "count": 4,
      "tooltip": "aniversário, mencionado em 4 avaliações"
    },
    {
      "tag": "café da manhã",
      "count": 3,
      "tooltip": "café da manhã, mencionado em 3 avaliações"
    },
    {
      "tag": "champanhe",
      "count": 3,
      "tooltip": "champanhe, mencionado em 3 avaliações"
    },
    {
      "tag": "quarto",
      "count": 3,
      "tooltip": "quarto, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPe_aEEB94hWPv-5SC-FZmhY5Q0sAj4M1nzSDXC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMsZ4xR3Fu5YK9CiqkyHEHLJBm_d2zxVY6rgwrS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOt_blLde_MkBgW8OEjfsfkwYTmclbPeyfE9Zo8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO0jY6OfUgudcq43Wq7cPmFnbuz8DY8-NEK5gfa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO8IYZ6aM7AwSrFgG8e6c8grKd6sXwMufBRPPip=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNTU-B_Il3Lj9MmPgaiW5gxcA6vIQ-X6jxI_nXV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNo58Mfd_MDfw07ZB8tCYSv8zybPTEVQhN28Xrv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNDq_IcePXHYakyTrh078GT4vJ7rBYqvplVewAW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOp4R_CLzj8yQbsmd18nCt4mXKpukYEkbEb_rIy=w1024-h576-k-no",
    "https://streetviewpixels-pa.googleapis.com/v1/thumbnail?panoid=8oZ0EDr89V53jVhUsAPiuA&amp;cb_client=maps_sv.tactile.gps&amp;w=203&amp;h=100&amp;yaw=320.22058&amp;pitch=0&amp;thumbfov=100=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Donna Soul",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqLfugLTfTQtHsN6zY_00aaZcNz1aWKLotDKhk3xw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Fim de semana INCRÍVEL para o nosso aniversário ❤️ Jerrilee e sua equipe foram acolhedores e os serviços (massagens, tratamento facial e spa) nos deixaram completamente relaxados, escolhemos ficar a noite no alojamento no local, chalé aconchegante e limpo com todas as comodidades pequenos luxos de casa, incluindo um belo pequeno-almoço caseiro entregue no nosso quarto. 10/10 recomendaria, sentindo-se revigorado e relaxado. Nós definitivamente voltaremos  (Original) AMAZING weekend away for our anniversary ❤️ Jerrilee and her staff were welcoming and the services (massages, facial and spa) left us feeling completely relaxed  we chose to stay in the the night in the on site accommodation, cosy, clean little chalet with all the little luxuries of home, including a beautiful home cooked breakfast delivered to our room. 10/10 would recommend, left feeling refreshed and relaxes. We will definitely be back",
      "gradeComment": 5
    },
    {
      "author": "Lauren James",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmliwQDiMwGB2wR5b9ZtdH2Z80Ssh6F1CvLG38YB=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Meus amigos e eu pedimos o pacote de galinhas. Chegou às 2h30 para adoráveis ​​pratos e vinho antes de entrar no spa enquanto esperávamos por nossos tratamentos. Massagem e tratamentos faciais foram adoráveis, não pode culpar, no entanto, após a massagem, fomos aconselhados a ir e relaxar no spa enquanto nosso amigo tinha sua massagem de uma hora. Poucos minutos depois disso, alguém entrou no spa e disse que era hora de sair e eles tinham outra reserva, mesmo que nosso amigo estivesse fazendo uma massagem de uma hora. Nós ainda não estávamos lá por 2,5 horas por este ponto. Nós desajeitadamente saímos do spa e sentamos à mesa por uma hora enquanto nossa amiga fazia sua massagem se perguntando por que não poderíamos ter sentado no spa por mais 30 minutos enquanto não estava em uso. Enquanto o dia começou agradável, infelizmente terminou com uma nota ruim devido a essa experiência  (Original) My friends and I ordered the hens package. Arrived at 2.30 to lovely platters and wine before getting into the spa while we waited for our treatments. Massage and facials were lovely,  cannot fault,  however after the massage we were advised to go and relax in the spa while our friend had her one hour massage. Within minutes of this somebody came into the spa and told was it was time to get out and they had another booking,  even though our friend was having a one hour massage. We hadn't even been there for 2.5 hours by this point.  We awkwardly got out of the spa and sat at the table for an hour while our friend had her massage wondering why we couldn't have sat in the spa for another 30 mins while it wasn't in use. While the day started off pleasant, unfortunately ended on a poor note due to this experience",
      "gradeComment": 2
    },
    {
      "author": "Jaimi Gourlay",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm-RMNaU67ACHVj4XY_LWSj1VBe4CZhC_eQdkTT=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Minha mãe e eu precisávamos de um tempo adulto para relaxar. Fomos recebidos com uma taça de champanhe na chegada para apreciar a vista incrível. Tivemos o especial de janeiro, que foi uma massagem de corpo inteiro de 1 hora, escova seca com esfoliação, massagem na cabeça com óleo quente e facial. OH MEU DEUS! Sentimos como se tivéssemos sido levados para outro mundo. Felicidade absoluta! Nós não queriamos ir embora. A equipe foi profissional e foi acima e além para garantir que tivéssemos uma experiência maravilhosa. Altamente recomendado - este lugar é apenas devine!  (Original) My mum and I needed some adult time out to relax. We were greeted with a glass of champagne on arrival to enjoy overlooking the amazing view. We had the January special which was a 1 hour full body massage , dry brush with exfoliation scrub, hot oil head massage and facial. OMG! We felt as though we had been taken to another world. Absolute bliss! We did not want to leave. Staff were professional and went above and beyond to ensure we had a wonderful experience. Highly recommended - this place is just devine!",
      "gradeComment": 5
    },
    {
      "author": "Sally Creek",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlE6xq3ivNsmpSKIiX_fjxeb-WNY-DZV0kCwy7Z=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Melhor massagem e facial de sempre. Faça um favor a si mesmo e reserve uma das promoções mensais, fiz o fevereiro de 2022 e de longe o melhor tratamento facial e massagem de todos os tempos. Valor fantástico e todos os funcionários são muito simpáticos 12/10! Definitivamente voltarei.  (Original) Best massage and facial ever. Do yourselves a favour and book in for one of the monthly specials, I did the Feb 2022 and hands down the best facial and massage ever. Fantastic value and all staff are so friendly 12/10 ! Will definitely be returning.",
      "gradeComment": 5
    },
    {
      "author": "Darren Morgan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqTy3Pg5DR8I18hP3AhBA8u0SXtOX9IdcsP0PAo=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Omg, não posso elogiar este lugar e o anfitrião o suficiente, estávamos lá ontem à noite no meu aniversário, mimados ao máximo, em setembro. Mal posso esperar  (Original) Omg, can't praise this place and the host enough, we were there last night for my birthday, spoilt to the max, back in September. Can't wait",
      "gradeComment": 5
    },
    {
      "author": "Callum Woodward",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlxESImeNcZ8Uj0hn1ppB1bJAwh0zzb6DFzmbI=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu tive uma experiência adorável de aniversário para minha primeira visita. Obrigado à adorável equipe simpática que nos fez sentir muito bem-vindos, o local era muito limpo e a massagem foi incrível, spa com prato e champanhe terminou perfeitamente. ~Jackie B  (Original) I had a Lovely  birthday experience for my 1st visit. Thank you to the Lovely friendly staff who made us feel very welcome, the place was very clean and massage was amazing, spa with platter and champagne ended it perfectly. ~Jackie B",
      "gradeComment": 5
    },
    {
      "author": "Elle Scott",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnuHe4j1AZI-4jomTVk6N47U2yEtoL5XMwFQK-v=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Terceira vez e como sempre tive uma experiência absolutamente incrível. Teve as mais adoráveis ​​massagens e tratamento para os pés. Muito simpática. Meu pequeno local de relaxamento favorito 🙌🏼  (Original) Third time back and as always had an absolutely amazing experience. Had the most lovely massages and foot treatment. Very friendly staff. My favourite little relaxation spot 🙌🏼",
      "gradeComment": 5
    },
    {
      "author": "Kylie",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpObvSiZjqMAc7dGQjuBWkGU7NBdqdu-uEN3mTKUg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tivemos uma tarde fabulosa! As meninas são tão acolhedoras e prestativas. A massagem e os tratamentos foram divinos!!! Mal posso esperar até reservarmos novamente!🥰🥰🥰  (Original) We had a fabulous afternoon!  The girls are so welcoming and helpful. The massage and treatments were HEAVENLY!!! Can't wait until we book again!🥰🥰🥰",
      "gradeComment": 5
    },
    {
      "author": "Lucy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoH3IKjJ6TtUD4dNtSzzgZQYyzjmYObopwqyKK9=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Funcionários simpáticos, mas falantes, belas vistas, se você puder vê-los, comida adorável depois. As massagens não eram ótimas e os terapeutas não se concentravam.  (Original) Friendly but talkative staff, nice views if you can see them, lovely food after. Massages were not great and the therapists not concentrating.",
      "gradeComment": 3
    },
    {
      "author": "Alanah McLean",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnPK8ifpG6meHKxcD-V1zhc-_QJYugF8KWYVEhP=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Como um grupo de 4, reservamos uma massagem, tratamento facial e spa para o aniversário das minhas irmãs. Que mimo! Eu recomendo a todos que visitem esta pequena jóia deslumbrante. A massagem foi divina, o tratamento facial simplesmente incrível com alguns produtos lindos usados, e o spa era tão lindo, situado no topo do morro com uma vista incrível e um prato delicioso também. Todos os funcionários foram simplesmente adorável e profissional, e o proprietário foi lindamente simpático e acolhedor. Gostei tanto da minha experiência que fiz questão de comprar um vale-presente para alguns membros da família para que eles também pudessem ser mimados. Eu definitivamente voltarei e não posso agradecer à equipe e Jerry o suficiente para a experiência.  (Original) As a group of 4, we booked a massage, facial and spa for my sisters birthday. What a treat! I recommend anyone to visit this gorgeous little gem. The massage was divine, the facial was just amazing with some gorgeous products used, and the spa was so beautiful, set atop the hill with an amazing view and a delicious platter as well. All staff were just lovely and professional, and the owner was beautifully friendly and welcoming. I enjoyed my experience so much, I made sure to purchase a gift voucher for some family members so that they too could be pampered. I will definitely be back and cannot thank the staff and Jerry enough for the experience.",
      "gradeComment": 5
    },
    {
      "author": "Laura Boettcher",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrAU8TgmmN4OwSAJjcge9-uFYIcTN91K6ZL2kdM=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O apartamento em que eu e meu parceiro ficamos para umas férias românticas era espaçoso, confortável e limpo. No entanto, houve algumas falhas organizacionais, que tiraram um pouco do prazer. O proprietário não controla os detalhes da reserva tão bem quanto o esperado para um pacote de spa de dois dias de mais de 600 dólares. Como tal, havia confusão sobre a reserva do jantar, que o proprietário compensou cozinhando para nós, afinal. No entanto, o jantar estava uma hora atrasado, o que atrapalhou nosso planejamento.  Além disso, tivemos que esperar por nosso jacuzzi depois de nossa massagem, pois ainda havia pessoas lá. Fomos então conduzidos a uma sala de spa que ainda continha a comida dos velhos, que o proprietário limpou, mas deixou migalhas de comida com caroços de cereja e deixou a mesa suja. Também havia muita sujeira flutuando sobre a água, que suponho ser proveniente de toda a pele das pessoas tomando banho o dia todo. Isso matou um pouco do romance para nós. No dia seguinte, houve outra falha baseada em uma falha de comunicação entre o proprietário e eu em relação à duração da massagem. Pensei ter explicado que queria uma massagem de 2 horas para mim como presente de aniversário, mas em vez disso recebemos duas massagens de uma hora, que meu parceiro realmente não queria. Concluindo, eu não tive a experiência romântica, íntima e isolada que desejava no meu aniversário. Com as várias falhas e o local repleto de reservas uma após a outra, senti que a atmosfera estava um tanto apressada e não realizada com tanta atenção aos detalhes como eu gostaria. Como a proprietária tem todo um grupo de funcionários trabalhando para ela 24 horas (massoterapeutas e limpadores), isso me surpreendeu.  (Original) The apartment my partner and I stayed in for a romantic holiday was spacious, comfortable and clean. However, there were some organisational glitches, which took some of the enjoyment away. The owner does not keep track of the booking details as well as should be expected for an over 600 dollar two day spa package. As such, there was confusion about the dinner booking, which the owner made up for by cooking for us after all. However, dinner was an hour late, which interfered with our planning.  Also, we had to wait for our jacuzzi after our massage as there were still people in there. We were then led into a the spa room that still had the old people's food in there, which the owner cleaned up but left food crumbs cherry pips and left the table uncleaned. There was also a lot of grime floating atop the water, which I assume came from all of the people's skin bathing in their all day. That killed some of the romance for us. On the next day, there was another glitch based on a miscommunication between the owner and myself vis-a-vis the length of the massage. I thought I had explained that I wanted a 2 hour massage for myself as a birthday gift, but instead we received two one hour massages, which my partner actually didn't want. In conclusion, I didn't have the romantic intimate and secluded experience I had wished for for my birthday. With the various glitches and the place being packed with bookings one after the other, I felt the atmosphere was rather rushed and not carried out with as much attention to detail as I would have liked. Since the owner has a whole group of staff working for her around the clock (massage therapists and cleaners), this surprised me.",
      "gradeComment": 2
    },
    {
      "author": "Fran Mulligan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco6FCNMI6p2KC15seDWHR8JZL329SgkjmWdk0Lo=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Minha melhor amiga e eu nos entregamos ao pacote de mimos para o dia das meninas, e cara, este lugar entregou além de todas as expectativas! Aconchegante, acolhedora, bela atmosfera relaxante e o tratamento facial mais refrescante que já tive! Se eu pudesse dar um milhão de estrelas eu daria 😊 obrigado Jeri x  (Original) My best friend and I indulged in the pamper package for a girls’ day, and boy this place delivered beyond all expectations! Warm, welcoming, beautiful relaxing atmosphere and the most refreshing facial I’ve ever had! If I could give a million stars I would 😊 thank you Jeri x",
      "gradeComment": 5
    },
    {
      "author": "Eliza Peberdy",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkoL9XricUikkS3xLX7jvffVBWK1nKtFpdPKOes=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Experiência absolutamente incrível !!! Nós fomos aqui para um dia de meninas para o aniversário de um amigo. Uau. Uma travessa incrível que superou as expectativas, borbulhas, a melhor massagem seguida de um tratamento facial e, ainda por cima, um final de noite muito relaxante no spa. Jerry foi o anfitrião mais amável e nos fez muito bem-vindos. Mal posso esperar para voltar ao seu paraíso tranquilo ❤️  (Original) Absolutely incredible experience!!! We went here for a girls day out for a friend's birthday. Wow. An amazing platter that was beyond expectations, bubbles, the best massage followed by a facial, and to top it all off, a very relaxing end to the evening in the spa. Jerry was the kindest host and made us so welcome. Can't wait to come back to your tranquil haven ❤️",
      "gradeComment": 5
    },
    {
      "author": "Donna Eastwood",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm8T5BOO6UM6eXRu18ewxMdxVFzQWHM1kFlWQTP=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Muito decepcionante que o proprietário do negócio Jerilee se recusou a honrar um vale-presente comprado em dezembro de 2020, válido por 12 meses. Os últimos 12 meses foram muito duros para as empresas, o dinheiro foi recebido para isso e agora não honrá-lo é uma vergonha.  (Original) Very disappointing that Jerilee owner of the business refused to honor a gift voucher purchased December 2020, valid for 12 months. The last 12 months have been very hard on businesses, the money was received for this and now not to honor it is disgraceful.",
      "gradeComment": 1
    },
    {
      "author": "Jess Windle",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml5vIavRNEGe-piL3cp13QvUbz2PsePYVp2eBX8=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Foi levado aqui como parte de um presente de aniversário por alguns amigos. Foi feito para se sentir bem-vindo e absolutamente mimado o tempo todo. O proprietário é uma senhora absolutamente deslumbrante que faz você se sentir como se fosse um velho amigo voltando para sua casa e a massagem e tratamento facial foram excelentes também. Estarei definitivamente de volta.  (Original) Was taken here as part of a birthday treat by some friends. Was made to feel welcome and absolutely pampered the entire time. The owner is an absolutely gorgeous lady who makes you feel as if you were an old friend returning to her home and the massage and facial were excellent too. Will definitely be back.",
      "gradeComment": 5
    },
    {
      "author": "Claire Parker",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlAh4W3USblO2stUm1gJMLt9F7r3B6IPLU18EZr=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Vim aqui com uma namorada para uma noite de spa para meninas. Eu absolutamente amo esse lugar. Os tratamentos são incríveis e a equipe tão adorável. O lugar em si é lindo e convidativo. Devo dizer que o proprietário Jerry é ainda mais, é claro que ela ama seu negócio e se curva para fazer as pessoas se sentirem confortáveis, mimadas e bem-vindas. Eu não consigo parar de voltar aqui! Eu recomendo o spa e retiro Hidden Cove para quem gosta de ter uma atenção genuína e pessoal aos detalhes para garantir que você tenha um tempo maravilhoso.  (Original) I came here with some girlfriend's for a girls spa night away. I absolutely love this place. The treatments are amazing and the staff so lovely. The place itself is gorgeous and inviting. I have to say the owner Jerry is even more so, it is clear she loves her business and bends over backwards to make people feel comfortable, pampered and welcomed. I can't stop going back here! I highly recommend Hidden Cove day spa and retreat for anyone that likes to have that genuine and personal attention to detail to ensure a you have a wonderful time.",
      "gradeComment": 4
    },
    {
      "author": "Lydia Kokotos",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnqRAfvqpw4K-ZOmxZtQOH2psrKNQh4SECnWrI=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu organizei um tratamento de 2 horas incluindo spa, champanhe e prato para mim e uma namorada que tinha acabado de chegar da interestadual. Ambos precisávamos de relaxamento e mimos e recebemos exatamente o que precisávamos. Se você procura um estilo corporativo, procure outro lugar, mas se você procura um serviço individual, realista, amigável e profissional, este é o lugar. E se você for de outro lugar, terá a chance de ver um local adorável fora de Hobart, mas tão perto. Estávamos um pouco atrasados, mas ainda estávamos bem atendidos. Muito obrigado pela nossa ótima experiência. Lydia e Helen.  (Original) I arranged for a 2 hr treatment including spa, champagne and platter for myself and a girlfriend who had just arrived from interstate.  We both needed relaxation and pampering and we got exactly what we needed. If you are after corporate style, then look elsewhere but if you are after individual service, down to earth, friendly and professional this is the place.  And if you are from elsewhere you get the chance to see a lovely spot outside of Hobart but oh so close.  We were running a bit late but we were still well catered for.  Many thanks for our great experience. Lydia and Helen.",
      "gradeComment": 5
    },
    {
      "author": "Adam Crowe",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmvs8oPn7UQaQaTUSmHvZvima9S3n6aTyYLhDTj=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Hidden cove day spa é absolutamente deslumbrante! As vistas são tão bonitas sentado no spa e nas acomodações. O quarto estava impecável, um banho para relaxar antes de dormir e uma ótima noite de sono. A nossa estadia foi tão relaxante, tranquila e foi um lugar verdadeiramente incrível para ficar. Jerilee e sua equipe foram tão acolhedores e complacentes, Jerilee foi acima e além para nós e ela realmente é uma mulher tão bonita. não podemos esperar para voltar! de Adam & Soph.  (Original) Hidden cove day spa is absolutely stunning!  The views are just so beautiful sitting in the spa and from the accommodation. The room was spotless, a bath to relax before bed and a great night sleep. Our stay was so relaxing, tranquil and it was a truly amazing place to stay. Jerilee  and her staff was so welcoming and accommodating, Jerilee went above and beyond for us and she really is such a beautiful woman. we cant wait to go back! from Adam & Soph.",
      "gradeComment": 5
    },
    {
      "author": "Julie Lawless",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmfAQSn9OhjHHWoZic6YdIBevxRlK0vC09Enzdh=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Teve uma massagem muito agradável, spa e pernoite. O pacote inclui espumante com um delicioso prato à tarde, jantar e café da manhã. Definitivamente o lugar para ir para um mimo e uma escapadela de fim de semana. Você será recebido por anfitriões fantásticos que farão o possível para garantir que você tenha um ótimo tempo e uma bela experiência.  (Original) Had a very enjoyable massage, spa, and an overnight stay.  Package included bubbly with a delightful platter in the afternoon, evening meal, and breakfast.  Definitely the place to go for a pampering treat and weekend getaway.  You will be welcomed by fantastic hosts who go out of their way to ensure you have a great time and a beautiful experience.",
      "gradeComment": 5
    },
    {
      "author": "Michaela Barker",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkfTQtl-8J7EIQN-cw43o4J-xMW-ePPTVLsneqxlw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Obrigado por sua incrível, calorosa, acolhedora e hospitalidade Jerilee e James, não poderíamos mais nos sentir em casa e tratados como rainhas, adoramos cada minuto e tudo sobre nossas 2 noites de estadia em um quarto lindo e colorido. Foi um retiro tranquilo, delicioso e maravilhoso, com a massagem, o jantar e café da manhã personalizados, o spa com uma vista incrível! Eu direi que todo mundo precisa vir e ficar em Hidden Cove! 🥰 Michaela e Magali, 🙂🤗  (Original) Thank you for your amazing, warm, welcoming and hospitality Jerilee and James, we couldn't more feel at home and treated like queens, we loved every minutes and everything about our 2 nights stay in a beautiful and colourful room. It was a peaceful, delightful and wonderful retreat, with the massage, the personalised diner and breakfast, the spa with the amazing view! I will say everybody needs come and stay at Hidden Cove! 🥰 Michaëla and Magali, 🙂🤗",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 21
        },
        {
          "hour": "11:00",
          "percent": 17
        },
        {
          "hour": "12:00",
          "percent": 17
        },
        {
          "hour": "13:00",
          "percent": 13
        },
        {
          "hour": "14:00",
          "percent": 8
        },
        {
          "hour": "15:00",
          "percent": 8
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 4
        },
        {
          "hour": "11:00",
          "percent": 4
        },
        {
          "hour": "12:00",
          "percent": 4
        },
        {
          "hour": "13:00",
          "percent": 4
        },
        {
          "hour": "14:00",
          "percent": 4
        },
        {
          "hour": "15:00",
          "percent": 4
        },
        {
          "hour": "16:00",
          "percent": 4
        }
      ]
    },
    {
      "Tuesday": []
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 4
        },
        {
          "hour": "11:00",
          "percent": 4
        },
        {
          "hour": "12:00",
          "percent": 4
        },
        {
          "hour": "13:00",
          "percent": 4
        },
        {
          "hour": "14:00",
          "percent": 4
        },
        {
          "hour": "15:00",
          "percent": 4
        },
        {
          "hour": "16:00",
          "percent": 4
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 4
        },
        {
          "hour": "10:00",
          "percent": 4
        },
        {
          "hour": "11:00",
          "percent": 4
        },
        {
          "hour": "12:00",
          "percent": 4
        },
        {
          "hour": "13:00",
          "percent": 8
        },
        {
          "hour": "14:00",
          "percent": 43
        },
        {
          "hour": "15:00",
          "percent": 69
        },
        {
          "hour": "16:00",
          "percent": 56
        },
        {
          "hour": "17:00",
          "percent": 21
        },
        {
          "hour": "18:00",
          "percent": 4
        },
        {
          "hour": "19:00",
          "percent": 4
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 4
        },
        {
          "hour": "10:00",
          "percent": 17
        },
        {
          "hour": "11:00",
          "percent": 39
        },
        {
          "hour": "12:00",
          "percent": 52
        },
        {
          "hour": "13:00",
          "percent": 65
        },
        {
          "hour": "14:00",
          "percent": 69
        },
        {
          "hour": "15:00",
          "percent": 65
        },
        {
          "hour": "16:00",
          "percent": 52
        },
        {
          "hour": "17:00",
          "percent": 39
        },
        {
          "hour": "18:00",
          "percent": 21
        },
        {
          "hour": "19:00",
          "percent": 8
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 39
        },
        {
          "hour": "10:00",
          "percent": 52
        },
        {
          "hour": "11:00",
          "percent": 69
        },
        {
          "hour": "12:00",
          "percent": 82
        },
        {
          "hour": "13:00",
          "percent": 95
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 91
        },
        {
          "hour": "16:00",
          "percent": 78
        },
        {
          "hour": "17:00",
          "percent": 56
        },
        {
          "hour": "18:00",
          "percent": 39
        },
        {
          "hour": "19:00",
          "percent": 26
        }
      ]
    }
  ],
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "Tinderbox Retreat",
      "url": "https://www.google.com/maps/search/Tinderbox+Retreat,+175+Tinderbox+Rd,+Tinderbox+TAS+7054,+Austr%C3%A1lia"
    },
    {
      "mainName": "Hobart's Premium Float Spa & Massage",
      "url": "https://www.google.com/maps/search/Hobart's+Premium+Float+Spa+%26+Massage,+80+Bathurst+St,+Hobart+TAS+7000,+Austr%C3%A1lia"
    },
    {
      "mainName": "Harmony Hill Health Retreat",
      "url": "https://www.google.com/maps/search/Harmony+Hill+Health+Retreat,+210+Old+Bernies+Rd,+Margate+TAS+7054,+Austr%C3%A1lia"
    },
    {
      "mainName": "Savoy Day Spa",
      "url": "https://www.google.com/maps/search/Savoy+Day+Spa,+38+Elizabeth+St,+Hobart+TAS+7000,+Austr%C3%A1lia"
    },
    {
      "mainName": "endota spa Hobart",
      "url": "https://www.google.com/maps/search/endota+spa+Hobart,+Icon+Complex+55,+59+level%2F1+Murray+St,+Hobart+TAS+7000,+Austr%C3%A1lia"
    },
    {
      "mainName": "Make Up Artistry by Jerilee Lahey",
      "url": "https://www.google.com/maps/search/Make+Up+Artistry+by+Jerilee+Lahey,+197+Tinderbox+Rd,+Tinderbox+TAS+7054,+Austr%C3%A1lia"
    },
    {
      "mainName": "The Sanctuary at Alceme",
      "url": "https://www.google.com/maps/search/The+Sanctuary+at+Alceme,+6+Victoria+St,+Hobart+TAS+7000,+Austr%C3%A1lia"
    },
    {
      "mainName": "Jun Lin Moon - Sandy Bay (Hobart)",
      "url": "https://www.google.com/maps/search/Jun+Lin+Moon+-+Sandy+Bay+(Hobart),+14A+Magnet+Ct,+Sandy+Bay+TAS+7005,+Austr%C3%A1lia"
    },
    {
      "mainName": "OCEANIC SPA massage foot spa facial therapy Moonah",
      "url": null
    },
    {
      "mainName": "Quay Day Spa",
      "url": "https://www.google.com/maps/search/Quay+Day+Spa,+Shop+6,+Level+2%2F31+Cambridge+Rd,+Bellerive+TAS+7018,+Austr%C3%A1lia"
    },
    {
      "mainName": "Orenda Float Spa Hobart",
      "url": "https://www.google.com/maps/search/Orenda+Float+Spa+Hobart,+Level+1%2F63+Elizabeth+St,+Hobart+TAS+7000,+Austr%C3%A1lia"
    },
    {
      "mainName": "Tranquility Float",
      "url": "https://www.google.com/maps/search/Tranquility+Float,+10%2F148+Channel+Hwy,+Taroona+TAS+7053,+Austr%C3%A1lia"
    },
    {
      "mainName": "Lelaya Thai Massage -Hobart CBD",
      "url": "https://www.google.com/maps/search/Lelaya+Thai+Massage+-Hobart+CBD,+8%2F105+Liverpool+St,+Hobart+TAS+7000,+Austr%C3%A1lia"
    },
    {
      "mainName": "Kings Massage",
      "url": "https://www.google.com/maps/search/Kings+Massage,+66+Murray+St,+Hobart+TAS+7000,+Austr%C3%A1lia"
    },
    {
      "mainName": "Anubha Mountain Health Retreat",
      "url": "https://www.google.com/maps/search/Anubha+Mountain+Health+Retreat,+680+Summerleas+Rd,+Fern+Tree+TAS+7054,+Austr%C3%A1lia"
    },
    {
      "mainName": "Baan Thai Massage​ Hobart",
      "url": null
    },
    {
      "mainName": "Reflexions Massage & Reflexology",
      "url": "https://www.google.com/maps/search/Reflexions+Massage+%26+Reflexology,+9+View+St,+Sandy+Bay+TAS+7005,+Austr%C3%A1lia"
    },
    {
      "mainName": "Soulful Infusions",
      "url": "https://www.google.com/maps/search/Soulful+Infusions,+Level+1%2F22+Magnet+Ct,+Sandy+Bay+TAS+7005,+Austr%C3%A1lia"
    },
    {
      "mainName": "White Sage Skin & Wellness",
      "url": "https://www.google.com/maps/search/White+Sage+Skin+%26+Wellness,+159+Campbell+St,+Hobart+TAS+7000,+Austr%C3%A1lia"
    },
    {
      "mainName": "The O Retreat",
      "url": "https://www.google.com/maps/search/The+O+Retreat,+153+Coxs+Rd,+Woodbridge+TAS+7163,+Austr%C3%A1lia"
    }
  ],
  "editMode": false
}