{
  "mainName": "Hopi Hari",
  "slug": "hopi-hari",
  "category": "Parque temático",
  "locationInformation": {
    "latitude": "-23.097736",
    "longitude": "-47.0085651"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Rod. dos Bandeirantes, km 72 - Moinho, Vinhedo - SP, 13288-390",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "hopihari.com.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(11) 4210-4000",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "WX2R+WH Vinhedo, São Paulo",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 46046
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 31918
      },
      {
        "grade": 4,
        "totalRatings": 7303
      },
      {
        "grade": 3,
        "totalRatings": 3222
      },
      {
        "grade": 2,
        "totalRatings": 1237
      },
      {
        "grade": 1,
        "totalRatings": 2366
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "julho",
      "count": 26,
      "tooltip": "julho, mencionado em 26 avaliações"
    },
    {
      "tag": "maior",
      "count": 10,
      "tooltip": "maior, mencionado em 10 avaliações"
    },
    {
      "tag": "o dia",
      "count": 315,
      "tooltip": "o dia, mencionado em 315 avaliações"
    },
    {
      "tag": "administração",
      "count": 247,
      "tooltip": "administração, mencionado em 247 avaliações"
    },
    {
      "tag": "brincar",
      "count": 239,
      "tooltip": "brincar, mencionado em 239 avaliações"
    },
    {
      "tag": "terror",
      "count": 142,
      "tooltip": "terror, mencionado em 142 avaliações"
    },
    {
      "tag": "revista",
      "count": 82,
      "tooltip": "revista, mencionado em 82 avaliações"
    },
    {
      "tag": "caras",
      "count": 58,
      "tooltip": "caras, mencionado em 58 avaliações"
    },
    {
      "tag": "show",
      "count": 3,
      "tooltip": "show, mencionado em 3 avaliações"
    },
    {
      "tag": "só",
      "count": 3,
      "tooltip": "só, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipM50qRhaWhSaIOZUzkW3H0Ac4GK7iP3NoWysTnV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOgtdo9dgl5udiiLZtPhNC-mSrzGgAh33x4A_Ek=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZbIaC1JxhQcu4ZtOp0_JWjy_0tlk11PXKirV8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNPkKTE8Kiuuq6bbpuLOdDxp5ou9AdY7YG66-pd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM6XCXWcAm8nLT_yp3i4MDATWv5lA4yoE7Op2w4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMTXJy2HmTlzX3ejXUhW9ksEPU7NIcMR4XZkpzm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM0EMIf5skJX_1t6M8yZAt5YzKMpyU_ox0U2efn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxJSc-zh0bKcgXJo2uToc3381SWsFtkdJktQj6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9-_sGYFRcAg7mTYAk4h3SDRs3YYMDPQnyBX6N=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOPKKMV1szhQp4-KAkLzJ4-ITup3_llltevCV5B=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKggtA2K5hDLl_AUGtxXwPx35XbHWNprlgtV1X=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN21JG74AS2ORgBBj1o_6WjjeHYf_qqScdyufLL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMtn336wHnJQufQFpLSM5MxEuDx4UcS-urSXtC_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFK5F9xkCd3BVWWwzM6DV9RcnRqLyeDvrviGi_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPRS4cvM8IcPbtTgLjI69goy0MvPEAr968TvSdz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNiz972WCpTAeotjSFt7sVz9rRiWNvLIpQDW-sV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNhvVh9FnTjuiiB_kc2CHNZd1vnN6DNVN60zRFc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPxe6n1nVrNGuxw0aQB94KKgKNqZj8O1ABAYs9C=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMgtt6RKmP9wIMD7GPSQiC92XOaUybHzXkJJS8x=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM6O75__EvQkpkFehQ4IjMA-FuP7COAq2dK2Ii_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPl-zfz28vvityF7qAG_KuHmlRAKf9MXp9umlp7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMXzsEujyLOtBNOnWJzUe7qa0gwvERZB1zGhki5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNRJG9mA1bxD7UminC4DE2cjmBbV_8UAnLoVVMp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPOZTPL-tWYMwyj4mnQjOHR4fiY3gDI6dp6lx-U=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNWYjBvmQb2_Wo4D4rhffMERxG9OEET3UAd0LXz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWZAcBR7x0OhnTG26nuZMQw5494pR5uEStSK5J=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN8qOz3AluiuTbm0WvBlNy5KHCxBchZ81-8JXNE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOXxQf1eFMIeIwF0ggFWCGfh5E6JUKy6y6FeD8_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMyO4VEvmQ41RpiVrbnc0TYmxgWhF6p2bLwjkHO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMcgDfnA70D1T9L_QApzNAIedSuKQdFaTipVqz3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPW4bdiXaZrNsq4y2kk81BYrcmJ3-BmjqEFPK__=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOk_18y6caEjAkq4uMKUlMdPD1MSfWUe7cXXIL3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNA7EkmaSfgekICZfn77YjpKOwFlUHtRZrMCSB5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPcnKgR-9uOiag3laNxugD2ONphx7nRM7UWiIia=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOCloGRfZ0UdgmvENPx5U53REcVv0UnAKZacxqd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMjQ3xFep_mtDN1lSaDrjmgv--9S6vVg4r5O4Kv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNy4oGj34vGTLrwDvgm3ZYBHyH9hoXQSgSWCtkr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMW9OzAdzpU24Onvec7KE5mLLLj0mASu9o3svz1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmnMyGCs8HbefGEkVFG0wHOqHTXUeslfFqUjmU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNRH5gjWLMyQJbR8aRdQUQXwRz1UdtaGK5M6XBK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOILP7TJWuDK84ah-B6Tzm9pEG0QaxUXerrnDwp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPUVySmTAJSiUY6FVP1kwkipsNMtA10Ns5Pj9fC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPaz_Q7eTy-IfNGNyTNFvOfMrbKdzMP4AmdAPx5=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Ricardo Corte",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrVZbIvf3aTsV6cKG0IaPiX6shVNS6GiW98Wr5Oew=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "No dia 25 de janeiro/22 tivemos um dia excelente neste parque, que estava vazio. Os restaurantes do parqrue são muito bons, em relação à variedade dos alimentos, preços cobrados e atendimento rápido. Para um período de pandemia o parque está relativamente bem cuidado. Apenas a região de Aribabiba (a 'capital') precisa de melhor cuidado já que os brinquedos que eram nomeados com temas dos super heróis da Marvel perderam as identidades e estão com as pinturas mal feitas. Um outros aspecto que chama a atenção é o fato de que o parque abre relativamente tarde (11h00) e mesmo assim os brinquedos ainda ficam \"em teste\" ao longo do dia. A montanha russa Montezum só abriu depois do meio dia e a Katapul após as 18h00 a uma hora de fechamento do parque. Mesmo assim valeu a pena a experiência já que o parque estava super vazio. Outro aspecto observado é que a entrada do Parque está sub utilizada com as atrações fechadas. A torre Eiffel (Voyage) deveria ser retirada do parque já que se tornou um triste símbolo e está inativa há muito tempo.",
      "gradeComment": 4
    },
    {
      "author": "Diogo Borges",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucolo8n7pViqlnA3-aiaUn4pLD-TMy39IjYHHT2XOms=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Fui ao parque no dia 27/03/2022( Domingo) saindo de Guarulhos SP , viagem tranquila com um tempo de 1h 15 minutos. Para quem for ao parque saiba que na estrada terá um custo no pedágio de 10,60 tanto na ida como na volta.  Ao chegar ao parque é bem sinalizado, tem um estacionamento muito amplo com muitas vagas e logo em frente já tem uma equipe onde se faz a revista de mochilas e bolsas para acessar ao parque de diversão.  Lá dentro é muita diversão mesmo o parque é muito bom, eu já tinha frequentado o parque há 11 anos atrás e está muito bem conservado e bonito. Dessa vez fui com crianças e dois adultos todos nós se divertimos muito, o parque oferece diversão para todos, desde os brinquedos até peça de teatro que tem no informativo com os horários e locais das peças. Teve até um show que fazia parte da equipe do parque chamado hopi night, tudo muito bem feito com profissionais muito qualificados.  Tem muitos banheiros espalhados pelo parque, os funcionários são bem tranquilos, todos os brinquedos estavam limpos e funcionando. Na parte de alimentação não tem tantas opções mas tem lanches, hambúrguer,pastel e hot dog nas lanchonetes que tem pelo parque.Mas é caro. Minha experiência foi bem positiva acredito que pelo dia que eu fui estava bem tranquilo não estava muito cheio, temperatura de 27° graus com previsão de chuva. Até choveu lá no parque mas foi uma garoa que logo passou. Eu recomendo o Hopi Hari pois é muito legal mesmo para toda família se divertir.",
      "gradeComment": 5
    },
    {
      "author": "Katia Medeiros",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml9i0KLjVcu6f4wB2AxUntJv-bQ8dEp50shrSr7KE0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Excelente! Fui em um sábado , o parque não estava cheio . As filas das atrações super tranquilas, chegávamos e já éramos os próximos na maioria dos brinquedos . Fomos em todos que quisemos e ainda tivemos tempo para repetir! Almoçamos e jantamos na lanchonete perto da área infantil e os lanches super saborosos, fresquinhos feitos na hora e sem filas! Tinha até opção de lanche vegano para quem não come carne  e niggets para as crianças . O chafariz no meio do parque foi uma ótima idéia, estava bem calor e pudemos nos refrescar! Muito bom ! ( Levem uma roupinha reserva e toalha para as crianças) .  Como eu estava com uma criança de 2 anos e meio o passeio acaba sendo cansativo , mas o parque me surpreendeu com um berçário ao lado da escada abaixo da roda gigante que tem alguns berços para os pequenos descansarem (isso foi ótimo , uma soneca de 1 horinha e o meu pequeno já estava com energia para aproveitar mais e mais o parque ) e o berçário tem banheira, trocador,pia e microondas para esquentar a mamadeira . Tudo limpinho! Fiquei encantada ! O parque super limpo , os funcionários super educados , sorridentes e animados ! O show no encerramento do parque foi muito divertido! Recomendo! Foi um dia incrível! Obs . Só as músicas que poderiam serem atualizadas por uma playlist mais atual pois ainda é dos anos 2000. Rsrs  (talvez seja a intenção para nós relembrarmos as excursões de escola, ou juventude).",
      "gradeComment": 5
    },
    {
      "author": "Priscila Antunes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp0KMbQVoIbqUFJGMV3audw3Ycv-yIyisvH1vNeJ4E=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Fomos numa sexta feira e não tinha nada de fila. Minha filha e as amigas dela foram em muitos brinquedos várias vezes. Entramos com salgadinho, bolacha, água e refrigerante. O que me deixou chateada foi que tenho esclerose múltipla e sofro com o calor e andar muito, soube que poderia alugar aqueles carrinhos elétricos, porém o valor foi 90 reais. Achei um absurdo! Os funcionários não são preparados para atender as pessoas com deficiência, não sabiam onde eu poderia estacionar, em um dos brinquedos o rio bravo me mandaram entrar com o carrinho, qd cheguei lá na frente o outro funcionário disse que tinha que voltar. Não dava pra fazer a curva pq o espaço era pequeno então meu marido e o funcionário tiveram que levantar o carrinho super pesado pois tentaram ir de ré e não dava. Tinham outras pessoas com deficiências mais graves que a minha e presenciei várias cenas constrangedoras por falta de treinamento do pessoal. Parece que vai ser tudo tranquilo pq existe o tal código azul onde um funcionário te entrega um mapa com as atrações que vc pode participar de acordo com sua limitação, porém os funcionários que ficam nos brinquedos parece que não tiveram orientação nenhuma",
      "gradeComment": 3
    },
    {
      "author": "Luana Maria",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr8W9GCetVmWzLo1i3OQpLYeGc50XocRpl51AOoYaI=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Estive no parque dia 05/06, em um domingo. O clima estava ótimo, um sol lindo pro mês de Julho. A região do parque é bem quente.  Na entrada tivemos que ficar algum tempo na fila, porém foi por que chegamos cedo e o parque abre as 11h. Antes de entrar no parque tem revistas, não pode entrar vidros e espelhos (como perfumes e paletas de maquiagem), aerosol no geral e guarda chuvas. Vi bastante gente tendo que jogar itens assim fora.  Dentro do parque está tudo bem organizado, limpo, bem sinalizado e com vários funcionários. Os banheiros são bem cuidados e tem vários espalhados pelo parque.  Achei que as filas estavam bem tranquilas, dava até pra ir mais de uma vez nos brinquedos. Só na Montezum que tinha uma fila maior, de uns quarenta minutos.  Recomendo, é um passeio bem legal pra fazer com amigos e família.",
      "gradeComment": 5
    },
    {
      "author": "Dante Calligaris",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpDKFo0oUzpzlYG8i0svQBJLvl5zxhaZ4a7typ8v8w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Atendimento: Deprimente. Os funcionários claramente não são felizes. Deixam isso bem claro. Não há uma atmosfera envolvente, de animação. Pelo contrário, parece que estão lá fazendo o favor de estar lá em um dia que não gostariam de estar. Brinquedos para crianças: Há opções para crianças acima de 1 metro, mas não muitos para crianças abaixo de 1 metro. No brinquedo das bolinhas, o som é ensurdecedor. Poderiam buscar algum tipo de abafamento sonoro. Preço: Estacionamento caro, bem caro, e o ingresso vale se for promocional. Alimentação: Há apenas um restaurante que serve comida, mas ele fecha super cedo, sem qualquer motivo (18:30). Shows: No passado já foram bem, bem melhores. No show para crianças de tarde o som está mais do que estourado. No principal, falta roteiro e animação como já foi no passado.",
      "gradeComment": 4
    },
    {
      "author": "Victor Hugo Santos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpCY-ix1nwL26X9x4vmLJYVfjNMdCvtR5B_EAknfEQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Muito bom,lugar incrível,limpo,funcionários atenciosos,alegres,outros já nem tanto assim. Há brinquedos que não possuem uma certa triagem,daí você pode acabar enfrentando uma baita fila debaixo de sol,pra chegar lá na hora de brincar,eles te convidarem a sair por tal motivo,situação chata. Estacionamento bem caro,não tem nem cobertura.e não tem mais bebedouro,mesmo ele seja por conta da pandemia,era só colocar bebedouro de torneirinha ou com pedal...mas tá certo,já que nem álcool em gel não tinha em vários diapositivos.",
      "gradeComment": 3
    },
    {
      "author": "João Marcos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrA40sAaLIi7ZOKkeVO1aahnCmLdK2YhX3z3VSenXU=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Parque muito divertido, tem brinquedos pra toda família, desde os infantis até os mais radicais. Dica: é bom chegar com antecedência, pois aos finais de semana é cheio, e pra aproveitar todos os brinquedos temos que enfrentar muitas filas, cheguei logo no início da abertura e consegui ir vários brinquedos. O parque possui uma praça de alimentação, onde há algumas opções de lanches como pastéis, hambúrgueres, hot dogs e outros, porém tudo um pouco caro. O parque possui alguns banheiros, mas não encontrei bebedouros, uma garrafinha de água custa R$4,90. Também há um chafariz no meio do parque que pode ser utilizado para se refrescar, porém é bom usa-lo somente em dias de muito sol,pois os brinquedos do parque  não podem ser utilizados enquanto a roupa do corpo estiver molhada. O estacionamento custa R$50,00 e é pago antes da entrada no parque.",
      "gradeComment": 5
    },
    {
      "author": "Natália Gaspegiane",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrZ8iWFjyB0-9D-kNyEu4pmyFn1oZBGfdlpPXGSuA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O parque é incrível e fomos em um dia bom pois estava vazio, no geral as comidas tem um valor razoável mas são bem \"meia boca\" , também vi opções para veganos que fica próximo ao Splash, os banheiros são bem limpos assim como o parque em geral, os funcionários são cordiais e o valor do passaporte no site é bem mais em conta do que na bilheteria, por todo parque podemos encontrar lojinhas com lembrancinhas e também tem vários quiosque para lanches rápidos e água. Para quem não foi ainda vale muito a experiência e se possível ir no dia da semana para ter um melhor proveito, o parque também conta com estacionamento $40 reais a diária, para os dias cheios você pode aderir ao pass VIP por $150 que te dá direito a 12 atrações, não acho um valor caro pois o próprio nome diz VIP.",
      "gradeComment": 5
    },
    {
      "author": "Stefani Ariel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqhvcYS1DVLDM3qUNA5lIpzoFt02D_Vk5SoWc6TMjo=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Parque maravilhoso, funcionários educados, banheiros sempre limpos, preços justo da alimentação, brinquedos bem conservados, parque lindo. As crianças tem sua altura medida na entrada e colocam  uma pulseira identificando sua altura, assim não perde tempo na entrada dos brinquedos. O parque estava bem cheio com muitas filas com cerca de 2 hs em cada brinquedo, mais faz parte, tudo em São Paulo tem fila. Voltaremos mais vezes!",
      "gradeComment": 5
    },
    {
      "author": "Maxsuel Mendonça",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoFHVnbSj8cpQX0i9MvpdyoDLBxzpWQPAW-mTg7Mw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Minha segunda vez no Hopi Hari e novamente um dia maravilhoso! O parque está muito bem cuidado, com diversas atrações para todas as idades. Estacionamento amplo, sem problema algum para achar vaga. Prefiro chegar depois da abertura dos portões, uma vez que é claro que será uma entrada sem filas. Dessa vez compramos o VIP Pass devido as filas dos brinquedos que estavam lotadas e infelizmente sem distanciamento algum entre as pessoas. Entendo que isso é mais falta de bom senso das pessoas do que do parque, uma vez que há as marcas no chão. Ficamos decepcionados com o acesso do VIP pass uma vez que não há a possibilidade de retornar em um brinquedo que você gosta mais de uma vez, mesmo não usando nem metade das atrações permitidas. Enfim, deveriam repensar isso uma vez que são R$ 150,00 a mais que estamos investindo em nossa diversão.",
      "gradeComment": 4
    },
    {
      "author": "Laís Bellmann L. Porto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco5PE-ePDzLRAOJeBSgiz_bNs9SUVGkVZ3X2rJjyac=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "O hopi hari é bem legal, tem vários brinquedos, tanto para as crianças pequeninas quanto para os adultos. Porém, um ponto ruim é que ele abre tarde e no brinquedo que tem a maior fila (o montezum - montanha russa) eles ainda fazem um intervalo de 30 minutos com uma fila que já está enorme, então a gente chega a ficar, no mínimo, 2h esperando para ir só em 1 brinquedo. Outra questão negativa é a do VIP pass, que retrata bem a vida no mundo real, quem tem $$  vai sempre poder passar a sua frente, ou seja, a fila já está enorme e quem tem maior poder aquisitivo pra comprar o VIP também passa a sua frente aumentando ainda mais a espera... acho que incentivar essa prática é bem ruim, afinal todos pagamos para entrar no parque incentivar quem tem mais dinheiro a furar a fila de quem tem menos é bem desagradável. No mais, dá pra se divertir bastante!",
      "gradeComment": 4
    },
    {
      "author": "Pâmela Fenty",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp3a-MZwnrXNGYg-547ctovZGP9w4Kn7bYV-m_hVw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Fui no dia 26/02/22 esperando que estivesse cheio o parque, mas por sorte estava vazio. A fila dos brinquedos era de espera de 10 min no máximo, tava muito sol então algumas pessoas ficaram sem máscara por causa de suor e etc Alguns brinquedos como a roda gigante e o elevador não estavam funcionando, uma das montanhas russas entrava em manutenção e depois liberavam pra uso. Dicas: leia atentamente o \"pode e não pode\" no site do hopi Hari pra não ser barrado com nada na entrada, leve  água pois é carrisímo e alimentos também. Uma troca de roupa vai ajudar se for nos brinquedos de água.",
      "gradeComment": 4
    },
    {
      "author": "Marcella Neves",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucreoQkDVAinWhBzf9BpxhtEx6IXJYcM6kfrYFzHzg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Espetacular! O parque tem muitas atrações para todos os gostos! Recomendo comprar os ingressos antecipado e comparando a partir de três é possível ter desconto. As refeições são um pouco caras, mas nada tão absurdo, lembrando que a água lá tem de ser comparada o que é uma pena. O estacionamento para carros custa R$50,00 e para motos R$35,00 e os armários para guardas mochilas custa R$40,00 o grande e o pequeno custa R$30,00. Vale lembrar que é possível alugar carrinhos de bebê e carrinhos auxiliares para idosos e portadores de necessidades especiais. ❤️ Super recomendo essa diversão em família!!!",
      "gradeComment": 5
    },
    {
      "author": "Larissa",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk8kmVMzCirLpruUVrnBTJtpUXvgS3p7RCXdmMAd10=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "De início recomendo que comprem o ingresso no site, além de ser mais barato, evita filas e demoras desnecessárias. O parque é incrível, tem várias opções bem legais para se divertir, além de ter opções de alimentação com um show bem interessante, pela noite tem também o hopinight que é bem parecido com o Tomorrowland, algo diferente em um parque. Realmente parece um país! Existe inclusive a moeda e dialeto (essa parte achei divertida). Vale a pena aproveitar. Uma dica: chegue cedo, o parque enche rápido e as filas também.",
      "gradeComment": 5
    },
    {
      "author": "Larissa Daflon",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoczenDq8prWOi2qK5bPTPryndI69BfCexJLbRnf7k=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Eu amei!!! Amo parque de diversão. Já fui no Beto Carrero, na Universal, na Disney...  Gostei bastante do Hopi Hari. Fui em um domingo em dia de evento, neste dia tiveram alguns shows (belo, hungria e pixote) e o dia estava bem bom.  O parque estava cheio, porém nada fora do limite, os brinquedos tinham filas, mas tudo \"normal\".  Alguns pontos que achei ruim:  Não deixaram entrar com comida, sendo que no site diz que pode, levamos sanduíches prontos e tivemos que jogar tudo no lixo. (Acaba sendo uma venda casada)  O \"fura fila\" pesquisei e vi que era 70 reais por pessoa, mas quando fui comprar, estava 150.  Os brinquedos fecharam antes do horário (talvez por conta dos shows), me programei nos horários e acabei não indo em um brinquedo pois fechou antes do horário que estava na placa.  Mas no geral, eu gostei muito, tive um dia incrível, e ja quero voltar.",
      "gradeComment": 4
    },
    {
      "author": "Estela Andrade",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpsxOgjiywDtn6A2RNa0xTx0iYMbEG0Hy-T5i2CXw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Arrependimento, estivemos ontem, tudo muito lotado, desde do estacionamento até a entrada e depois as filas para os brinquedos nossa 1hora era o minino de espera! E ainda tem o pessoal que compra ingresso vip passam tudo na frente da gnt, tipo estávamos na fila a uns 50 min eles chegavam de bando entravam e em menos de 15 min já tinha brincado, enquanto nós meros mortais ficávamos mais uns 40 pra chegar nossa vez!  Entramos 13hs por conta da fila imensa de entrada e tbm por conta do estacionamento e saímos de lá já era quase 20hs, nós aventuramos em 7 brinquedos somente, enfim decepcionada, nossa 1X no parque e não foi uma boa experiência! Indico não irem neste período do ano, pois é um passeio muito cansativo e por conta do grande movimento de pessoas tudo foi muito chato foi bem pouco divertido.",
      "gradeComment": 1
    },
    {
      "author": "Jardel dos Santos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrykAZpQ89abbIrismGi-tFWofWZtce0lICl2DfOYY=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Fomos nas férias de julho/2022 e tinha bastante gente. Como abre somente as 11h e com muito público, conseguimos entrar somente depois das 11h30m e tínhamos chegado no estacionamento as 10h15m. Um pouco mais de organização, agilizaria a entrada. Na maior parte do tempo, aguardamos no sol. As atrações são boas assim como os shows. Tivemos que comprar VIP PASS para agilizar o acesso as atrações. Várias opções de lanches. Enfim, fora a demora na entrada, valeu bastante.",
      "gradeComment": 4
    },
    {
      "author": "Melissa Costa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp6kF5yS-Yr2jNEwIYAjs3z6N70ZGXpFHtfluRUbHM=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Eu e minha família fomos duas vezes, experiência muiiiito divertida, da pra todos se alegrarem desde crianças até os adultos, senti falta do teatro e tbm dos personagens pelo parque, inclusive dos temas que tinha pelo lugar, acho tbm que poderiam colocar atrações novas! Mas continua sendo divertido e muito especial pra mim! Eu amo!",
      "gradeComment": 5
    },
    {
      "author": "Psicólogo Victor Luiz Konecsni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrJ-68xObPROyccdTYWOvAfzLjAKhXcKo-5qqqE=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Hopi Hari traz uma nostalgia, tem muitas atrações divertidas para levar a família, tudo bem organizado, tem bastante opção de coisas para comer. Estão seguindo as orientações contra o covid. As filas não estavam tão demoradas. Super recomendo você fica o dia inteiro e dá vontade de ir de novo.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "11:00",
          "percent": 69
        },
        {
          "hour": "12:00",
          "percent": 89
        },
        {
          "hour": "13:00",
          "percent": 96
        },
        {
          "hour": "14:00",
          "percent": 95
        },
        {
          "hour": "15:00",
          "percent": 92
        },
        {
          "hour": "16:00",
          "percent": 96
        },
        {
          "hour": "17:00",
          "percent": 100
        },
        {
          "hour": "18:00",
          "percent": 93
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": []
    },
    {
      "Wednesday": []
    },
    {
      "Thursday": [
        {
          "hour": "11:00",
          "percent": 50
        },
        {
          "hour": "12:00",
          "percent": 61
        },
        {
          "hour": "13:00",
          "percent": 65
        },
        {
          "hour": "14:00",
          "percent": 65
        },
        {
          "hour": "15:00",
          "percent": 64
        },
        {
          "hour": "16:00",
          "percent": 66
        },
        {
          "hour": "17:00",
          "percent": 67
        },
        {
          "hour": "18:00",
          "percent": 62
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "11:00",
          "percent": 69
        },
        {
          "hour": "12:00",
          "percent": 87
        },
        {
          "hour": "13:00",
          "percent": 94
        },
        {
          "hour": "14:00",
          "percent": 93
        },
        {
          "hour": "15:00",
          "percent": 91
        },
        {
          "hour": "16:00",
          "percent": 93
        },
        {
          "hour": "17:00",
          "percent": 95
        },
        {
          "hour": "18:00",
          "percent": 87
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "11:00",
          "percent": 72
        },
        {
          "hour": "12:00",
          "percent": 89
        },
        {
          "hour": "13:00",
          "percent": 95
        },
        {
          "hour": "14:00",
          "percent": 93
        },
        {
          "hour": "15:00",
          "percent": 92
        },
        {
          "hour": "16:00",
          "percent": 94
        },
        {
          "hour": "17:00",
          "percent": 95
        },
        {
          "hour": "18:00",
          "percent": 84
        }
      ]
    }
  ],
  "relatedSearches": [
    "hopi hari ingresso",
    "hopi hari morte",
    "hopi hari aniversariante",
    "hopi hari valor do ingresso",
    "hopi hari horário de funcionamento",
    "hopi hari onde fica",
    "hopi hari hora do horror",
    "hopi hari valor do ingresso 2022"
  ],
  "relateds": [
    {
      "mainName": "Wet'n Wild",
      "url": null
    },
    {
      "mainName": "Parque da Mônica",
      "url": null
    },
    {
      "mainName": "Montezum",
      "url": null
    },
    {
      "mainName": "La Tour Eiffel",
      "url": null
    },
    {
      "mainName": "Aquário de São Paulo",
      "url": null
    },
    {
      "mainName": "Zoológico de São Paulo",
      "url": null
    },
    {
      "mainName": "Cidade da Criança",
      "url": null
    },
    {
      "mainName": "Thermas dos Laranjais",
      "url": null
    },
    {
      "mainName": "Magic City",
      "url": null
    },
    {
      "mainName": "Beto Carrero World",
      "url": null
    },
    {
      "mainName": "Beach Park",
      "url": null
    },
    {
      "mainName": "Mirabilandia",
      "url": null
    },
    {
      "mainName": "Giranda Mundi",
      "url": null
    },
    {
      "mainName": "Rio Bravo",
      "url": null
    },
    {
      "mainName": "Museu Catavento",
      "url": null
    },
    {
      "mainName": "Parque Maeda",
      "url": null
    },
    {
      "mainName": "Parque Ibirapuera",
      "url": null
    },
    {
      "mainName": "THEATRO DI KAMINDA",
      "url": null
    },
    {
      "mainName": "Zoo Safári",
      "url": null
    },
    {
      "mainName": "Parque de Diversões Marisa",
      "url": null
    },
    {
      "mainName": "Simulákron",
      "url": null
    },
    {
      "mainName": "Pinacoteca de São Paulo",
      "url": null
    },
    {
      "mainName": "Parque Villa-Lobos",
      "url": null
    },
    {
      "mainName": "Thermas Water Park",
      "url": null
    }
  ]
}