{
  "mainName": "Hot Park",
  "slug": "hot-park",
  "category": "Parque aquático",
  "locationInformation": {
    "latitude": "-17.7721993",
    "longitude": "-48.7518376"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Rua Particular, sem número Esplanada, Rio Quente - GO, 75667-000",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Rio Quente Resorts - Hotel Turismo",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "oh",
      "text": "Fechado ⋅ Abre qua. às 10:00\n\nAtualizado por esta empresa há 5 dias\n\nOutros horários",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/schedule_gm_blue_24dp.png"
    },
    {
      "label": "agendamento",
      "tooltip": "Abrir link de agendamento",
      "text": "aviva.com.br",
      "icon": "https://fonts.gstatic.com/s/i/googlematerialicons/event/v14/gm_blue-24dp/1x/gm_event_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "hotpark.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(11) 3512-4830",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "66HX+47 Rio Quente, Goiás",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 42567
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 32343
      },
      {
        "grade": 4,
        "totalRatings": 6452
      },
      {
        "grade": 3,
        "totalRatings": 2201
      },
      {
        "grade": 2,
        "totalRatings": 664
      },
      {
        "grade": 1,
        "totalRatings": 907
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "julho",
      "count": 28,
      "tooltip": "julho, mencionado em 28 avaliações"
    },
    {
      "tag": "problema",
      "count": 4,
      "tooltip": "problema, mencionado em 4 avaliações"
    },
    {
      "tag": "férias",
      "count": 268,
      "tooltip": "férias, mencionado em 268 avaliações"
    },
    {
      "tag": "fantástico",
      "count": 187,
      "tooltip": "fantástico, mencionado em 187 avaliações"
    },
    {
      "tag": "brincar",
      "count": 177,
      "tooltip": "brincar, mencionado em 177 avaliações"
    },
    {
      "tag": "culinária da frança",
      "count": 81,
      "tooltip": "culinária da frança, mencionado em 81 avaliações"
    },
    {
      "tag": "halfpipe",
      "count": 65,
      "tooltip": "halfpipe, mencionado em 65 avaliações"
    },
    {
      "tag": "excelente local",
      "count": 64,
      "tooltip": "excelente local, mencionado em 64 avaliações"
    },
    {
      "tag": "locomoção",
      "count": 25,
      "tooltip": "locomoção, mencionado em 25 avaliações"
    },
    {
      "tag": "show",
      "count": 3,
      "tooltip": "show, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipP8V4ZkBPor1dfaGJcvl3RRC5GSdB-2OnUmDi4G=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMGtBZelg95AFr-fzlUpryUF31g9-0Ov3o3O9w_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM9gcT8NCbaxgbSiSA6JnbUoHyykRIwQBUcS8ko=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMbSobQwyxDAOpisver7oAxTtNfQV5hqNQAMc4l=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPH2lj5LKuOdprl9ZRjKZ6PdsIh1tZ3G1ejAhfx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPiqkZMFrl7uRRz7UnNDElnVOSxHlSsafPStrP5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN13YpnpUsjzwvPlF74eIysNJKgr9YRM3TMk9ke=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKIT81a0OCwV0I0NqLUS00X0gMbXC3qkUZ8I3R=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO1SZYYTr5TA7OyfSjrBHNF4qGHDA9Xn7Cf5HDO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvW7rL7h8RHO5J8bT-fzfBOd4NngF3WFTNg9i4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWgyL5uoV-fxMV0Crd3W_u8lgPBNrbgiK1W-dX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvydEysXyJKE0V03RrIzGtOeQ7mxQs9qrmp6ZK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMyBnxeG4pXAx8wp288wmbitwdsFd69BKiELw6u=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMv171PzugypKj6S1-SQT7ucXWyj_DEtyYxF73F=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNOoUR7UErkgQqWxzoigXY6XNGSHyjf1s9oQxV-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPoz75KtnIaoRQazrMYT1NhfXOollrAHvJT2nxf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOo3pbQWSUMx_zqq3tMeWRloBZ9as7qOmSq71Ou=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbmQmNunQQdVWfRk7MSFjOcsfbQOl45EYwM9A=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_0lN4aYqPiBPKkmUttnavRVDb6fOeyz298BAH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWtmTVm3fyblJFh4E4gBLT4jyPK3EodcZPeoRA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPAfcyGFChF-bL_7HLsppbXTInXm8Y6QbJcJJhr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOSL0Ds5B_HhdF_jGwgdUVMDv7QNhmH8LgLdGhw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPwynFGokCblenyNlhLBMwo5P-2sGUiM-Pc7C0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_hD6OTY04pN0-Z3elZ-hzY6CEepJ4VU8MmMDj=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Cristiano Yamasaki",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpVhZ-pTPyMwIibALQNvx2Za7mkUcx8fiBA_pCZhWg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Visita em 15/01/22. Vamos pelo começo. Para quem está em Caldas Novas, precisa comprar ingressos em alguns pontos espalhados pela cidade. No Centro, próximo ao parque de diversões, existe uma loja do Hot Park. Porém você precisará providenciar um transfer pois fica em outra cidade e cerca de meia hora de Caldas. Nos hotéis, geralmente há um totem da CVC com algumas programações de passeios e entre eles, o Hot Park. Apesar de não ser cliente da CVC nesta viagem,consegui comprar os ingressos e o transfer para 4 pessoas. Achei mais prático desta forma. Pois bem, quanto aos valores: É caro e os valores mudam conforme o dia de escolha de sua visita. Diferença de R$ 10,00, dependendo do dia que escolher para mais ou para menos. O valor pago foi de R$ 129,00 por pessoa, para três adultos (sendo uma delas, uma criança de 12 anos) e R$ 85,00 para uma criança de 10 anos. Quanto ao transfer, existem empresas que fazem este serviço, cobrando cerca de R$ 45,00 por pessoa (caro, né?) e pela CVC consegui o valor do transfer em R$ 30,00 por pessoa. No dia da visita, o ônibus te pega no hotel e te deixa no mesmo lugar no final do dia. Estacionamento para carros: R$ 45,00. Quanto ao Parque: Chegamos cerca de meia hora antes da abertura. Já havia fila, aglomeração e não há controle quanto ao distanciamento. Os funcionários não orientam. Apesar da grande maioria das pessoas estarem de máscara, essa situação é meio chata. Mas temos que considerar o respeito das pessoas pelo próximo. Sendo assim, não posso culpar totalmente a organização do parque neste sentido. Com portões abertos, será necessária a apresentação dos ingressos e documentos dos visitantes. Se pagou com cartão de crédito, leve-o. Será pedido. Você receberá uma pulseira com um valor incluso de R$ 350,00 para consumo no local. Qualquer compra é feita pela pulseira e há pontos para a recarga se for necessário. Ponto negativo: Não há medição de temperatura e nem solicitação de apresentação de comprovante de vacina. O parque está passando por algumas reformas (novas atrações) o que não compromete a sua visita pois estão distantes das piscinas. A grande maioria das pessoas correm para a praia do Cerrado, que fica longe. Vai ter que andar. Se quiser, pode pedir o serviço de carrinhos elétricos que cobram para te levar ao local. Há uma área para crianças. Inclusive uma que não existia quando da minha última visita. Água quente de verdade e natural. Cristalina. Atrações: Como estava em Janeiro, as filas estavam consideráveis. As máscaras que era usadas na entrada já não fazem parte do figurino. Novamente a questão da aglomeração gera um desconforto. Xpirado, o toboágua \"radical\" tinha fila de 1 hora. O Half, estava com fila, mas como a atração é rápida, não demora muito. As demais atrações são rápidas apesar das filas. Os pontos negativos: Em alguns lugares, tive o sentimento de abandono. No Xpirado, por exemplo, há uma vila abandonada como cenário, até para você entrar no clima, mas na minha opinião, está muito abandonada. Algumas placas apagadas, percebe-se que a decoração está lá desde a inauguração e sem nenhuma manutenção ou renovação. Além disso, percebi uma boa quantidade de lojas do parque fechadas. Ainda no Xpirado, na saída da atração você passava por uma loja. Hoje este local está abandonado e cheira mal por conta da umidade. Pode ser efeito da pandemia? Pode. Então vamos considerar esta hipótese, mas não deixa de dar esta impressão ruim. Os valores das coisas são caras e fora da realidade lá fora. Vá preparado. Não esqueça o boné, chapéu, protetor, toalha... Se precisar comprar lá, vai tomar uma surpresa. As atrações pagas também são salgadas. Tirolesa, mergulho e demais atrações com valores \"pesados\". Pensando em uma atração para 4 pessoas, pode considerar no mínimo R$ 500,00. Na saída, vá de autoatendimento para efetuar o pagamento da conta. Bem mais fácil, rápido e estava vazio. Nos caixas, as famosas filas, aglomeração, falta de máscaras, etc... Resumindo, o Hot Park ainda é o melhor parque que você vai conhecer na região.",
      "gradeComment": 4
    },
    {
      "author": "Patricia Andrade",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlTDTC45y1iGsTi-NOFYMbQswP0Fz6CMgn4AizE=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Estive aí em Janeiro com meu esposo e meus dois filhos. Grande vantagem é que crianças só cobram a entrada a partir de 7 anos. O que foi ótimo, pq economizamos na entrada. Achei um absurdo o valor oferecido na bilheteria de R$ 200,00 por pessoa ( adulto), enquanto na internet custou R$ 150,00. Outra coisa que achei absurdo foi além do ingresso tem várias atrações que são cobradas a parte dentro do parque. Um mini floresta mesmo era cobrado R$ 100,00 por pessoa. E olhe que nem tinha lá muitos animais. Precisam melhorar as filas, talvez colocando mais funcionários. Peguei fila para entrar, e fila para sair. Restaurante deveria ser maior ou colocar um outro, ficamos quase duas horas para almoçar, por conta da fila. A comida não vale o que cobram. Outra coisa o parque é muito cheio, acredito que deveriam ter um controle maior da quantidade de pessoas por dia . Em especial por se tratar de época de pandemia. Vantagens o parque é grande e tem área verde, sendo perfeito esteticamente. Várias atrações tanto para crianças como para adultos. ( Piscinas de onda, praias artificiais, bar molhado, toboáguas, tirolesas, aerobike). Para quem não conhece, fica as dicas e sugestões para os gestores avaliarem esses pontos.",
      "gradeComment": 3
    },
    {
      "author": "Bruna Carolina",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmk9ivqjIyjhyh_AvyUiEovs25Qhyp8QbdKNqs1=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Comprei o ingresso um dia antes online, foi 129,00 teve um descontinho no pix. Achei o parque ótimo. Muitas opções de brinquedos como toboáguas, rio lento, girolesa. O que eu mais gostei foi a praia do Serrado, que tem ondas, é tipo uma praia de verdade. Os brinquedos agradam muito as crianças e as piscinas não são tão fundas.",
      "gradeComment": 5
    },
    {
      "author": "Alberto Mascarenhas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqfqfYlzUlEdsx436J8oywm7aGGTG3YcvSo45LH2w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Não é a toa que é um dos melhores parque aquático do  Brasil, isso se não é o melhor. Os brinquedos são maravilhosos, recomendo muito ir nos tobogãs das três formas : De boia, sem boia e, da melhor forma, que é com o tapete. As praias artificiais são lindas, mas a melhor parte é o bar molhado, junto com a música ao vivo, dá vontade de passar o dia ali. Recomendo muito para ir com a família, em casal ou até mesmo sozinho é possível se divertir muito. Gostei muito do parque, apesar de eu não poder ter ido em um dos brinquedos já que o limite de peso é 100kg e eu estou um pouco acima disso, mas no restante foi maravilhoso e espeto voltar em breve.",
      "gradeComment": 5
    },
    {
      "author": "Saul Vieira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoUD5pIuG2o3OuGKDlzmWEFzYezd9urByMrKGc-lMA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Hot park é um paraíso completamente inacessível. Vim com a família passar o feriado de Tiradentes em Rio Quente, compramos ingressos para o Hot park com acesso a 2 dias consecutivos. Tenho um filho de 3 anos uma sobrinha de 5 anos e um irmão cadeirante de 45 anos. O local é um paraíso, ótimos brinquedos e atrações e um parque imenso, contudo não tem o menor senso de responsabilidade com as pessoas com mobilidade reduzida e cadeirantes desde a entrada do parque que é uma descida vertiginosa, com piso fora de padrão que torna ainda mais difícil o transporte e passagem com cadeira de rodas. Os banheiros para cadeirantes são distantes e alguns deles são uma piada, totalmente fora de norma sem mobilidade sequer para a entrada e giro com a cadeira, como seria a norma que já existe a décadas. Estivemos na Praia do Cerrado e o único banheiro com acesso é a mais de 500 metros do centro do complexo, os outros não tem acesso qualquer. As rampas de acesso a este local são tão íngremes que pagamos o transporte em carrinho de golf até o local, onde fomos deixados em uma área exclusiva para hóspedes (a qual não tínhamos acesso) e tivemos que sair empurrando a cadeira de rodas no meio da areia para ir ao local que queríamos. Pagamos a carona, pagamos o ingresso integral pois não existe ingresso com desconto condizente para cadeirantes, uma vez que o parque não tem nenhum brinquedo com acessibilidade aos cadeirantes. Por fim, fomos até o único restaurante do complexo que serve comida no almoço e onde os únicos 2 pontos de acesso são uma vergonha para o acesso com cadeira de rodas. Auxiliar meu irmão a acessar esse restaurante foi uma tarefa para a família inteira (fotos anexas). Um complexo bilionário já devia ter aprendido a respeitar e atender a lei brasileira de inclusão da pessoa com deficiência.",
      "gradeComment": 1
    },
    {
      "author": "Juliana Ingrao",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpJnRsToO7IDu5HuLOk4w3x9RTnaJmQfpdgPGYtFOg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Tem atrações para todas as idades, nem conseguimos conhecer o parque inteiro 😅  Águas maravilhosamente quentes 🔥 😅 perfeitas para uma friorenta como eu 😁  Atrações para todas as idades!  Dica: Leve sapatilha para as crianças, o piso áspero machuca um pouco o pezinho dos mais ativos corredores, roupas de banho se precisar achei bom o valor (39,90 sunga infantil), ou seja, esqueceu, compre por lá que vale a pena!",
      "gradeComment": 5
    },
    {
      "author": "Flaviana Ferraz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrn6ixDfioDGJq50iwhob-1qyCffijpJEx3BVpbMw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O complexo aquático é sensacional! Um dia não é suficiente para se conhecer todo o complexo do HotPark, tem diversão para todas as idades! O parque é muito grande e todo o trajeto para se conhecer você pode fazer a pé ou você aluga aqueles carrinho de golfe para cada lugar que você vá. Tudo é muito bom, porém a alimentação dentro do parque é muito cara! Recomendo!",
      "gradeComment": 4
    },
    {
      "author": "Leandro Araujo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqTeYSi1C5A7YJ90icXOr_W5pqY8TPf0LSZ8by34A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Muito bom, amei. Tão bom quanto o Beach Park. E mais barato. ( Comprem pelo site com antecedência pq na hora vc paga o dobro do preço) Brinquedos bons e bem cuidado. Não machuca. Ótimo para quem vai sozinho também pq a maioria dos brinquedos pode ir 1 pessoa. Preços dos alimentos caro mais não tão absurdo. Compre junto com ingresso. Hambúrguer com refrigerante 30 reais. Coxinha minúscula 9,00 churros pequeno 12,00 e por aí.",
      "gradeComment": 5
    },
    {
      "author": "Luis C P R",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucre6n1qAY-pKB9vVTXNEn8GCaDrnVFhGCji03rynQY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Viajamos em mar/2022 e ficamos hospedados no Hotel Cristal. Excelentes instalações e ótimo atendimento. O check-in demorou um pouco, erraram a distribuição dos hóspedes algumas vezes,  mas todos são muito solícitos e a situação foi corrigida no dia seguinte. Café da manhã excelente, com várias opções e espaço muito organizado e limpo. Atendimento de primeira,  todos esforçados em fazer-nos sentir muiro bem acolhidos. Abraço para o Cairo. O Hot Park é uma ótima opção para diversão com a família. As águas quentes, sempre convidativas, favorecem a permanência nas atrações. Existem piscina bem tranquila e as mais agitadas. Muitas opções de bar molhado. Aqui você abstrai a existência da carteira! É tudo na pulseirinha! Obrigado a Ana Cecília e Deoclecio!",
      "gradeComment": 5
    },
    {
      "author": "Marly Gueli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkMqRpIL7uKhG-tswKFNsCszmEc9koVtAny0kip=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "O parque é ótimo, apesar de ser caro os itens de consumo, como água,  sorvetes e etc. Mas tem algo que me deixou chateada,  não vejo  pq no meio de uma natureza tão linda, eles manterem animais silvestres em cativeiro,  apenas para que os visitantes tirem fotos com eles.  Isto é uma exploração.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 43
        },
        {
          "hour": "11:00",
          "percent": 50
        },
        {
          "hour": "12:00",
          "percent": 54
        },
        {
          "hour": "13:00",
          "percent": 56
        },
        {
          "hour": "14:00",
          "percent": 60
        },
        {
          "hour": "15:00",
          "percent": 61
        },
        {
          "hour": "16:00",
          "percent": 57
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 52
        },
        {
          "hour": "11:00",
          "percent": 63
        },
        {
          "hour": "12:00",
          "percent": 68
        },
        {
          "hour": "13:00",
          "percent": 68
        },
        {
          "hour": "14:00",
          "percent": 65
        },
        {
          "hour": "15:00",
          "percent": 61
        },
        {
          "hour": "16:00",
          "percent": 54
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 63
        },
        {
          "hour": "11:00",
          "percent": 74
        },
        {
          "hour": "12:00",
          "percent": 76
        },
        {
          "hour": "13:00",
          "percent": 74
        },
        {
          "hour": "14:00",
          "percent": 72
        },
        {
          "hour": "15:00",
          "percent": 69
        },
        {
          "hour": "16:00",
          "percent": 62
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 55
        },
        {
          "hour": "11:00",
          "percent": 66
        },
        {
          "hour": "12:00",
          "percent": 70
        },
        {
          "hour": "13:00",
          "percent": 72
        },
        {
          "hour": "14:00",
          "percent": 71
        },
        {
          "hour": "15:00",
          "percent": 69
        },
        {
          "hour": "16:00",
          "percent": 62
        }
      ]
    },
    {
      "Thursday": []
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 71
        },
        {
          "hour": "11:00",
          "percent": 85
        },
        {
          "hour": "12:00",
          "percent": 88
        },
        {
          "hour": "13:00",
          "percent": 88
        },
        {
          "hour": "14:00",
          "percent": 88
        },
        {
          "hour": "15:00",
          "percent": 88
        },
        {
          "hour": "16:00",
          "percent": 80
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 77
        },
        {
          "hour": "11:00",
          "percent": 98
        },
        {
          "hour": "12:00",
          "percent": 100
        },
        {
          "hour": "13:00",
          "percent": 97
        },
        {
          "hour": "14:00",
          "percent": 99
        },
        {
          "hour": "15:00",
          "percent": 97
        },
        {
          "hour": "16:00",
          "percent": 87
        }
      ]
    }
  ],
  "relatedSearches": [
    "hot park caldas novas",
    "hot park ingresso",
    "hot park caldas novas pacotes",
    "hot park preço",
    "hot park onde fica",
    "hot park ingresso com almoço",
    "almoço hot park",
    "hot park fortaleza"
  ],
  "relateds": [
    {
      "mainName": "Parque das Fontes - Rio Quente Resorts",
      "url": null
    },
    {
      "mainName": "Xpirado",
      "url": null
    },
    {
      "mainName": "diRoma Acqua Park",
      "url": null
    },
    {
      "mainName": "Thermas dos Laranjais",
      "url": null
    },
    {
      "mainName": "Parque Terra Mágica Florybal",
      "url": null
    },
    {
      "mainName": "Náutico Praia Clube",
      "url": null
    },
    {
      "mainName": "Beach Park",
      "url": null
    },
    {
      "mainName": "Hot Beach Olímpia by Hot Beach Parque & Resorts",
      "url": null
    },
    {
      "mainName": "Kawana Park",
      "url": null
    },
    {
      "mainName": "Lagoa Parques e Hoteis",
      "url": null
    },
    {
      "mainName": "Clube Privé",
      "url": null
    },
    {
      "mainName": "Parque Aquático Cascanéia",
      "url": null
    },
    {
      "mainName": "Water Park",
      "url": null
    },
    {
      "mainName": "Half Pipe",
      "url": null
    },
    {
      "mainName": "Acquamania Parque Aquático",
      "url": null
    },
    {
      "mainName": "Hopi Hari",
      "url": null
    },
    {
      "mainName": "Parque Estadual da Serra de Caldas Novas",
      "url": null
    },
    {
      "mainName": "Jardim Japonês",
      "url": null
    },
    {
      "mainName": "Bird Land",
      "url": null
    },
    {
      "mainName": "Parque Nacional da Chapada dos Veadeiros",
      "url": null
    },
    {
      "mainName": "Arraial d’Ajuda Eco Parque",
      "url": null
    },
    {
      "mainName": "Magic City",
      "url": null
    },
    {
      "mainName": "Snowland",
      "url": null
    },
    {
      "mainName": "Loquinhas",
      "url": null
    }
  ]
}