{
  "mainName": "Hot Beach Olímpia",
  "slug": "hot-beach-olimpia",
  "category": "Parque aquático",
  "locationInformation": {
    "latitude": "-20.7203491",
    "longitude": "-48.9067155"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Av. Gov. Adhemar Pereira de Barros, 1260 - Olímpia, SP, 15406-255",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "hotbeach.com.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(17) 3279-1009",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "73HV+V8 Olímpia, São Paulo",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "place-info-links:",
      "text": "Empresa que acolhe a comunidade LGBTQ+",
      "icon": "https://gstatic.com/local/placeinfo/lgbtq_friendly_ic_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 10464
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 6903
      },
      {
        "grade": 4,
        "totalRatings": 2082
      },
      {
        "grade": 3,
        "totalRatings": 848
      },
      {
        "grade": 2,
        "totalRatings": 294
      },
      {
        "grade": 1,
        "totalRatings": 337
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "excelente",
      "count": 8,
      "tooltip": "excelente, mencionado em 8 avaliações"
    },
    {
      "tag": "gostoso",
      "count": 6,
      "tooltip": "gostoso, mencionado em 6 avaliações"
    },
    {
      "tag": "tio",
      "count": 117,
      "tooltip": "tio, mencionado em 117 avaliações"
    },
    {
      "tag": "armários",
      "count": 74,
      "tooltip": "armários, mencionado em 74 avaliações"
    },
    {
      "tag": "coruja",
      "count": 64,
      "tooltip": "coruja, mencionado em 64 avaliações"
    },
    {
      "tag": "manteiga",
      "count": 64,
      "tooltip": "manteiga, mencionado em 64 avaliações"
    },
    {
      "tag": "fantástico",
      "count": 45,
      "tooltip": "fantástico, mencionado em 45 avaliações"
    },
    {
      "tag": "relaxar",
      "count": 40,
      "tooltip": "relaxar, mencionado em 40 avaliações"
    },
    {
      "tag": "julho",
      "count": 6,
      "tooltip": "julho, mencionado em 6 avaliações"
    },
    {
      "tag": "show",
      "count": 4,
      "tooltip": "show, mencionado em 4 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPW1ins3HHstGbiciiIUakD4pBCK0nVcmnxK3U2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPTm6ikAA59iKe-5DiUTM5GyrtuI2iR52RIcXEk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNRNN2jiuEfjHl2X12B9MqQ5Cd6D6Y2FPzDmbeN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNlnYZDkXjl4AORZz9YCr3efubTd6ng1YzM4wih=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Vivian Araújo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrSEx3_x6cv1hWCYQV1InoBEUt4hhZ3T0cxXhZPe1Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Sou frequentadora assidua tanto do parque quanto do hotel, ontem fomos só no parque, sai decepcionada,  lotado, regras de Covid-19 só na entrada, depois todo mundo colado nas piscinas e andando fora sem máscara,  alguns funcionários com a máscara no queixo, piscinas lotadas, no rio lento batiamos um no outro....fila imensa para entrar e para sair do parque, 25,00 um armário, estão cobrando estacionamento agora 25,00 , . só ai deixamos 50,00...porções ruins, frias,  encharcada no óleo e murchas, alimentação e bebidas aumentou muito de outubro para cá. Passaporte de 1 dia caro 120,00 a inteira em dia de semana, feriado e fim de semana é 150,00, estão construindo uma piscina nova provavelmente o ingresso ficará muito mais caro.  Infelizmente acho difícil voltarmos novamente,  em outubro já tinhamos nós decepcionado com o Hotel! Ponto positivo para um funcionário que me atendeu prontamente após eu torcer meu pé,  me deu instruções e gelo, deixo meu muito Obrigado!,   o rapaz do churros também, muito simpático.",
      "gradeComment": 3
    },
    {
      "author": "Luciano Oliveira",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlgo0F8Ef7Q_T9iXC1a5qyUr4hO82vfFsbMhC2i=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Este parque é uma boa opção para aqueles que tem crianças menores e querem um ambiente mais calmo. É bem organizado, o sistema de consumo é prático por meio de pulseira onde se consome dentro do parque e paga no final. Tem bares molhados todos com água quente o que torna uma opção até  no inverno. DJ para animar a galera. O ambiente tem uma praia artificial e tem um ar meio Ibiza com bastante verde piscina de ondas playgrounds infantis e toboáguas bem legais. Não tem necessidade de ficar muito tempo esperando em filas. Como tudo não são flores tem um ponto que eu vejo como negativo que é o estacionamento que custa 25 reais e se estiver hospedado em algum hotel e quiser sair para almoçar, terá que pagar novamente. Para contornar isso basta estacionar nas ruas paralelas que ficam em frente a portaria do parque. Vale a pena visitar  o hot beach 🏖️ mas leve bastante protetor solar.",
      "gradeComment": 4
    },
    {
      "author": "Thallyta Cristine",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqrYgr1F88BOzk9zP6HQmH_RTQyv78u-K0w3Avn=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Fui para conhecer vendo as classificações do Google, vamos aos pontos:  Positivos: -Estruturado para crianças -Várias opções de comida -Tecnologia na hora do pagamento como pulseira pré recarregada com $300,00 e o armário não possui chave , abre com a pulseira -Bonito para tirar fotos e descansar  Negativos: -Falta orientação nos brinquedos, mesmo com a placa lá , não é sinalizado qual boia é utilizada para qual brinquedo.  Um exemplo, existem 3 tipos de boias, depois que subiu no brinquedo tem que descer de novo se for com a boia errada. -Não é permitido descer com o celular mesmo na capa a prova da água (no pescoço) então, não subam pq eles fazem vc descer. Se atentem nas placas. -Comida cara , não espere gastar menos de  $100,00 pois só o estacionamento é $25,00 fora o armário mais $25,00. Ex: Coca $7,90 e suco Dell vale $9,00 e temaki $35,00. Eu mesma deixei $330,00 para 2 pessoas. - Máquinas automáticas de refrigerante não mostram valores dos itens . -Poucas opções de brinquedos para adultos. São Poucos toboáguas e um rio lento, a minha recomendação de ir no parque é mais para quem quer ir na piscina e não brincar nos brinquedos. -Os brinquedos para crianças adultos não podem ir com os filhos. Um exemplo são os toboáguas do brinquedo do balde (que achei nada justo, visto que o brinquedo é gigante e não há sinalização na frente de todos os escorregadores)  Resumo: Público seleto, mais destinado aos hóspedes do hotel. Caro porém calmo para ir com idosos e crianças. Sem opções de muita diversão para adultos, chegamos 10:30 e retornarmos as 15:00 pois não tinha mais oque visitar, não sei se voltarei novamente.",
      "gradeComment": 3
    },
    {
      "author": "Fá R.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpoJ-NJavW0NmJwQWrMrl1QtuPDnLbDB-AyTvbo8Cs=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Parque novo, tudo muito bem cuidado, sistema de acesso por pulseira, que aliás,  você faz tudo com ela,  desde locar armário até comprar itens dentro do parque. É liberado um crédito de 300,00 por pulseira que você compra o que quiser usando esse crédito e paga na saída.  E esse é o único grave problema do parque...imagina o horário de saída e todos querendo fazer pagamento pra ir embora,  a fila era quilométrica...ameaça cair um temporal...e não havia onde se abrigar. Não havia ordem na fila, os funcionários não estavam (a principio) orientando as pessoas e houve tumulto e desentendimento pq várias pessoas entravam na frente não respeitando a fila ali formada.  Quando os funcionários chegaram colocaram um pouco de ordem,  porém nada resolveu a fila imensa.  Poderia dispor de terminais de pagamento (como caixas eletrônicos) dentro do parque,  para evitar esse tumulto na saída.  Em determinado momento alguém até mencionou que havia um desses terminais próximo a um restaurante na parte da praia, contudo não sei se existe verdadeiramente. Se existe faltou divulgação.  O parque no geral é bem mais tranquilo que o Thermas. Poucos brinquedos,  tb poucas filas. O Rio de correnteza dá de 1000 a zero no do Thermas pq não faltam boias. O local para guardar os chinelos próximo a entrada do rio tb foi extremamente bem pensado.  A parte da praia é linda... as ondas são meio decepcionantes,  mas a água morninha compensa.  A comida um pouco cara, mas saborosa.",
      "gradeComment": 5
    },
    {
      "author": "Letícia Araujo Martinez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoyXz8MBCq7vsjv-Pnfwlt59ssseOSjhdi06SRRWUA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Adoramos a facilidade! Quando chegamos, a moça entregou a pulseira e informou que já vem carregada com R$300,00. É possível alugar armário, usar em todos os restaurantes, pagar estacionamento, enfim, tudo de maneira facilitada. Pagamos somente o que consumimos no autoatendimento e saímos do parque sem nenhuma burocracia. Gostamos muito do cuidado com tudo, piscinas muito limpas, ambiente super bonito e agradável. A banda que estava lá era maravilhosa. Com certeza queremos voltar!",
      "gradeComment": 5
    },
    {
      "author": "Guilherme Arantes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr9CRyBvVDiO1fRl7mggdzXJcTjxWd0-sqdkOlusw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "O lugar é ótimo para passar com a família, pois tem um público menor que o outro parque. Porém o valor da entrada é bastante alto pela quantidade de atrações. Estão de parabéns pela quantidade de Guarda vidas. O preço das bebidas e comidas dentro do parque são absurdos de altos. Os visitantes não podem levar garrafas de água pra dentro do parque sendo obrigados a pagar caro por uma garrafa de água, ou refrigerante ou qualquer outra bebida. Em geral, na cidade de Olímpia, nos bares e restaurantes, não se paga menos que 10 reais por uma lata (350 ml) de cerveja. Fora outros produtos como porções, lanches etc. Tudo muito caro.",
      "gradeComment": 3
    },
    {
      "author": "Marcelo Batman painacozinhasempre",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqtJ8lyxqhMJS4-_HnBDD567vH6kU9oW3BOMxWK6Co=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "O Lugar é incrível, mesmo cheio! Remete a uma praia de Balada! Misto de Porto Seguro com Ubatuba! Várias opções de Beber e Comer, ou seja, de sanduíche a Pratos e porções, mesas na areia a Camarotes pé na Areia privativos! Detalhes, ambulatório fica muito longe, banheiros mal sinalizados, veja tudo na entrada, camarotes, toalhas etc para não ter que andar! As piscinas são show! Toboáguas apenas acima de 1,30mt! Ou seja menores NÃO! A Praia é bem feita! Recomendo mesmo no inverno! Volto no verão!",
      "gradeComment": 4
    },
    {
      "author": "Fer Weth",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkVZ2BmKlWXSMf_MFwdzcUE0oNIkfEL-QUtJL2F=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Minhas filhas nunca se divertiram tanto em um parque quanto hoje. A festa e entretenimento que foi oferecido no espaço kid foi simplesmente nota mil! Os animadores são engraçados e mto pacientes com as crianças (e também pais). Além dessa área, as demais também são excelentes! Teve música ao vivo com uma banda Sensacional chamada the walters e também teve DJ. Resumindo: tinha festa rolando em todo canto do parque, pra todos os gostos! Não tinha como ficar parado. Foi o melhor parque aquático que já fui na vida. E olha que No dia anterior eu estava em outro parque aquático mto conhecido tb mas não tem como nem comparar. O hot beach da de dez a zero no outro, independente do tamanho. Os funcionários do parque foram todos muito simpáticos e prestativos. Espero ter oportunidade de voltar no parque no futuro. Super indico.",
      "gradeComment": 5
    },
    {
      "author": "Erika Pereira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqlsHe65oktg3MO4pXm-K94oAqimRUfZP3IRtwj=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Antes de planejar a ir eu realizei pesquisa de satisfação como costumo fazer em todos os lugares que vou, tinha visto muita negativa porém minha visita ao Parque foi muito satisfatória, desde o atendimento até a questão de usufruir o Parque. Porém gostaria de pontuar 2 coisas uma coisa ruim é as pessoas querendo que façamos visita, e isso é de uma maneira totalmente irritante e inconveniente até na forma de abordagem. No Parque teve um lugar que comi onde me decepcionou um pouco foi perto da piscina quente divisa com a de praia.. Nesse lugar se vendia porções e confesso que achei péssimo a Calabresa finíssima e cheia de óleo, a porção de medalhão parecia mini medalhão, fora isso não tenho nada a reclamar. As crianças aproveitam demais, vale a pena pela diversão das crianças, o parque fica cheio para pegar mesa e cadeira tem que chegar cedo, banheiros pelo menos nos horários que fui estavam ok.",
      "gradeComment": 5
    },
    {
      "author": "Suellen Melo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr7H-uoedH7N9wVCKADl3eSKcLEGMuPPOXOGVYQwr8=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Parque muito bom! Gostamos da organização através de pulseiras e atendimento dos funcionários. Os preços são além da média para comidas e bebidas e opções insuficientes de cadeiras e mesas em alta temporada. As filas de pagamentos precisam ser mais rápidas na saída porque gera aglomeração e muito tempo de espera.",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 51
        },
        {
          "hour": "10:00",
          "percent": 73
        },
        {
          "hour": "11:00",
          "percent": 85
        },
        {
          "hour": "12:00",
          "percent": 81
        },
        {
          "hour": "13:00",
          "percent": 71
        },
        {
          "hour": "14:00",
          "percent": 74
        },
        {
          "hour": "15:00",
          "percent": 85
        },
        {
          "hour": "16:00",
          "percent": 74
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 53
        },
        {
          "hour": "10:00",
          "percent": 63
        },
        {
          "hour": "11:00",
          "percent": 65
        },
        {
          "hour": "12:00",
          "percent": 62
        },
        {
          "hour": "13:00",
          "percent": 60
        },
        {
          "hour": "14:00",
          "percent": 62
        },
        {
          "hour": "15:00",
          "percent": 62
        },
        {
          "hour": "16:00",
          "percent": 51
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 51
        },
        {
          "hour": "10:00",
          "percent": 59
        },
        {
          "hour": "11:00",
          "percent": 59
        },
        {
          "hour": "12:00",
          "percent": 54
        },
        {
          "hour": "13:00",
          "percent": 54
        },
        {
          "hour": "14:00",
          "percent": 61
        },
        {
          "hour": "15:00",
          "percent": 63
        },
        {
          "hour": "16:00",
          "percent": 52
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 49
        },
        {
          "hour": "10:00",
          "percent": 59
        },
        {
          "hour": "11:00",
          "percent": 62
        },
        {
          "hour": "12:00",
          "percent": 58
        },
        {
          "hour": "13:00",
          "percent": 54
        },
        {
          "hour": "14:00",
          "percent": 58
        },
        {
          "hour": "15:00",
          "percent": 65
        },
        {
          "hour": "16:00",
          "percent": 62
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 60
        },
        {
          "hour": "10:00",
          "percent": 75
        },
        {
          "hour": "11:00",
          "percent": 78
        },
        {
          "hour": "12:00",
          "percent": 73
        },
        {
          "hour": "14:00",
          "percent": 71
        },
        {
          "hour": "15:00",
          "percent": 75
        },
        {
          "hour": "16:00",
          "percent": 66
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 67
        },
        {
          "hour": "10:00",
          "percent": 92
        },
        {
          "hour": "11:00",
          "percent": 100
        },
        {
          "hour": "12:00",
          "percent": 90
        },
        {
          "hour": "13:00",
          "percent": 80
        },
        {
          "hour": "14:00",
          "percent": 85
        },
        {
          "hour": "15:00",
          "percent": 97
        },
        {
          "hour": "16:00",
          "percent": 93
        }
      ]
    }
  ],
  "relatedSearches": [
    "hot beach olímpia valor ingresso",
    "hot beach olímpia horários",
    "hot beach resort",
    "hot beach olímpia telefone",
    "cardápio hot beach olímpia",
    "olímpia resort",
    "hot beach suites",
    "hot beach olímpia endereço"
  ],
  "relateds": [
    {
      "mainName": "Pousada Vale dos Tamanduás",
      "url": null
    },
    {
      "mainName": "Hot Beach Resort",
      "url": null
    }
  ],
  "editMode": false
}