{
  "mainName": "Hotel Ristorante Castello Orsini",
  "slug": "hotel-ristorante-castello-orsini",
  "category": "hotel de 5 estrelas",
  "locationInformation": {
    "latitude": "42.162469",
    "longitude": "12.786975"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Bigelli Aldo, 54, 00017 Nerola RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 0774 683272",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "5Q6P+XQ Nerola, Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    },
    {
      "label": "place-info-links:",
      "text": "Horário de check-in: 14:00\nHorário de check-out: 12:00",
      "icon": "https://gstatic.com/local/placeinfo/schedule_ic_24dp_blue600.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.3,
      "totalOfEvaluations": 895
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 529
      },
      {
        "grade": 4,
        "totalRatings": 215
      },
      {
        "grade": 3,
        "totalRatings": 88
      },
      {
        "grade": 2,
        "totalRatings": 17
      },
      {
        "grade": 1,
        "totalRatings": 46
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "exterior",
      "count": 65,
      "tooltip": "exterior, mencionado em 65 avaliações"
    },
    {
      "tag": "ceia",
      "count": 24,
      "tooltip": "ceia, mencionado em 24 avaliações"
    },
    {
      "tag": "medieval",
      "count": 18,
      "tooltip": "medieval, mencionado em 18 avaliações"
    },
    {
      "tag": "fábula",
      "count": 17,
      "tooltip": "fábula, mencionado em 17 avaliações"
    },
    {
      "tag": "sala de estar",
      "count": 15,
      "tooltip": "sala de estar, mencionado em 15 avaliações"
    },
    {
      "tag": "casamento",
      "count": 13,
      "tooltip": "casamento, mencionado em 13 avaliações"
    },
    {
      "tag": "sonho",
      "count": 12,
      "tooltip": "sonho, mencionado em 12 avaliações"
    },
    {
      "tag": "história",
      "count": 11,
      "tooltip": "história, mencionado em 11 avaliações"
    },
    {
      "tag": "bidê",
      "count": 7,
      "tooltip": "bidê, mencionado em 7 avaliações"
    },
    {
      "tag": "conto de fadas",
      "count": 6,
      "tooltip": "conto de fadas, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOhJALkuyIBvu65chCarlljhn_8yLUFR6rokLZX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMM0iwE_ONmQomZYza0S9ZEaJXApcKKPBImO4UJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN5IPhiX4qzx-8YwKQ-wXlVOtwTNqd0IBnxZkDe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_R6pY10qfVEkL4Bj9l2x7FrT3XR3WKvzDXGcp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOx4Yc681oUhK9xaqO_UhSyV5AfuQzIb7IVPZ3m=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOGeRrH0nh0KnLTb4fus495JaYSazNBeuaVtlBA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMhn92wBf7Iy2sV-abFZJKRJp9bwwBJn3YtFD7m=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMWfO0_ngXBR8JhowW0C10OEH_0WVVfqt2aknD8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPIgeJS3599K7fs0zeD08SdYoMfeFJF4g9J3vtL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNyDWCim7xgUAOSTDLA7g7eJF-UjXCpjKPb2zP0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPxzZxfOsiRHOuj5Y24wIvreupol3EiAOrXdOR2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOdqKv7W6TJt7s3eOEa6Q8Pp1XBlwFtVlyrgX-A=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNzo_nvikYT5xFeWiryf39xylQKGj3QdsCxUC_k=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipODNReQbYE4c2SEmfYLqe-NB9YIbArjeBD5o0A2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOMOHh9bx0bYPt0tvWqBTDqUrEttfQJ1A8ic_SR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNp4eEzws3FQrEyuIzBm-jW5MEWd8yDtut0kGbi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNqiInQF704w6z8uxLDSGRKLNE6ztpI0M3WG_R5=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Ostermann",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoQBgIz0HhWlU22cxJlu9JlfbjAr4j97McA4n95NmA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "O Hotel Castello Orsini oferece experiência única, dormir em um Castelo é realmente algo a se fazer na vida. O atendimento é muito bom e as recepcionistas são muito educadas e bonitas.",
      "gradeComment": null
    },
    {
      "author": "fernando salimene",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpNPF6sM2fLtxuVyaUiA6wbqa4scerOOkCag1VD9A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Imperdivel. ...esse hotel é em um castelo medieval...vale a pena ficar hospedado aqui.",
      "gradeComment": null
    },
    {
      "author": "Jorge Meneses",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoRtG6bVPCYLlvafNX-m-H4vXzEKISYgP-e5QDCHQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Um bom restaurante com boa comida mas pouca. Com preço elevado.",
      "gradeComment": null
    },
    {
      "author": "Gianluca Radice",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrDHwaeevLMKDTk5DuW0OZrEGTSkh3AIFyR0Zs8aw=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Um magnífico castelo medieval a poucos quilômetros de Roma. A grandiosidade do Castelo Orsini em Nerola, hoje um elegante hotel 5 estrelas e local para eventos com cenários de sonho, imediatamente impressiona e permanece indelével. A propriedade está localizada em uma colina com vista para a bela paisagem de Sabina. Os quartos, os corredores e a cozinha mantêm as características típicas da época. O jardim exterior com piscina e jacuzzi é maravilhoso.  (Original) Un magnifico castello medievale a pochi km da Roma. La grandezza del Castello Orsini a Nerola, oggi un elegante hotel a 5 stelle e location per eventi con scenari da sogno, colpisce subito e resta indelebile. La struttura si trova su una collina che domina la bellissima campagna della Sabina. Le stanze, le sale e la cucina conserva le tipicità del tempo. Il giardino esterno con piscina e jacuzzi è meraviglioso.",
      "gradeComment": null
    },
    {
      "author": "Conor Mcquillan",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkCV_9qUa0cXA9FnzJLiWKyL5U_nQKShbWnjgC2=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) um excelente lugar para ficar, nos deparamos com ele durante uma viagem pela Europa. Nós, onde uma família de quatro pessoas, Hitler era confortável e tinha belos jardins e vistas reconfortantes, a piscina e as instalações eram excelentes, o elevador de vidro era um efeito agradável  (Original) an excellent place to stay, we came across it while on a road trip in Europe. We where a family of four staying, Hitler was comfortable and had beautiful gardens and heartwarming views, the pool and facilities where excellent,  the glass lift was a nice effect",
      "gradeComment": null
    },
    {
      "author": "Carla Diblasio (Amos)",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnPDpRl9zwTQd3jecqDrZ4w37d_1Y_S7cYvU8jr=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O castelo é um lugar mágico. Preservado principalmente como no original. Os funcionários são muito profissionais e prestativos. A única coisa que pude notar é o fato de que deveria ser mais bem guardado. Mas, dada a imensidão do lugar, também entendo a dificuldade.  (Original) Il castello è un posto magico. In gran parte conservato come in originale. Il personale è molto professionale e disponibile. L'unica cosa che ho potuto notare è il fatto che dovrebbe essere più custodito. Ma vista l'immensità del posto capisco anche la difficoltà.",
      "gradeComment": null
    },
    {
      "author": "Francesco",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlJpKggKz_k7ztQ9GVq7dzpAiqZOkgU1V8q1miq=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) A localização é fantástica, os recepcionistas muito gentis e prestativos. Ambiente limpo e acolhedor, mas sendo um castelo medieval não é possível esperar a atenção aos detalhes que se esperaria de um hotel de 5 estrelas. Mais do que um hotel, é um castelo, um local exclusivo para passar momentos agradáveis ​​e inusitados. Infelizmente ainda não experimentámos a cozinha do restaurante, que é promissora. O café da manhã certamente melhorará quando a emergência secreta acabar (o buffet não é de graça, mas você deve perguntar ao pessoal da sala de jantar).  (Original) La location è fantastica, i receptionist molto gentili e disponibili. Ambiente pulito e accogliente, ma essendo un castello medievale non è possibile pretendere la cura dei dettagli che ci si aspetterebbe da alberghi 5stelle. Più che un albergo è un castello, un luogo esclusivo dove passare momenti piacevoli e fuori dal comune. Purtroppo non abbiamo provato la cucina del ristorante, che promette bene. La colazione sicuramente migliorerà finita l'emergenza covid (il buffet non è libero ma occorre chiedere al personale di sala).",
      "gradeComment": null
    },
    {
      "author": "Cécile Foucher",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlRD4g86QSkD_ly8S9GBY3V_0rTUwcwIlYNLNDC=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Passamos uma noite no caminho para nossa viagem e, francamente, foi incrível !! É certo que as comodidades dos quartos não correspondem a um 5 estrelas, mas vale a pena passar a noite num castelo! O valor pelo dinheiro é muito bom. Você tem tudo que precisa no quarto, o pessoal é muito atencioso e simpático. Você pode visitar todo o castelo e desfrutar de todas as salas comuns e terraços. Aproveitamos para assistir o pôr do sol no alto de uma torre, a vista é sublime. Em suma, eu recomendo se você quiser passar uma noite incomum !!  (Original) Nous avons passer une nuit sur la route de notre voyage et franchement c’était génial !! Il est certain que les prestations dans les chambres ne correspondent pas à un 5 étoiles, mais ça vaut tellement le coup de passer la nuit dans un château fort ! Le rapport qualité prix est vraiment bien. On a tout ce qu’il faut dans la chambre, le personnel est très attentionné et agréable. On peut visiter tout le château et profiter de toutes les salles et terrasses communes. Nous on a profité de regarder le coucher du soleil en haut d’une tour, la vue est sublime. Bref je recommande vivement si vous voulez passez une nuit insolite !!",
      "gradeComment": null
    },
    {
      "author": "Emiliano Polito",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq5BXv-csS8NxjbEuhufeZOR1i_1b-wQxmK6abY1AA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Em conclusão... Estive lá em agosto, como casal. Lugar verdadeiramente sugestivo, o Castelo acolhe os seus hóspedes com austera majestade. Infelizmente achei o alojamento (Duplo Superior no Villino adjacente ao Castelo) não a um nível adequado, muito aquém do resto da estrutura, e a gestão da sala de pequenos-almoços, aliás caótica para os primeiros dias de estadia, até à intervenção. na área de Cesarini de um Maitre legal e muito inteligente que colocou as coisas de volta no lugar. Jantar muito sugestivo, num pequeno pátio do Castelo, excelente qualidade das matérias-primas, bons vinhos, algumas dúvidas quanto aos pratos. Provavelmente valeria a pena a primeira vez para voltar, mas não sei.  (Original) Insomma... Ci sono stato in Agosto, in coppia. Posto davvero suggestivo, il Castello accoglie con austera maestosità i suoi ospiti. Purtroppo ho trovato non di livello adeguato la sistemazione (Doppia Superior nel Villino attiguo al Castello), di gran lunga sottotono rispetto al resto della struttura, e la gestione della sala a colazione, invero caotica per i primi giorni del soggiorno, fino all'intervento in Zona Cesarini di un simpatico ed molto smart Maitre che ha rimesso le cose a posto. Molto suggestiva la cena, in una piccola corte nel Castello, ottima la qualità delle materie prime, buoni vini, qualche perplessità sui piatti. Probabilmente varrebbe la prima tornarci, ma non so.",
      "gradeComment": null
    },
    {
      "author": "Arianna Pagliarola",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpP3QWKWELLrGHFIEAiDPu71C6dxf9mKMqYlw1H=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um pequeno sonho tornado realidade, uma estrutura soberba, um verdadeiro castelo onde se respira um ar mágico, uma mistura de história, arte e contos de fadas. O ponto forte está também na equipe simpática e prestativa. O restaurante é excelente e seu maitre é excepcional. Tanto a estadia como a visita deixaram-nos totalmente satisfeitos. Existem muitas pequenas falhas, não é uma propriedade 5 estrelas verdadeira, mas você ficará feliz em fechar os olhos.  (Original) Un piccolo sogno realizzato, struttura superba, un vero castello dove si respira un aria magica un mix fra storia, arte e favola. La forza è anche il personale cordiale e disponibile. Il ristorante è ottimo in tutto e il suo maitre è eccezionale. Sia il soggiorno che la visita ci ha lasciati soddisfatti in pieno. Ci sono molte piccole pecche, non è una vera struttura da 5 stelle ma si chiude volentieri un occhio.",
      "gradeComment": null
    }
  ],
  "peakHours": null,
  "relatedSearches": null,
  "relateds": null
}