{
  "mainName": "Houdini's Great Escape",
  "slug": "houdini's-great-escape",
  "category": "Atração de parque de diversões",
  "locationInformation": {
    "latitude": "40.1365616",
    "longitude": "-74.4393387"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Cream Ridge, NJ 08514, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Six Flags Great Adventure",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "sixflags.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "4HP6+J7 Cream Ridge, Upper Freehold, NJ, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.2,
      "totalOfEvaluations": 71
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 43
      },
      {
        "grade": 4,
        "totalRatings": 12
      },
      {
        "grade": 3,
        "totalRatings": 6
      },
      {
        "grade": 2,
        "totalRatings": 7
      },
      {
        "grade": 1,
        "totalRatings": 3
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "ilusão",
      "count": 10,
      "tooltip": "ilusão, mencionado em 10 avaliações"
    },
    {
      "tag": "casa assombrada",
      "count": 4,
      "tooltip": "casa assombrada, mencionado em 4 avaliações"
    },
    {
      "tag": "quarto",
      "count": 4,
      "tooltip": "quarto, mencionado em 4 avaliações"
    },
    {
      "tag": "filme",
      "count": 3,
      "tooltip": "filme, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": null,
  "topComments": [
    {
      "author": "35ty",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkDFVDROGQWOY_Vk_0uicA5JRc8NSZRlVoYt0n0=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Parecia uma casa mal-assombrada, mas na verdade era uma coisa idiota de 360º. A introdução era mais assustadora do que o passeio, mas ainda assim não tinha enredo. Se comparado ao carrossel, pode-se dizer que o carrossel é mais emocionante.  (Original) Looked like a haunted house but was actually a dumb 360 thing. The intro was scarier than the ride, but yet it still had zero storyline. If compared to the carousel, it can be said that the carousel is more exhilarating.",
      "gradeComment": 1
    },
    {
      "author": "Antoan Rohas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucriTuYBWxTmWWt6ycUSokDU_JiPstR9cksWXOoz5w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Eu amo os efeitos especiais nos filmes e esse show é bem feito. Uma grande ilusão e muita diversão para as crianças.  (Original) I love the special effects in movies and this show is well done. A great illusion and much fun for kids.",
      "gradeComment": 5
    },
    {
      "author": "Mike Benno",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucre_2SvK-VZY_1TcbO4PjdKsxDZzNeuj0Nybs0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A atração é uma coisa boa para se visitar. Não é um passeio muito intenso e a abertura para ele é até engraçado. Eu recomendaria esta atração para quem quer apenas fazer algo um pouco menos intenso.  (Original) The attraction is a nice little thing to go to. It's not too intense of a ride and the opening to it is actually kind of funny. I would recommend this attraction to anyone who just wants to do something somewhat not intense.",
      "gradeComment": 5
    },
    {
      "author": "Hehe Tehe",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkt6dM-pP7hsw0E_q8NHlW6lKQPh2juidU0tfao=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Este passeio foi incrível! Foi uma grande ilusão e uma experiência incrível! Se você não gosta de andar de cabeça para baixo, não vá no passeio (mesmo que não vá de cabeça para baixo e seja apenas uma ilusão) no geral ... É INCRÍVEL!  (Original) This ride was awesome! It was a great illusion and an amazing experience! If you don’t like going upside down please don’t go on the ride (even though it doesn’t go upside down and it’s just an illusion) overall....ITS AWESOME!",
      "gradeComment": 5
    },
    {
      "author": "Tammy Jenkins",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpXYZUNZfIGKioQrQvcz4xGk1LbXmWMkpV62W2Nzec=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Não é um fã. Me deixou tonto e nauseado.  (Original) Not a fan. Made me dizzy and nauseaus.",
      "gradeComment": 2
    },
    {
      "author": "Phil Anderson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrUnYuhOZwkUG2qtlPMvBftBdecJY_N4mOctAU=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Parabéns à SFGE por manter esse passeio. Ele tem um ótimo tema, no qual o SF geralmente não se preocupa muito (em comparação com a Disney ou a Universal, por exemplo), e único. A última vez que estive nele, apesar de precisar de um pouco de TLC e retocar tinta, o sistema de alto-falantes também precisa ser atualizado. Mas ainda é muito divertido.  Esteja avisado de que este não é um passeio como uma montanha-russa. Você geralmente fica sentado em um lugar, e a sala parece girar, enquanto você se move um pouco, enquanto ouve vozes assombradas, o que é incompreensível. Algumas pessoas vão embora um pouco enjoadas por causa disso, mas isso não me afeta em nada.  (Original) Kudos to SFGE for keeping this ride going. It has a great theme, which SF often doesn't put much into (compared to Disney or Universal for example), and unique. Last time I was on it though it needed a little TLC and touch up paint, the speaker system needs upgrading also.  But it's still great fun.  Be warned that this is not a ride like a coaster. You mostly sit in one place, and the room seems to spin, while you move a little, while you hear haunted voices, which is mind bending. Some people walk away a little queasy because of this, but it doesn't affect me at all.",
      "gradeComment": 4
    },
    {
      "author": "Amanda L",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrt3QSLtZXp-Fag-ermocAPt1jx1gVqPqNQ4pGPlKM=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Passeio muito enganador. O que começa como um passeio assombrado pela casa se transforma em uma viagem de náusea que não é para os fracos de coração. Se você não gosta de ser virado de cabeça para baixo em seu assento, eu não recomendo esta atração em particular.  (Original) Very misleading ride. What begins as a haunted house ride turns into a twisting and turning nausea trip that is not for the faint of heart. If you don't like to be flipped upside down in your seat, I don't recommend this particular attraction.",
      "gradeComment": 2
    },
    {
      "author": "Toni Walder",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkXEnFvTa2UScpACdzx0QmB9nwnS-uYYhtnIY1Y=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Este passeio foi divertido, você senta em 2 fileiras de frente para 2 fileiras do outro lado, o passeio faz você sentir que o quarto está indo de cabeça para baixo, mas você não está indo de cabeça para baixo, não é recomendado para crianças pequenas.  (Original) This ride was fun, you sit in 2 rows facing 2 rows on the other side, the ride makes you feel like the room is going upside down, but your not going upside down, wouldn't recommended for young children.",
      "gradeComment": 4
    },
    {
      "author": "Kayla F",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqFqaMiK6-BXorr7s14gGJdUGvrApOyJ6G2YLF3bg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma experiência tão única. Honestamente meu passeio favorito no parque. Espero que você tenha um grupo quieto para que você possa curtir a história que o passeio conta!  (Original) Such a unique experience. Honestly my favorite ride in the park. Just hopefully you get a group who is quiet so you can enjoy the story the ride tells!",
      "gradeComment": 5
    },
    {
      "author": "Jessica K",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucql3YpDXrTVZddRDw6kPyLlxIA0SawZbAo4-89EAXA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Amo essa pequena atração. Tem sido em torno de um bom tempo e toda vez que eu visito Six Flags, tenho certeza de ir em frente. Eu estive nisso inúmeras vezes ao longo dos últimos 15 anos e ainda me faz sorrir a cada momento.  (Original) Love this little attraction. It's been around for quite a while and every time I visit Six Flags, I make sure to go on it. I've been on it countless times over the past 15+ years and it still makes me smile every single time.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "houdini's great escape six flags explained",
    "houdini's great escape photos",
    "skull mountain six flags",
    "houdini the great escape ride at six flags new england",
    "six flags rides",
    "jersey devil coaster",
    "six flags great adventure",
    "medusa six flags great adventure",
    "houdini's great escape six flags explained",
    "houdini's great escape photos",
    "skull mountain six flags",
    "houdini the great escape ride at six flags new england",
    "six flags rides",
    "jersey devil coaster",
    "six flags great adventure",
    "medusa six flags great adventure"
  ],
  "relateds": []
}