{
  "mainName": "Hurricane Harbor New Jersey",
  "slug": "hurricane-harbor-new-jersey",
  "category": "Parque aquático",
  "locationInformation": {
    "latitude": "40.1462785",
    "longitude": "-74.4375923"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "1 Six Flags Blvd, Jackson Township, NJ 08527, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "sixflags.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 732-928-2000",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "4HW6+GX Jackson, Nova Jersey, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4,
      "totalOfEvaluations": 1415
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 755
      },
      {
        "grade": 4,
        "totalRatings": 272
      },
      {
        "grade": 3,
        "totalRatings": 153
      },
      {
        "grade": 2,
        "totalRatings": 64
      },
      {
        "grade": 1,
        "totalRatings": 171
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "dinheiro",
      "count": 45,
      "tooltip": "dinheiro, mencionado em 45 avaliações"
    },
    {
      "tag": "resíduo",
      "count": 22,
      "tooltip": "resíduo, mencionado em 22 avaliações"
    },
    {
      "tag": "acquaride",
      "count": 11,
      "tooltip": "acquaride, mencionado em 11 avaliações"
    },
    {
      "tag": "máscara",
      "count": 10,
      "tooltip": "máscara, mencionado em 10 avaliações"
    },
    {
      "tag": "distanciamento social",
      "count": 9,
      "tooltip": "distanciamento social, mencionado em 9 avaliações"
    },
    {
      "tag": "feltro",
      "count": 6,
      "tooltip": "feltro, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOffbugcC7sbYalVDBAjkkmA6xdx6q5eL3qeNl5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNc8h4gInqk-JAJlaiz1Oj2mqxhRf8qi4bOWhEf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJaM7iA7RZyp8s3FE7NVh5d2BGSSuEojCGtWs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO1vs8E1BjKk750tdgFsBjYQRQi865OUI05RbHA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM1tjAjHcDztQiXCao0PMPU-2iBBE77iMqSNKPV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP3NO5CGHYHCDe844wmofhajujwMGcIMMLZkrGE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMWKjjH0jM-1YWKBp1Xj_YwRvw2fI60QpxRK9lw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhzZP6n4CEnqZ7ejz3JyJTumVOEFbODrhYtrow=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMY49lMYHTD_aYb5_Yvk7lWPKIutUDOS5_402_Z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMRcFlwr4Y3M5BkkCJy2VUIVhBmD5Yc4gGkt7Wy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNYYJWwvBksArMMg2k2FXrlaZRbSnRyPVj4e27h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOr3YoxR1POMPbErmvaw0V7Fi_qHMJ3kEOQvf2D=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNr9CwCQK4vPfuJbTFryuTx4qYvqdCt-djUONqT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMoLv7PoW7qO8mHgg9Nu-KlwdzNSgZQXNgliIGM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNIIX-LMJLH367K28i8j7sXg7-9oXpAimnXBMVN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOoSNV6EuP08Po_9-ZVN35hdr9JNW70TUikzSqv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNs_Jt4tbaDSWsWW2x4v9eN9tHQUUzGZjqkrgqw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPZpl5rSfOrXp3tNh3ibIFTmvyPUO0NK8L9Jb19=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMOszJR5LMGw2pU6-W4uwm0HFvsuzlPqYrkm8Dh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPriCZEkJMOChtM6A_zS7xhoF9idt4s-glKKKY7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM-tRw4BlYMLT0otVst354cAj1O2NN45a3IH8pq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbD_fEIWTzmE0-LooMjy3MAYJ56TbPomeyhwrQ=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Frédéric Proulx",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoAOdmO7nJI8sbtJ2uxcRdyCuzvZHWB5mBuPgvE0g=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Amei. É o Parque Aquático perfeito para toda a família. Primeira vez lá e com certeza não será a última. Eu costumava ir a alguns parques aquáticos de Wildwoods, mas este ano decidi experimentar o Hurricane Harbor. É um deve ir.  (Original) Loved it. It's the perfect Water Park for all the family.  First time there and definitely won't be the last one.  I used to go to some Wildwoods water parks, but this year I decided to try Hurricane Harbor.  It's a must go to.",
      "gradeComment": 5
    },
    {
      "author": "Rashid Ahmed",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrFlfMwB0w-oDRrzNhyuKJ92sUKmGzt49UtLJFANA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este deve ser um lugar imperdível se você estiver procurando por uma excursão de um dia com a família ou amigos perto de Nova York. Para um dia quente de verão, o parque aquático oferece a oportunidade de relaxar. Os passeios são divertidos, mas há uma longa fila para entrar em um e sinto que isso realmente mata a maior parte do seu tempo. Eu realmente amei a piscina em movimento ao redor do parque. Você pode simplesmente entrar em um tubo e relaxar.  Eu sugiro levar um protetor de respingos para o seu telefone se você quiser capturar os grandes momentos em torno do parque aquático. Eles geralmente cobram mais caro se você comprar o protetor do parque. É melhor encomendá-lo na Amazon antes de visitar o local  (Original) This should be one of the must visit place if you are trying to look for a family or friends day outing near New York. For a hot summer day the water park really gives you an opportunity to chill down. The rides are fun but there’s a long line to get in to one and I feel that really kills most of your time. I really loved the moving pool all around the park. You can just get on a tube and let yourself go and relax.  I would suggest to take a splash protector for your phone if you want to capture the great moments around the water park. They usually over charge if you buy the protector from the park. It’s better to order it from Amazon before visiting the place",
      "gradeComment": 4
    },
    {
      "author": "Shrikar Swami",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr5coJdyx8NaIM19Jv0qgLBBPYTiBGj3Dy4njW_fVY=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Eu amo este lugar, é muito divertido e os passeios aquáticos são ótimos e eu adoro ir neles. Se você tiver uma chance, definitivamente deveria visitar o parque. Ele tem muitas coisas para fazer quando se trata de uma divertida piscina de ondas, toboáguas gigantescos e meu favorito pessoal, o rio lento. A experiência é ótima e vir com os amigos também é ótimo. A equipe é ótima e garante que você esteja seguro o tempo todo. Os passeios são emocionantes e muito divertidos. Existem alguns lugares para comer, mas honestamente eles não são ótimos, mas se você tiver uma chance, definitivamente merece uma visita  (Original) I love this place, it is so much fun and the water rides are great and I love to go in them. If you ever have a chance you should definitely visit the park It has a lot of stuff to do when it comes to a fun wave pool, humongous slides and my personal favorite the lazy river. The experience is great and coming with friends is also great. The staff are great and make sure you're safe at all times. The rides are thrilling and are so much fun. There are a few food places but honestly they aren't great, but if you have a chance it definitely deserves a visit",
      "gradeComment": 5
    },
    {
      "author": "Stile liege",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrPG6LkCOyg1YOHoJhKkiDObL2R_NYfgFO7LSeSuA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O parque em si é ótimo, embora três das maiores atrações estivessem fechadas, incluindo o rio lento. A comida era exorbitante e mesmo com o plano de alimentação dos sócios algo ainda precisava ser pago.  A área das crianças pequenas estava fechada, então fomos para a área das crianças maiores e as crianças estavam descontroladas, os pais não estavam prestando atenção nas crianças e minha filha de 3 anos acabou levando um chute no olho.  No geral, o bom supera o ruim e nós nos divertimos, mas definitivamente há coisas que precisam ser mudadas no parque. E as pessoas e os salva-vidas precisam prestar muito mais atenção às crianças antes que alguém se machuque seriamente.  (Original) The park itself is great though three of the bigger attractions were closed including the lazy river. The food was exorbitantly expensive and even with the meal plan for the membership something still have to be paid for.  The little kids area was closed so we went to the bigger kids area and the kids there were uncontrolled the parents weren't paying attention to the kids and my 3-year-old daughter ended up getting kicked in the eye.  Overall the good outweigh the bad and we had a fun time but there's definitely things that need to be changed in the park. And people and lifeguards need to pay way more attention to the kids before someone gets seriously injured.",
      "gradeComment": 4
    },
    {
      "author": "Wen Ming Oei",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnMjizAg2syVPykiCJmO33r5STlGekcVFomwn77=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Alguma atração fechada, pelo menos 3 não funcionando ... faça uma linha outra atração muito antiga .. especialmente atração laranja esperando 1,5 horas ... não vale a pena jogar vários minutos ... ficamos desapontados  (Original) Some attraction closed, at least 3 not working...make a line another attraction very longtime..especially orange attraction waiting 1,5 hours...not worthed for playing several minute...we were disappointed",
      "gradeComment": 1
    },
    {
      "author": "Hubert Globe休伯特人生常态",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp69k58MYlAtLd6sF0zxAYrKXekE33JiVr5eT2E_90=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Six Flags Water Park não é muito grande, é fácil encontrar o caminho e encontrar pessoas. Hoje é minha primeira experiência com jogos aquáticos😀😀 É bom, é uma longa fila .. Vale a pena trazer amigos e familiares para brincar e se divertir 👻  (Original) 六旗水上乐园不算很大，容易寻路和找人.今天是我首次体验水上游戏😀😀不错，就是排队要排长队啦..值得带朋友和家人来游玩寻欢的地方👻",
      "gradeComment": 4
    },
    {
      "author": "Josue Silva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrw7T_y_g666eaY3HcNL65Db9ND3UyjeEoyCeaZgA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Serviços personalizados ruins e muitas atrações foram fechadas e a comida era muito cara com uma variedade pobre. Muitos dos escorregas estavam fechados, fazendo com que as filas nos poucos disponíveis fossem muito longas, embora não houvesse muita gente no parque, a comida era péssima, com pouca variedade e muito cara.  (Original) Poor custom services and a lot of attractions was closed and the food was very expensive with a poor variety. Muchos de los toboganes estaban cerrado, haciendo que las filas en los poco que habían disponibles fueran muy larga aunque no había muchas personas en el parque, la comida muy mala con poca variedad y muy costosa.",
      "gradeComment": 2
    },
    {
      "author": "Cheryl Sosa",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmmoa4ezouhHjmOdpDPbMahvKbjJL_Gnytronp1=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Pior dia de abertura de 2022! A maioria dos passeios estavam fechados e parecia ser devido a não ter funcionários suficientes, pois um passeio fechava e outro que estava fechado abria. Isso causou filas muito longas, ~ 1 hora de espera. As piscinas estavam lotadas por causa dos passeios limitados e eles até paravam as ondas à tarde. Tão decepcionante. Os funcionários também não tinham noção do básico do parque, não sabiam questões básicas como onde se acham perdidos e achados. Também houve problemas com o resgate do vale-refeição, com mais longas filas devido ao fato de os gerentes não conhecerem seu sistema. Decidiu sair e seguir para uma grande aventura. As esperas não eram tão longas e a maioria (talvez todas) passeios estavam abertos e sem problemas com refeições ou funcionários. Por que 5 estrelas? Mais pessoas vão ver isso.  (Original) Worst opening day 2022! Most of the rides were closed and it seemed to be due to not having enough employees as one ride would close and another that was closed would open. This caused really long lines, ~1 hour waits. The pools were packed because of the limited rides and they even stopped the waves in the afternoon. So disappointing. Employees also had no idea of the park basics, did not know basic questions like where's lost and found. There was also issues with redeeming dining pass, with more long lines due to managers not knowing their system. Decided to leave and head over to great adventure instead. Waits weren't as long and most(maybe all) rides were open and no issues with dining or employees. Why 5 stars? More people will view this.",
      "gradeComment": 5
    },
    {
      "author": "Princess Aquino",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnXbniLl2e9kAZnUrN6hkpkpDYOhvt6RkWGRyGfZA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Comprei a adesão e passes para a temporada na semana passada, e foi em um sábado. Fui lá cedo para evitar multidões e tivemos um grande momento. Saiu por volta das 3 da tarde, quando as pessoas começaram a aglomerar-se na área. Irá novamente esta semana. As crianças se divertiram muito, a comida estava ótima até agora, a área em que ficamos tinha água limpa, os salva-vidas também estavam presentes.  (Original) Bought membership and season passes last week, and went on a saturday. Went there early to avoid crowds and we had a great time. Left by 3pm when people started crowding the area. Will go again this week. Kids had a lot of fun, food was great so far, the area we stayed on had clean water, life guards were present too.",
      "gradeComment": 5
    },
    {
      "author": "Renee Longstreet",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoVrGeTa7FZMsIJW-idqiSfDWnGCZZddX_f0242KIA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) As crianças sempre se divertem. Bela maneira de passar o tempo. Só gostaria que eles não tivessem acabado com o passe de comida. O custo da comida é muito alto e, na melhor das hipóteses, nem sempre é tão bom, então se você estiver se divertindo ao sol, é ótimo, mas não tente alimentar uma família ou grupo.  (Original) Kids always have fun. Nice way to pass the time. Only wish they would not have  done away with the food pass . The cost of the food is way too high and at best  not always so good so if you're going for fun in the sun it's great but don't try to feed a family or group .",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 35
        },
        {
          "hour": "11:00",
          "percent": 66
        },
        {
          "hour": "12:00",
          "percent": 90
        },
        {
          "hour": "13:00",
          "percent": 100
        },
        {
          "hour": "14:00",
          "percent": 98
        },
        {
          "hour": "15:00",
          "percent": 89
        },
        {
          "hour": "16:00",
          "percent": 69
        },
        {
          "hour": "17:00",
          "percent": 42
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 17
        },
        {
          "hour": "11:00",
          "percent": 32
        },
        {
          "hour": "12:00",
          "percent": 41
        },
        {
          "hour": "13:00",
          "percent": 42
        },
        {
          "hour": "14:00",
          "percent": 39
        },
        {
          "hour": "15:00",
          "percent": 37
        },
        {
          "hour": "16:00",
          "percent": 30
        },
        {
          "hour": "17:00",
          "percent": 19
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 6
        },
        {
          "hour": "11:00",
          "percent": 10
        },
        {
          "hour": "12:00",
          "percent": 15
        },
        {
          "hour": "13:00",
          "percent": 18
        },
        {
          "hour": "14:00",
          "percent": 19
        },
        {
          "hour": "15:00",
          "percent": 18
        },
        {
          "hour": "16:00",
          "percent": 17
        },
        {
          "hour": "17:00",
          "percent": 11
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 9
        },
        {
          "hour": "11:00",
          "percent": 15
        },
        {
          "hour": "12:00",
          "percent": 20
        },
        {
          "hour": "13:00",
          "percent": 22
        },
        {
          "hour": "14:00",
          "percent": 21
        },
        {
          "hour": "15:00",
          "percent": 19
        },
        {
          "hour": "16:00",
          "percent": 17
        },
        {
          "hour": "17:00",
          "percent": 12
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 10
        },
        {
          "hour": "11:00",
          "percent": 18
        },
        {
          "hour": "12:00",
          "percent": 24
        },
        {
          "hour": "13:00",
          "percent": 25
        },
        {
          "hour": "14:00",
          "percent": 25
        },
        {
          "hour": "15:00",
          "percent": 23
        },
        {
          "hour": "16:00",
          "percent": 17
        },
        {
          "hour": "17:00",
          "percent": 9
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 6
        },
        {
          "hour": "11:00",
          "percent": 9
        },
        {
          "hour": "12:00",
          "percent": 10
        },
        {
          "hour": "13:00",
          "percent": 10
        },
        {
          "hour": "14:00",
          "percent": 11
        },
        {
          "hour": "15:00",
          "percent": 11
        },
        {
          "hour": "16:00",
          "percent": 10
        },
        {
          "hour": "17:00",
          "percent": 6
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 34
        },
        {
          "hour": "11:00",
          "percent": 63
        },
        {
          "hour": "12:00",
          "percent": 85
        },
        {
          "hour": "13:00",
          "percent": 93
        },
        {
          "hour": "14:00",
          "percent": 93
        },
        {
          "hour": "15:00",
          "percent": 81
        },
        {
          "hour": "16:00",
          "percent": 58
        },
        {
          "hour": "17:00",
          "percent": 33
        }
      ]
    }
  ],
  "relatedSearches": [
    "six flags new jersey",
    "six flags water park",
    "six flags water park new jersey",
    "six flags water park tickets",
    "six flags great adventure calendar",
    "six flags new england",
    "six flags tickets",
    "is six flags great adventure open",
    "six flags new jersey",
    "six flags water park",
    "six flags water park new jersey",
    "six flags water park tickets",
    "six flags great adventure calendar",
    "six flags new england",
    "six flags tickets",
    "is six flags great adventure open"
  ],
  "relateds": []
}