{
  "mainName": "Hurricane Harbor Chicago",
  "slug": "hurricane-harbor-chicago",
  "category": "Parque aquático",
  "locationInformation": {
    "latitude": "42.3684979",
    "longitude": "-87.9387261"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "1 Great America Parkway, Gurnee, IL 60031, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Six Flags Great America",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "sixflags.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 847-249-1776",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "9396+9G Gurnee, Illinois, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.1,
      "totalOfEvaluations": 588
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 354
      },
      {
        "grade": 4,
        "totalRatings": 102
      },
      {
        "grade": 3,
        "totalRatings": 46
      },
      {
        "grade": 2,
        "totalRatings": 28
      },
      {
        "grade": 1,
        "totalRatings": 58
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "dinheiro",
      "count": 13,
      "tooltip": "dinheiro, mencionado em 13 avaliações"
    },
    {
      "tag": "cadeiras",
      "count": 10,
      "tooltip": "cadeiras, mencionado em 10 avaliações"
    },
    {
      "tag": "limpeza",
      "count": 10,
      "tooltip": "limpeza, mencionado em 10 avaliações"
    },
    {
      "tag": "montanha russa",
      "count": 8,
      "tooltip": "montanha russa, mencionado em 8 avaliações"
    },
    {
      "tag": "atrações",
      "count": 8,
      "tooltip": "atrações, mencionado em 8 avaliações"
    },
    {
      "tag": "resíduo",
      "count": 7,
      "tooltip": "resíduo, mencionado em 7 avaliações"
    },
    {
      "tag": "tempo",
      "count": 5,
      "tooltip": "tempo, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOR9QvWtSY0Ars7APBHp0rPuqaCscMrACHTP9_t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVpgze1sHo_zyFbr5ylVCTAbrPSZYe95y1DszN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVPjqOkKBLxyvF5-HmE-oLa2lfoihHeulbyf27=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPy3GSoWKGlaLk4zj7CyCZ8wdWTHN6nQhDJxzfq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPu_UG412eqcic8AyLkgPchfWaoQDiYKr29IBCN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPQQWKXS3JfbvTqKPASBO9YQnWuwPrLaKdQlG4D=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNjmmWGdl7r-9YdNgGwbmFT3RMCXc1TREHYi-ky=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNDxRtMDLIuftrLE_-MLBKLtbMiTVprdbSXj4Km=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM7qCwO01muuyayxA1EHOTCVCvm4ckSu2xt83kh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP71FhJOlgG40iCO2vayMEXvDxNldO_kOmONKpN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPdNKxvJolv-bdc1p6ccKfOOROpDJAckBLUK8jo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNwV1HyAlhNGEnYD6QX7CTdTOxYrVwg0gdvJjlR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPpHNlpwGPYZArlwk5VvTMiAJwyjcBjns4lNC5U=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNDsVpwoVIU4XCjuBte3U1NJfMM64z48FlElqbE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJSLMKyMebgv2kKO1R0i-VTRLaL1ewJ8-1kyF5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNjNaJg8ghCf7adQxCDzyDni5GmpneHAzYURygO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMOpZiCwQOELu5pB0KPky_6GeUSECmfCQlcqix6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN404jZx8s9lRt1pOo5EPAwWRoppH3Qp1yqkGY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNo77DtFwXX7zIUyHTXpiNLx8AtfX2vxdGvvOWY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMI_FZMwCUoIXztXm7K1Smf2KcYE0WhIo-f_pJ4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMbHyao0valBzbFP3LjAeBChe3IXrJl0YO9wscD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbC3trrWPSLZCgpa0DHyjh82F2cbUWGwEvvPL4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNCfEZsb8nVPNOBm5Ajz8aOTMW8m27r6m3p4ds_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNpcGaQyGNPaDIeixF9E73VD_LqO2xC3B5TZ3mc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMRuCHofWwuHwfIQFQzDR9uub0tJ-XCI1Zrm3ud=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMpEQfgyY8Ux92tOCvI2z0S43PpCxA4AUCI52TH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNjnnKcwMnLYEzljx57oZl799XoWtHLg56Vmk62=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPSQ9tWDQQqsVfQBP8JqLCIZHCk9bMALVSGM1ac=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMwtXtklp4WiTZbfvDM2GhsEZuCL5qVi_7uvYWA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNx5HQFmsPYud0cxapkfMO1JG6ShJ9qFwIhfjg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMy_f5OrUK8F8Ppjb0zgihmjKPKTKFJ538oKfwZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMWEomoKTc_HslzOpo0qOCj0N9Pws_XJyC2iK-t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOiRh87l-YK_IQ9-9t3Y3TLATHsMCb00id6Yh_5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM_gNhGFA6GqvDjit2O3dauAkLwul3Y6aHZK5Bd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOEL7Qb9sXBLsvFW41y8esoy_p-W5E5RX0O_Oyt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM1TKqXx9vsa0O3tN45eQNTNZRdKL53Zhy5RSeP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJKnXocec-caQuqSJtovJ_aq7MSpRrlPosLxw-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPe1b-iHuApHb9x1V_ilh2mvNgib798ezRRtuWr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM_nSTIEeNthTidaASiN9eHRG4P2QdUn-F9k2lF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNSewFuSsS5W6exSaUaxS5e9M0Unel2jkkyW5En=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPhZfizexvNPw8OB3g7FvR3preGMjQfTJWTE7TM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN8VljL47wqmm--1TUUayi7cHUTLb3-4PrlS79-=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Carla Matsumoto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpkeJsJc-IOAPB6rFk6OUmfzrMuQXs5BxDxD1lGpuw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O parque é muito legal no geral. Os brinquedo são divertidos. Mas tem muita fila. E alguns brinquedos você precisa levar a boia por conta, o que não é agradável. Dá uma olhada no site para ver quais brinquedos estão funcionando, pois tiveram vários que não estavam funcionando quando a gente foi. Os lockers de vez em quando travam e você precisa de ajuda de alguém do parque para ver e isso pode demorar (as pessoas não pareciam com boa vontade). Os lockers tem de dois tamanhos (menos que $20 o maior e dá para usar durante o dia inteiro) e é bom alugar, já que não dá levar bolsas e acessórios nos brinquedos. O banheiro fica nojento, pois várias crianças ou até adultos fazem xixi em qualquer lugar, principalmente no chuveiro comunitário onde várias pessoas pisam. Ou seja, no final, melhor não tomar banho lá.",
      "gradeComment": 4
    },
    {
      "author": "A A R",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoRBhhig5TBKO_nPR6sJ2b5rzMnUzBeth98MPGWBhc=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O último dia em Hurricane Harbor foi ótimo - não muito quente ou muita gente…. Os chuveiros femininos eram nojentos 🤮🤢 e sujos, também as escadas de alguns toboáguas pareciam como se não tivessem sido limpas durante toda a temporada.  (Original) Last day at Hurricane Harbor was great 👍 not too hot or that much too people…. The ladies showers were nasty 🤮🤢 and dirty, also the stairs to some the water slides seemed like if they haven’t been cleaned all season long.",
      "gradeComment": 1
    },
    {
      "author": "Janessa Dube",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmku1s1-YUx8lFUyvNxgizvZ7bQnTiUiIqMPY05U=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) As crianças se divertiram! A água estava com a temperatura perfeita para que meu bebê se divertisse muito na área infantil. Fomos em um dia de semana, então havia muitos lugares sem necessidade de reservas. Também pulamos em todos os slides bem rápido com linhas muito pequenas. Traga sapatos para caminhar de área em área, há muitas coisas no chão para pisar.  (Original) The kids had a blast! The water was perfect temp for my baby to have a great time in the small child area. We went on a week day so there was plenty of seating no need for reservations. We also jumped on all the slides pretty quick with very small lines. Bring shoes to walk from area to area there's lots of things on the ground to step on.",
      "gradeComment": 4
    },
    {
      "author": "Morgan M",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp7ifjTe0TZL1uecWCdOTHCJoY85A-hUAr4_vl--A=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Comparando o ano passado com este ano: no ano passado houve uma questão de pessoal. Eu sei que muitas vagas de verão são cobertas por jovens vindos de fora do país e o Covid causou problemas de visto. Devido a isso, os passeios e o rio lento foram fechados durante toda a temporada. Tudo pronto este ano, é uma grande mudança. Eles parecem ter uma equipe completa ou muito perto disso. O rio preguiçoso está aberto. Alguns dos slides foram fechados, mas pode ser devido à manutenção depois de ter sido mais usado no ano passado.  Os preços são altos como sempre e fecham aleatoriamente, assumindo o clima. Eu sempre verifico antes de virmos. No geral, é sempre divertido quando chegamos e sinto que eles estão fazendo o melhor, dadas as circunstâncias dos últimos anos.  (Original) Comparing last year to this year: last year was there was a staffing issue. I know many summer positions are covered with young people coming from out of the country and Covid caused visa issues. Due to this, rides and the lazy river were closed all season. All ready this year, it’s a big change. They seem to be fully staffed or very close to it. Lazy river is open. A few of the slides were closed but it could be due to maintenance after being used more last year.  Prices are high like always and they close randomly, assuming for weather. I always check before we come. Overall, it’s always fun when we come and I feel they are doing their best given the circumstances of the past few years.",
      "gradeComment": 4
    },
    {
      "author": "Mike Mett",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpzxPt2SoGRZ8NiapTqBlQmeM2GaxqAZ_rbkaigKQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um lugar divertido para se visitar, especialmente em conjunto com seis bandeiras, é uma pena que elas não estejam mais anexadas. O parque oferece inúmeras atrações aquáticas, desde escorregadores e um rio lento até uma montanha-russa de água. Ótimo para meio dia quando você está fazendo alguns passeios de montanha-russa pela manhã e quer se refrescar e conferir alguns outros benefícios para os titulares de passes de temporada.  (Original) A fun place to visit especially in conjunction with six flags, it's too bad they aren't attached anymore. The park offers numerous water attractions from slides and a lazy river to even a water coaster. Great for a half day when you are getting a few roller coasters rides in the morning and want to cool off and check out some other benefits for season pass holders.",
      "gradeComment": 5
    },
    {
      "author": "Kim McElheny",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqcPTpHONv0bSTikbCQD3rs1IPFWtxKuCjl8m_2=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tão decepcionado que este lugar que costumava ser tão divertido agora é baseado em ganância. Eles não estão mais conectados ao Six Flags, então os ingressos são completamente separados, eles cobram para sentar nas cadeiras à beira da piscina de ondas, eles cobram para alugar os tubos internos para os escorregadores e eles têm a maioria dos escorregadores fechados de qualquer maneira, para uma multidão que se dispersaria facilmente entre mais corridas agora está causando tempos de espera super longos. Mais US $ 14 por um armário pequeno e muito mais, se você quiser comida ou bebida, não sei mais como isso é acessível para as famílias. Eu me arrependo de ter conseguido o passe de temporada depois de ir hoje e ver no que se tornou.  (Original) So disappointed that this place that used to be so fun is now all greed based. They are no longer connected to Six flags so the tickets are completely separate, they charge to sit in the chairs by the wave pool, they charge to rent the inner tubes for the slides, and they have most of the slides closed anyway so a crowd that would easily disperse between more rides is now causing super long wait times. Plus $14 for a small locker and a lot more if you want food or a drink I don’t know how this is affordable for families anymore. I regret getting the season pass after going today and seeing what it’s become.",
      "gradeComment": 1
    },
    {
      "author": "Joy Cabanlong",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpowQLPKoXJM8r7KsIqsqD2TmX9-p_GjjbcVE_icqE=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) fui em um dia de semana e não estava muito ocupado. ótimo parque aquático. crianças se divertiram muito.  (Original) went on a weekday and it wasn't too busy. great waterpark. kids had so much fun.",
      "gradeComment": 5
    },
    {
      "author": "Amanda Tomasi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp2i3cdaqHUlMEAMjUoe_OoDRCMrGfT1PzMOoobn4I=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Fui ontem, gastei US $ 43 com impostos apenas para ficar nas filas por horas. Sentar-se em filas para passeios aquáticos é esperado, mas todas as filas eram muito longas. Claramente os passeios aquáticos não são muito bem executados. Nós só entramos em um passeio porque todos os passeios que sentamos em filas para “fechados” ou estavam sendo trabalhados pela manutenção. Os banheiros são nojentos, o parque não é limpo, e os pés de todos estavam queimando e eles só tinham uma pequena mangueira para regar uma pequena área. Eu não vou novamente. Gastou US $ 43 para obter envenenamento pelo sol e pés crus…  (Original) Went yesterday, spent $43 with tax just to sit in lines for hours. Sitting in lines for water rides is expected but every line was way TOO long. Clearly the water rides aren’t run very well. We only got onto one ride because all of the rides we sat in lines for “closed” or were being worked on by maintenance. The bathrooms are disgusting, the park is not clean, AND everyone’s feet were burning and they only had one tiny hose to water down one little area. I will not be going again. Spent $43 to get sun poisoning and raw feet…",
      "gradeComment": 1
    },
    {
      "author": "Misty Ball",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpgJaRNkQdsBFKsbFdVZKXrS2L39Vw0pP627dmY=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Embora seja divertido para as crianças, acho que este é o último ano em que terei um passe de temporada aqui. Eles começaram a cobrar para sentar perto da piscina de ondas - $ 35 por dois assentos - o que para mim é apenas ganancioso quando já pagamos $ 80 por pessoa para entrar. E sem nenhum aviso da nova política no site ou no portão antes Comprando ingressos. Eles têm cerca de 10 guardas de segurança designados para garantir que as pessoas sem pulseiras não se sentem nas cadeiras amarradas - como isso pode ser monetariamente eficiente? Em breve eles estarão cobrando por cada passeio. Há opções menos famintas por dinheiro nas proximidades e nós iremos até elas.  (Original) While fun for the kids, I think this is the last year I’ll be getting a season pass here. They’ve begun charging to sit near the wave pool - $35 for two seats - which to me is just greedy when we already pay $80 per person to get in. And without any warning of the new policy on the website or at the gate before buying tickets. They have about 10 security guards assigned to make sure people without wristbands don’t sit in the roped off chairs - how can that be monetarily efficient? Soon they’ll be charging for each ride. There are less money-hungry options nearby and we’ll be going to them.",
      "gradeComment": 2
    },
    {
      "author": "Laura S",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkpEYl8lDCQkeayKNP0fuMnsVrmUiGg01YjZ2X0=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Não muito feliz. É claro que seu principal objetivo é ganhar o máximo de dinheiro possível. Ridículo cobrar extra para sentar na piscina de ondas. Eu concordo em ter uma pequena seção de assentos pagos com almofadas confortáveis ​​e novas cadeiras de praia limpas, mas não ter assentos gratuitos disponíveis na piscina de ondas não é ok. Precisa haver mais áreas sombreadas em geral para o conforto das pessoas que estão menos interessadas em estar na água, como os pais que querem estar perto de onde as crianças estão brincando, mas não se queimam no sol.  (Original) Not very happy. It is clear that their main goal is to make as much money as possible. Ridulous to charge extra for seating by the wave pool. I would agree with having a small section of paid seating with comfortable cushions and new clean beach chairs but to have no available free seating by the wave pool is not ok. There needs to be more shaded areas in general for the comfort of people who are less interested in being in the water, like parents who want to be close to where there kids are playing but not get burned in the sun.",
      "gradeComment": 1
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "11:00",
          "percent": 35
        },
        {
          "hour": "12:00",
          "percent": 55
        },
        {
          "hour": "13:00",
          "percent": 69
        },
        {
          "hour": "14:00",
          "percent": 72
        },
        {
          "hour": "15:00",
          "percent": 64
        },
        {
          "hour": "16:00",
          "percent": 49
        },
        {
          "hour": "17:00",
          "percent": 30
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "11:00",
          "percent": 23
        },
        {
          "hour": "12:00",
          "percent": 31
        },
        {
          "hour": "13:00",
          "percent": 38
        },
        {
          "hour": "14:00",
          "percent": 43
        },
        {
          "hour": "15:00",
          "percent": 45
        },
        {
          "hour": "16:00",
          "percent": 36
        },
        {
          "hour": "17:00",
          "percent": 22
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "11:00",
          "percent": 30
        },
        {
          "hour": "12:00",
          "percent": 46
        },
        {
          "hour": "13:00",
          "percent": 57
        },
        {
          "hour": "14:00",
          "percent": 59
        },
        {
          "hour": "15:00",
          "percent": 52
        },
        {
          "hour": "16:00",
          "percent": 38
        },
        {
          "hour": "17:00",
          "percent": 22
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "11:00",
          "percent": 23
        },
        {
          "hour": "12:00",
          "percent": 34
        },
        {
          "hour": "13:00",
          "percent": 44
        },
        {
          "hour": "14:00",
          "percent": 46
        },
        {
          "hour": "15:00",
          "percent": 41
        },
        {
          "hour": "16:00",
          "percent": 29
        },
        {
          "hour": "17:00",
          "percent": 17
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "11:00",
          "percent": 44
        },
        {
          "hour": "12:00",
          "percent": 69
        },
        {
          "hour": "13:00",
          "percent": 90
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 92
        },
        {
          "hour": "16:00",
          "percent": 70
        },
        {
          "hour": "17:00",
          "percent": 43
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "11:00",
          "percent": 22
        },
        {
          "hour": "12:00",
          "percent": 35
        },
        {
          "hour": "13:00",
          "percent": 44
        },
        {
          "hour": "14:00",
          "percent": 48
        },
        {
          "hour": "15:00",
          "percent": 48
        },
        {
          "hour": "16:00",
          "percent": 37
        },
        {
          "hour": "17:00",
          "percent": 21
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "11:00",
          "percent": 28
        },
        {
          "hour": "12:00",
          "percent": 37
        },
        {
          "hour": "13:00",
          "percent": 40
        },
        {
          "hour": "14:00",
          "percent": 39
        },
        {
          "hour": "15:00",
          "percent": 33
        },
        {
          "hour": "16:00",
          "percent": 24
        },
        {
          "hour": "17:00",
          "percent": 14
        }
      ]
    }
  ],
  "relatedSearches": [
    "hurricane harbor chicago rides",
    "hurricane harbor chicago map",
    "hurricane harbor chicago food",
    "hurricane harbor chicago tips",
    "hurricane harbor chicago hours",
    "six flags hurricane harbor",
    "hurricane harbor chicago tickets",
    "hurricane harbor chicago wave pool",
    "hurricane harbor chicago rides",
    "hurricane harbor chicago map",
    "hurricane harbor chicago food",
    "hurricane harbor chicago tips",
    "hurricane harbor chicago hours",
    "six flags hurricane harbor",
    "hurricane harbor chicago tickets",
    "hurricane harbor chicago wave pool"
  ],
  "relateds": []
}