{
  "mainName": "Hurricane Harbor Rockford",
  "slug": "hurricane-harbor-rockford",
  "category": "Parque aquático",
  "locationInformation": {
    "latitude": "42.246158",
    "longitude": "-88.96275"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "7820 Cherryvale N Blvd, Cherry Valley, IL 61016, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "sixflags.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 847-249-4636",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "62WP+FW Cherry Valley, Illinois, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.1,
      "totalOfEvaluations": 1905
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 965
      },
      {
        "grade": 4,
        "totalRatings": 464
      },
      {
        "grade": 3,
        "totalRatings": 238
      },
      {
        "grade": 2,
        "totalRatings": 80
      },
      {
        "grade": 1,
        "totalRatings": 158
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "refrigerador",
      "count": 29,
      "tooltip": "refrigerador, mencionado em 29 avaliações"
    },
    {
      "tag": "ilha",
      "count": 12,
      "tooltip": "ilha, mencionado em 12 avaliações"
    },
    {
      "tag": "folhas",
      "count": 12,
      "tooltip": "folhas, mencionado em 12 avaliações"
    },
    {
      "tag": "tintas",
      "count": 11,
      "tooltip": "tintas, mencionado em 11 avaliações"
    },
    {
      "tag": "água engarrafada",
      "count": 9,
      "tooltip": "água engarrafada, mencionado em 9 avaliações"
    },
    {
      "tag": "concreto",
      "count": 9,
      "tooltip": "concreto, mencionado em 9 avaliações"
    },
    {
      "tag": "escombro",
      "count": 6,
      "tooltip": "escombro, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipORng4EUHOPPfXsJrFUmU3HiTAnVgGYyXfgIgKF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPzHzZx8TTKYF4GrP_q_UowWAXqmbRkn7Y_b0zq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNC1CO2SCTTBVcFsXn4ydINw42Pjp9V37saCLpm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP28EtbmO0XB8emawLoy6sOIaFVSOIeI855EWn2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMnqOVu7JEiipVmrZ5-lgqxf2iPowTOGrxDHwU8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPn8wzwPjd-zHDv2fPh018ctlCibMMjbwa4gsr8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMG3Zu1Toq5EU9eC6kBLrXgwR4OgN3xa8136H5x=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOeKx9FI9ALKZzpyxP4DgUQsZW0BcLOu_G6LU-U=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMBPShc5awuQ6Sgfk0YHWy-FuB9vv_PY-9hKLWk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKxMT0y9670UM77B5bu1zFNmwmupFlaNJ39Z8E=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_TPda6AqWTz-qqPOUPKcMoTCDKD-OdlR3TbVu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPaRQN0zxwNaYPF1nH_GTm5qcyyV5ynpl4-CFKj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNyVCQ4xNSx_2YoUDwsw01O5mvZ_caKhugYfVqk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPw1VrUrumMKbicv0uhqvO3PQAJcb2NNHgkAce1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfahiXBOnEi_jXN9N2oRoCT-8tNxoTHqAZYiHA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNom7lr51MfcQRsOldcdEfPWlMTKHgVjXhGDv9Y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOyjZoau30SGbI3fJznNxLuMvjO4RkuZjlLaNsX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMFoQ_vvVfYhgGHGYnISrXa9qbRb6hlf4TybNeo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN2RZa2WAHAYeeWNEcdN18ZRFGRnwhYzwP6tLHu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOP3-a1GiwKvu0ctjYBaca0e_9svrO6Hpv7b5yh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOo9Te5-MfXjwmg_6tZfSDaY0Mpc-9aGNaP9_Bs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMyG2-9XpQd-R0sdiVxxbaZTA4tEoBxmZ1ZCope=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP7kuA2pkVe0qcgJm30Qwl-jyg0f_N9hz84kh9u=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN8_UbfBeb7G2TqCkkqkgvBBSmjbqdfaVMWp_T_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMQhN-6ubuyk1dspe76Rh2FSRN3lnMpDMhjmPoa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNMrApFRzGJYSMAcHcMi8-Ug6mGF5p-5K8fwHam=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9acvm6eiPepglX66wHSlreN_1JSU5-c9MBDLW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP0Nuc6lfAuNQRnorhXjHgYZKG9khe--tuDkpGd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN4kKS-xrEXMP_4Yb4knd1CJXV7p8ZEWMXR0hHa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJBVBR27z-nU5NQtH64NqXosOmoPfYc_7b8VXO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOn0ObbT6FXBF_AesLy1y3SjMjwGgMmuLJn_9Kv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOf0lz_zZLTPIRrypSRfL7mtABayScHTJGKEwmw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMmR50_XLcEZ3fpC5q0rg7uTtJWCta3T6I6jkMS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNa06LnDXErnGHmtu4Am-jdBO1BmJr_RtfZALuy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMc4sQ0L1wcgIBSIiaMEtxGvHc2mXZFQqQVtruF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxLtzYjZZonj-bzULg-WqOeySAJGM1TjlN_U_u=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMgwSGAxkWFNoS0oIsuESknZOZ2GQZyS8rI7FI-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPmxI2udi_bGRHkNVMYrXjEMlCX3MVGMzp2cDHN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMvvPP3soZxVj83ctnqSHUCA_3k7NEyjdkI2HY1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO13aNKlcmXVfIhWLcLeEVFRQQ-6DknN4_11zMk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPG4m1KN7yZhQ3subs4dXRcCJUBYCQ-qnCDpDhL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPK4qiTj-N2WHtENsLfrJ3DXKiXjNyVhzaQxcIz=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Josh D",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp7npjOy9fsouxgvP9QirqQL168A78WS-hrNlawnA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Minha família e eu nos divertimos bastante. É um parque aquático pequeno e médio com piscina de ondas, rio lento, vários toboáguas e slash pad para os pequenos. Minha principal reclamação é o custo para o que você recebe. Pagamos quase US$ 40 por pessoa, mais estacionamento para vários escorregadores não funcionarem. Além disso, eles não permitem comida ou bebida externa, incluindo água, então você tem que pagar preços exorbitantes por tudo. Não é um dia ruim, mas é difícil justificar o custo.  (Original) My family and I had a pretty good time. It’s a small-medium water park with a wave pool, lazy river, several slides, and slash pad for the little ones. My main complaint is the cost for what you get. We paid nearly $40 per person, plus parking for several slides to be not operating. Adding to that, they don’t allow any outside food or drinks, including water, so you have to pay their exorbitant prices for everything. Not a bad day, but it’s hard to justify the cost.",
      "gradeComment": 4
    },
    {
      "author": "Raul Huerta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq1XCgMr-Q7O6OKJKRxKwbIHufkMYLyUKPnEccNIg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Faz muito tempo que não estive neste parque aquático da última vez que estive lá era chamado de águas mágicas, mas desde a pandemia ainda pior no coro da empresa Six Flags e agora se chama furacão Harbor, os toboáguas são ótimos. Tem uma piscina de ondas bem pequena que estava lotada demais para entrar. A única coisa que eu não gostei foi o serviço de alimentação. Demorou quase uma hora para conseguir um bolo de funil, e não havia muitas pessoas na fila, terrível. Fora isso, foi uma ótima experiência.  (Original) I haven’t been in this water park for a long while last time I was there was called magic waters but since the pandemic even worse at choir by the Six Flags company and now it is called hurricane Harbor the rides water slides are great. Has a rather small wave Pool which was too crowded to get in. The one thing I don’t like was the food service. It took almost an hour to get a funnel cake, and there was not many people in line, terrible. Other than that it was a great experience.",
      "gradeComment": 5
    },
    {
      "author": "Magdalena Stepek",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqDL6h2A73wHFf7QInDbYy1GG6FDkQTWQ55gA5BnQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Que ótimo lugar para todos, não importa sua idade. Eu não sou muito grande em passeios, mas este lugar meu filho de 8 anos não pode ficar desapontado porque eu irei em todos eles. Este Hurricane Harbor é muito menos lotado do que o Hurricane Harbor em Gurnee, embora a localização de Gurnee tenha mais passeios, mais passeios emocionantes. Você pode usar o seu passe de temporada do Six Flags para entrar e também na comida e no estacionamento. Lugar divertido !!  (Original) What a great place for everyone, no matter your age.  I'm not too big on rides but this place my 8 year old cannot be disappointed as I'll go on all of them.  This Hurricane Harbor is a lot less crowded then Hurricane Harbor in Gurnee although the Gurnee location does have more rides, more thrilling rides. You can use your Six Flags season pass to enter and can also use it on food and parking lot.  Fun place!!",
      "gradeComment": 5
    },
    {
      "author": "Natalia Rasavong",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrZnrLTF5D72pej0j0wqB_xY1V-yElZ9ljFcaUAFQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Ótimo parque. Muitos passeios para escolher. No entanto, gostaria que tivessem mais áreas de sombra. Se você procura sombra corra para a área infantil. Não há outras áreas com sombra.  (Original) Great park. Many rides to pick from. However I wish they had more shade areas. If you are looking for shade run to the kids area. There are no other areas with shade.",
      "gradeComment": 4
    },
    {
      "author": "Kori Dicken",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoQJ--4zIhf5J-1hvwfIASvcn8-AtdQZdLTkE2lvA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Duas coisas mais importantes - 1. comprar bilhetes online - são 50% mais baratos. 2. USE SAPATOS ao redor do parque - o concreto é QUENTE e queima seus pés. Ficar na fila para os slides era doloroso sem sapatos. Você pode segurá-los descendo os escorregadores se precisar! Além disso, embale e almoce em um refrigerador e coma em seu carro! A comida é cara! Isso vai lhe poupar toneladas de dinheiro! Fomos quando estava 104° e nos divertimos muito. Como em qualquer piscina/parque aquático, não é 100% limpo, mas também não estava imundo! Chegamos lá 10 minutos antes que eles abrissem e aplicamos protetor solar enquanto esperávamos para entrar - isso permitiu que as crianças fossem para os escorregadores antes que o parque ficasse ocupado. Também conseguimos encontrar cadeiras com muita facilidade, então não gaste dinheiro em reservar uma. Os salva-vidas, especialmente na piscina de ondas, foram muito diligentes e pularam várias vezes ao longo do dia para ajudar. Não vejo muitas mudanças de ir para Magic Waters para Hurricane Harbor Exceto o aumento dos preços. Grande momento foi tido por todos!  (Original) Two most important things- 1. buy tickets online- they are 50% cheaper. 2. WEAR SHOES around the park- the concrete is HOT and does burn your feet. Standing in line for slides was painful without shoes on. You can hold them going down the slides if you need to! Also, pack and lunch in a cooler and eat in your car! The food is expensive! That will save you tons of money! We went when it was 104° and had a great time. As with any pool/water park it is not 100% clean, but it wasn’t  filthy either!  We got there 10 minutes before they opened and applied sunscreen while we waited to get in- this allowed the kids to head to slides before the park got busy. We were also able to find chairs very easily so don’t spend the money on reserving one.  Life guards, especially in the wave pool, were very diligent and jumped in several times throughout the day in order to assist. Don’t see many changes from going to Magic Waters to Hurricane Harbor Except the rise in prices. Great time was had by all!",
      "gradeComment": 5
    },
    {
      "author": "Sabrina",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnisXaAEtvxvhcQnhgEgt_uNPEuOxoEnDWzzGA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Nossos netos adoraram. Vou ter que procurar uma assinatura. Isso nos permite ingressos com desconto para toda a nossa família. Era $ 300 para entrar! Você só aceita cartões para comidas e bebidas. Usamos apenas dinheiro.  (Original) Our grandkids loved it. I'm,  gonna have to look into a membership. That, allows us discount tickets for our entire family. It was $300 to get in! You only take card's for food and drinks. We use cash only.",
      "gradeComment": 5
    },
    {
      "author": "VistaSirens",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoco9sKiiN4UVufU1VUKyjo_t8pXXjq8CqKt5jqRQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Fiquei deslumbrado neste parque. Minha avó é titular do passe de temporada para 2021 e eu montei a maioria dos escorregadores. A piscina de ondas é INSANIDADE. Foi 5 pés de profundidade e foi jogado 3 pés para trás várias vezes. A melhor parte foi OS SLIDES, mas a comida era muito boa até que uma abelha nos enxameou, pegamos pizza. Eu tenho uma barra de sorvete Snickers e foi ótimo! Espera bem rápida para entrar no parque. vou dizer agora mesmo. Isso é melhor do que o furacão Harbour Rockford, por um mero centímetro. O parque 10/10 virá quando pudermos.  (Original) I was blown away at this park.  My grandma is a season pass holder for 2021, and I rode most of the slides. The wave pool is INSANITY. Went 5 feet deep and was thrown 3 feet back multiple times. Best part was THE SLIDES, Food though was really good until a bee swarmed us, we got pizza. I got a Snickers Ice Cream Bar and it was great! Pretty quick wait to get inside the park. I’m gonna say right now. This is better than Hurricane Harbor Rockford, by a mere inch. 10/10 park will come when we can.",
      "gradeComment": 5
    },
    {
      "author": "Steve Detwiler",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoJV_fHkGWaJ_46zmHn1pZWzijrGsoPVXcPy3QUNw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Parque aquático incrível para as crianças. Preço de entrada decente (geralmente à venda online). A compra de 4 vale-refeições é mais barata que as refeições individuais. Copos de bebida ilimitados disponíveis também. Ótimo lugar para levar a família se precisar sair de casa e se refrescar.  (Original) Awesome water park for the kids. Decent entry price (usually on sale online).  Purchasing 4 meal voucher is cheaper then individual meals.  Unlimited drink cups available too.  Great place to take the family if you need to get out of the house and cool off.",
      "gradeComment": 5
    },
    {
      "author": "Jennifer Radtke",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmW65r0baX9zscJXkV3YVTuLzNsCC2ihAKjAuYS=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Meus filhos de 8 e 5 anos adoraram! Alguns passeios foram fechados, um que meu filho estava realmente ansioso para tentar. Mas havia facilidade de entrar e sair, e facilidade de reentrar. Banheiros estavam limpos. Os salva-vidas estavam monitorando de perto. Nós definitivamente voltaremos  (Original) My 8 amd 5yo sons loved it! A few rides were shut down, one my son was really looking forward to trying. But there was ease of entering and leaving, and re-entering facility. Restrooms were clean. Lifeguards were closely monitoring. We will definitely be back",
      "gradeComment": 5
    },
    {
      "author": "Henry H",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpVpS0YKnuwuNGsTtfi6hBYLAOyAemAqAEBXv5V=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Hurricane Harbour Rockford é um parque aquático sólido, mas como resultado de ter sido adquirido (e renomeado) pelo Six Flags, não é tão bom quanto costumava ser. São 50 dólares só para entrar, por relativamente poucos slides. Os poucos slides que eles têm são muito divertidos, mas infelizmente não tive a chance de experimentar o looping porque estava fechado no dia em que fui. Não havia nenhuma sinalização dizendo que estava fechado, o que tornou frustrante, já que eu havia caminhado a maior parte do caminho. Pelo lado positivo, os funcionários eram muito divertidos e gentis, apesar de serem mal pagos. A equipe definitivamente trouxe este lugar de 2 estrelas com certeza.  (Original) Hurricane Harbor Rockford is a solid water park, but as a result of it being acquired (and renamed) by Six Flags, it isn’t nearly as good of a value as it used to be. It’s 50 dollars just to get in, for relatively few slides. The few slides they have are very fun, but unfortunately I didn’t get a chance to try the looping one cause it was closed the day I went. There wasn’t any signage saying it was closed which made it frustrating given I had walked most of the way up. On the bright side, the employees were very fun and kind, despite being paid quite poorly. The staff definitely brought this place up from 2 stars for sure.",
      "gradeComment": 3
    },
    {
      "author": "Marc Mota",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoOgQzXz8NTdPX1tCxpnh8sJulVWw6XEdbAs1RAffo=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Six Flags precisa dar uma volta. Há muitos itens que não são totalmente limpos ou pintados para trazer qualidade de volta a este parque. A onda puxada tinha muitos itens que flutuavam nele que não eram apenas folhas. Independentemente da pintura, ainda gostamos de ir.  (Original) Six Flags needs to do a walk through. There are a lot of items that are not fully cleaned or painted to bring quality back in this park. The wave pull had a lot of items that were floating in it that were not just leaves. Regardless of the painting we still enjoy going.",
      "gradeComment": 3
    },
    {
      "author": "Justin Hayes",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnXrD5PaP4QDuYBYeuhEWQvtYS2KXwJPFK6VUrK=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "It’s clear they don’t want people there who don’t hold a season pass.  My kids and their uncle have season passes.  I don’t go often since he generally takes them instead.  I decided to meet them all there and was going to buy a single ticked upon arrival.  No signs on where to go so I got in the only line I saw which was very long.  After 45 min got to the front to find out it was in the security line.  Was directed to the ticket line instead where there was only one person selling them on Memorial Day.  More time passed just waiting to get in and decided after an hour and 15 min to just leave and drive back to Janesville.  Waste of time.  Out the $15 bucks I paid for parking and will never return to that zoo.  At least my kids like it there.",
      "gradeComment": 1
    },
    {
      "author": "Dakotah Bell",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkvsfF7xiVPeEQ8Qnkr84sH4eiFiMi1I5msFhpV=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Absolutamente trágico. Esse parque já foi ótimo. Agora não posso nem levar minha família. $ 40 por pessoa, mesmo para meus seis anos de idade, é ultrajante. O parque em si é divertido, mas não acredito que valha a pena. Você é basicamente forçado a comprar um passe de temporada por US $ 60 por pessoa e isso é simplesmente estúpido. Eu não acho que vamos voltar.  (Original) Absolutely tragic. This park used to be great. Now I can't even afford to take my family. $40 a person even for my six year old is outrageous. The park itself is fun, but I don't believe it's worth the money. You're basically forced into buying a season pass for $60 a person and that's just dumb. I don't think we will be returning.",
      "gradeComment": 2
    },
    {
      "author": "Nikki Nall",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnnNFqzPsq5r-QctlPnlmUsZcG2BtrDgG-bgaT_=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "It would be 5 stars if it weren't for the price - over $100 for 2 one day tickets and parking. We did spend the entire day there, and there's plenty to do to keep busy.  The kids' area was fun even for the adults, with lots of adults (myself included) going down the slides!  Things I wondered but could not find answers on before our visit: - Yes you can bring in food and drinks. They do a security check but just for weapons. Food is obviously expensive here, but there is a lot available. - They have lockers you can rent for the day starting at $12  We would love to come back but at $100+, I'm not sure we will be able to go more than once a year.",
      "gradeComment": 4
    },
    {
      "author": "Jennifer Murphy",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmld_oTIFgvXZzsIkVZNcuqGjEqb6pT99aOgK9pk=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "I was NOT impressed! Their prices are outrageous!! Completely price gouging and it’s disgusting. If you don’t buy the tickets online it’s $54 just for the day, per person, anyone over 2 years old. For a pop- $6, for chicken tenders & fries $14.99. Dippin dots $8.99 for a small,  Why?! & then they no longer except cash due to employees stealing money! Absolutely pathetic! Then after that if you want a life jacket for your kid it’s an additional $10! Shouldn’t that be Included in the price to get in since it’s $54 for anyone over 2?! They are not guest friendly at all here!!  It’s really sad. I remember having a ton of memories here growing up and only paying $20 to get in and $3.99 for food, now it’s just to see how much $$ they can get out of people. Do better!",
      "gradeComment": 1
    },
    {
      "author": "Vladislav Gichev",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk-pII3GXWOKap0F4wD7290l0RlNaTgDAo6Z72TnQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Primeira visita, sem expectativas. O parque é um lugar agradável para passar algumas horas. Eu já estive aqui antes quando se chamava Águas Mágicas, naquela época havia atrações mais e mais engraçadas, mas essa não é tão chata. Viemos durante um dia de trabalho e a espera pelos slides foi de apenas alguns minutos, mas pude ver o pesadelo que isso poderia se tornar nos finais de semana. Os slides são bons, nada de extraordinário, mas ainda assim divertidos para crianças pequenas e pessoas inexperientes. A comida é escandalosamente cara, 30$ por uma refeição por pessoa, então eu aconselho você a ir comer fora e entrar novamente quando estiver pronto.  (Original) First time visit, no any expectations. The park is a nice place to spent couple hours. I've been here before when it was named Magic Waters, back then there were more and funnier attractions, but this one is not that boring. We came during a work day and the wait for the  slides was only couple min, but I could see what a nightmare this could turn into at the weekends. The slides are ok, nothing extraordinary, but still fun for young kids and inexperienced people. The food is outrageously expensive, 30$ for a meal per person, so I advise you to go and eat outside and enter back again once ready.",
      "gradeComment": 3
    },
    {
      "author": "Doug Lindhe",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco4Z7mXgkiK8pWnYt1TOJqXSDicqFuLuiXBHBn_kQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Minha esposa e filhos passaram o dia lá e foram informados porque estava tão quente que eles poderiam recargas gratuitas nas garrafas de água Dasani, mas o funcionário viu o gerente e pediu que ele se certificasse, embora ele já tivesse dito a eles. O gerente disse ao funcionário que não, não somos. Então, depois de gastar 22 dólares em água, eles tiveram que comprar copos recarregáveis ​​a 22 dólares a peça. Então agora estamos com 140 dólares em bebidas porque você não pode trazer seu próprio refrigerador. As crianças se divertiram muito e tudo estava indo muito bem até que 3 crianças pularam em uma criança e os seguranças não fizeram nada para impedir e ignoraram toda a situação. Portanto, a equipe de segurança lá é terrível e os preços das bebidas e comidas são exorbitantes.  (Original) My wife and kids spent the day there and was told because it was so hot that they could free refills on the Dasani water bottles but then the employee saw the manager and asked him to make sure even though he already told them. The manager told the employee no we are not. So after spending 22 dollars on water they had to buy refillable cups at 22 dollars a piece. So now we are out 140 dollars on drinks because you can't bring in your own cooler.  The kids did have a lot of fun though and everything was going great until 3 kids jumped a kid and the security guards did nothing to stop it and ignored the whole situation . So the security team there is terrible and prices for drinks and food are outrageous.",
      "gradeComment": 2
    },
    {
      "author": "Danny Nolasco",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmoDqzKywZMtBd0nRLOUV2EipVO43Bl3B7waiM0=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Se divertiram muito, mas eles precisam tarar alguns dos passeios com mais de 2 décadas ou pelo menos dar um toque limpo agradável para uma sensação mais limpa. Six Flags é uma franquia de bilhões de dólares. A lagoa preguiçosa é imundo e não recomendaria.  (Original) Had a great time but they need to tare some of the rides that are over 2 decades old or at least give it a nice clean touch for a cleaner feel. Six Flags is a billion dollar franchise. The lazy lagoon is filthy and wouldn't recommend it.",
      "gradeComment": 3
    },
    {
      "author": "Bryanna 23",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrNikdYsmmAnPyQDiuCcFnt42xDzSSsU71VA1YxDnM=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tudo bem, eu gostaria que eles abaixassem os preços. 30 dólares apenas para uma bebida por dia é ridículo. Assim como 10 dólares por um pretzel é ultrajante! Fora isso, os trabalhadores são muito amigáveis ​​e a água era excelente.  (Original) It's was okay I wish they would lower the prices tho. 30 dollars just for a drink for day is ridiculous. As well as 10 dollars for a pretzel is outrageous! Other than that the workers we very friendly and the water was excellent.",
      "gradeComment": 3
    },
    {
      "author": "S Conrad",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpmn8kiXAoIrJZCiZzIOZZFGjvc-BwbKsHsdcK8=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Experiência incrível. Entrar foi tranquilo e rápido. A equipe foi ótima. As filas não eram longas. Os slides foram ótimos. Comprei os ingressos com antecedência e foi muito tranquilo. Nós voltaremos!  (Original) Awesome experience. Getting in was smooth and quick. Staff was great. Lines weren't long. Slides were great. Purchased tickets ahead of time and it was very smooth. We will be back!",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "11:00",
          "percent": 42
        },
        {
          "hour": "12:00",
          "percent": 67
        },
        {
          "hour": "13:00",
          "percent": 88
        },
        {
          "hour": "14:00",
          "percent": 99
        },
        {
          "hour": "15:00",
          "percent": 100
        },
        {
          "hour": "16:00",
          "percent": 85
        },
        {
          "hour": "17:00",
          "percent": 58
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "11:00",
          "percent": 42
        },
        {
          "hour": "12:00",
          "percent": 60
        },
        {
          "hour": "13:00",
          "percent": 72
        },
        {
          "hour": "14:00",
          "percent": 78
        },
        {
          "hour": "15:00",
          "percent": 75
        },
        {
          "hour": "16:00",
          "percent": 59
        },
        {
          "hour": "17:00",
          "percent": 34
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "11:00",
          "percent": 45
        },
        {
          "hour": "12:00",
          "percent": 61
        },
        {
          "hour": "13:00",
          "percent": 70
        },
        {
          "hour": "14:00",
          "percent": 77
        },
        {
          "hour": "15:00",
          "percent": 79
        },
        {
          "hour": "16:00",
          "percent": 61
        },
        {
          "hour": "17:00",
          "percent": 32
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "11:00",
          "percent": 35
        },
        {
          "hour": "12:00",
          "percent": 50
        },
        {
          "hour": "13:00",
          "percent": 60
        },
        {
          "hour": "14:00",
          "percent": 65
        },
        {
          "hour": "15:00",
          "percent": 65
        },
        {
          "hour": "16:00",
          "percent": 52
        },
        {
          "hour": "17:00",
          "percent": 30
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "11:00",
          "percent": 43
        },
        {
          "hour": "12:00",
          "percent": 57
        },
        {
          "hour": "13:00",
          "percent": 65
        },
        {
          "hour": "14:00",
          "percent": 69
        },
        {
          "hour": "15:00",
          "percent": 67
        },
        {
          "hour": "16:00",
          "percent": 52
        },
        {
          "hour": "17:00",
          "percent": 30
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "11:00",
          "percent": 34
        },
        {
          "hour": "12:00",
          "percent": 50
        },
        {
          "hour": "13:00",
          "percent": 56
        },
        {
          "hour": "14:00",
          "percent": 56
        },
        {
          "hour": "15:00",
          "percent": 54
        },
        {
          "hour": "16:00",
          "percent": 40
        },
        {
          "hour": "17:00",
          "percent": 20
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "11:00",
          "percent": 19
        },
        {
          "hour": "12:00",
          "percent": 28
        },
        {
          "hour": "13:00",
          "percent": 34
        },
        {
          "hour": "14:00",
          "percent": 35
        },
        {
          "hour": "15:00",
          "percent": 31
        },
        {
          "hour": "16:00",
          "percent": 23
        },
        {
          "hour": "17:00",
          "percent": 14
        }
      ]
    }
  ],
  "relatedSearches": [
    "hurricane harbor rockford hours",
    "hurricane harbor rockford food menu",
    "hurricane harbor chicago",
    "hurricane harbor hours",
    "hurricane harbor rockford tickets",
    "hurricane harbor gurnee",
    "six flags hurricane harbor",
    "hurricane harbor rockford discount code",
    "hurricane harbor rockford hours",
    "hurricane harbor rockford food menu",
    "hurricane harbor chicago",
    "hurricane harbor hours",
    "hurricane harbor rockford tickets",
    "hurricane harbor gurnee",
    "six flags hurricane harbor",
    "hurricane harbor rockford discount code"
  ],
  "relateds": []
}