{
  "mainName": "Igreja de São Jerônimo da Caridade",
  "slug": "igreja-de-sao-jeronimo-da-caridade",
  "category": "Igreja católica",
  "locationInformation": {
    "latitude": "41.8953789",
    "longitude": "12.4702281"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via di Monserrato, 54-84, 00186 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "chiesasangirolamodellacarita.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFWC+53 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 58
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 46
      },
      {
        "grade": 4,
        "totalRatings": 11
      },
      {
        "grade": 3,
        "totalRatings": 1
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "capela",
      "count": 9,
      "tooltip": "capela, mencionado em 9 avaliações"
    },
    {
      "tag": "filipe néri",
      "count": 7,
      "tooltip": "filipe néri, mencionado em 7 avaliações"
    },
    {
      "tag": "francesco borromini",
      "count": 6,
      "tooltip": "francesco borromini, mencionado em 6 avaliações"
    },
    {
      "tag": "mármore",
      "count": 6,
      "tooltip": "mármore, mencionado em 6 avaliações"
    },
    {
      "tag": "jóias",
      "count": 3,
      "tooltip": "jóias, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOOcii-aXjiL7v6CK92UXCcjtSXOrtearrkPSdH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMQt7YNrcJJ_SLJnZCc8LUPim-BzC7bQWOYt2s2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP6kmu_6srUKAp3EuEhLSV9NrZmR1E4MNHpERrv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP7L8r3x9Q82MR7b4eo3KadmMvQIB_IM9ox_dT-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNBJWhuyJZOMc9UqAZpxC_nNStHeS5fLKt8YmOP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOC58_aw5APJ6pM1WoqwdAmb0am_C7TMzyT_ZFw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN8uMPZaQHOIboVCZhHyGSbMQHcyLo0laKvRaBt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMYtMY6pcq7N89GKCf5w65LIrQYTUG1IHTC9nae=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOkSBQdXYC3X9Iz5VMthyMFdcv2ZxbtsUpjdoRX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNWVsGI9VXnNN8wk7-P55RmRINkvLbogrxM6Cx8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvEzVmFbxPysmIxHVTjnWuLWr0hxU53L_ZfIa-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN2RlWhg4TW2yoEjk01guZ8JjUtld1NQKHalyWI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMY3UKb8JpAEijyuNCzJBLUUKY56BlZtr0g1TkB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNP1OsB34eaCs-QQLiCElpuIGWFbz_smiSRn-yR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO-8sGbbdSjVQVZofzhCYtihp38KZDAEQSfCqQP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMsWbvnKEkDZEQeOzPDHT7AvAe_25FbyKvQGs8a=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN4B2ZYzPFsVvq2cFOxNG1m8P7OsHJ7x-dEzu3n=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNjWrFunV8ga9_u8hAOIDWlxXQzNRpGyb8EqhNt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOCfJpuww9xRKV5bJQ1aM_LEaVqlcrk3G4mdaz7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO7Zkn07HH16NATGphvrX8Vv3Laa6NzHf5-uH41=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNooNi4GK8fIEsmI5r52FH5omveEsFr1uEosIJQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPoj0Vfe4VbbYDckJzNQKZo-q3W94IIVZvyDjYt=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Vittorio Maria de Bonis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpf4vh5Uk4vtyqymzhRP6IYI_NNJgbcqTQBwmAn=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Obra-prima cenográfica barroca com a famosa Capela Spada - obra de Borromibi - e a refinada e inovadora Capela Antamoro, com a efígie de San Filippo Neri, obra do escultor PierLegros, a única arquitetura romana do grande artista de Messina Filippo Juvarra. .  (Original) Capolavoro scenografico Barocco con la celeberrima Cappella Spada - opera di Borromibi - e la raffinata e innovativa Cappella Antamoro, con l'effige di San Filippo Neri, opera dello scultore PierLegros, unica architettura romana del sommo artista messinese Filippo Juvarra...",
      "gradeComment": 5
    },
    {
      "author": "David Lown",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpBzI7kfyW2m2qtWojtsSs0dOTMqfZTPyquWPx4-pY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A igreja de San Girolamo della Carità, do século XVII, merece ser muito mais conhecida, e não apenas porque abriga duas belas capelas: a Cappella Antamoro e a Cappella Spada.  (Original) The 17th century church of San Girolamo della Carità deserves to be much better known, and not just because it is home to two beautiful chapels: the Cappella Antamoro and the Cappella Spada.",
      "gradeComment": 5
    },
    {
      "author": "Michele Pappalardo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlCs4JefsUQYfKg6rDDi2NmqJdSgf2ZU5bqxT6y=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma pequena igreja, mas rica em história. A igreja foi a primeira residência e assim permanecerá até a velhice de San Filippo Neri. Fundada, segundo a lenda, no século IV na área da casa que hospedou San Girolamo, a igreja foi reconstruída por volta de 1654 por Domenico Castelli. San Filippo Neri viveu no convento adjacente entre 1551 e 1583. Ele foi o primeiro a fundar o oratório. O pintor Francesco Salviati foi enterrado lá. Nesta igreja o santo realizou seus milagres e em certos períodos ou por ocasião de sua festa é possível visitar sua casa e seus aposentos onde ainda está sua cama. A igreja sofreu algumas alterações ao longo do tempo, o altar barroco, mas um barroco limpo essencial mas o que chama a atenção é o seu tecto de madeira, talvez um dos mais bonitos de Roma. Nas laterais do altar encontram-se duas capelas; na da direita existe uma bela tela de obra, à esquerda encontra-se a capela de Antamoro (1708), única obra romana de Filippo Juvarra, decorada com a estátua de mármore de San Filippo Neri de Pierre Legros. A igreja tem uma capela, porém, que é uma joia, a primeira capela à direita é a Capela Spada, obra de Virgilio Spada, criada com a colaboração de Francesco Borromini, decorada com uma rica cobertura de jaspe e mármores preciosos simula um aparato funerário, com ovais com bustos dos ancestrais e uma coroa de bronze que emoldura uma preciosa pintura do século XV. No altar-mor, projetado por Carlo Rainaldi, está uma cópia da Última Comunhão de San Girolamo, de Domenichino, agora na Pinacoteca do Vaticano, baseada no exemplo da famosa pintura de Agostino Carracci.  (Original) Una piccola chiesa ma ricca di storia. La chiesa è stata la prima dimora e lo resterà fino alla vecchiaia di San Filippo Neri. Fondata, secondo la leggenda, nel IV secolo sull'area della casa che aveva ospitato San Girolamo, la chiesa fu ricostruita verso il 1654 da Domenico Castelli. Nel convento adiacente aveva abitato, tra il 1551 e il 1583, San Filippo Neri. Egli fondò per primo l'oratorio. Vi fu sepolto il pittore Francesco Salviati. In questa chiesa il Santo ha fatto i suoi miracoli e in certi periodi o on occasione della sua Festa è possibile visitare la sua casa le sue stanze dove c'è ancora il suo letto. La chiesa nel tempo ha avuto dei cambiamenti l'altare in stile barocco, ma un barocco pulito essenziale ma quello che colpisce è il suo soffitto ligneo forse uno dei più belli di Roma. Ai lati dell'altare si trovano due cappelle in quella di destra  c'è una tela di pregevole fattura, a sinistra troverete la cappella Antamoro (1708), unica opera romana di Filippo Juvarra, ornata dalla statua marmorea di San Filippo Neri di Pierre Legros. La chiesa ha una cappella però che è un gioiello, la prima cappella a destra è la Cappella Spada, opera di Virgilio Spada, realizzata con la collaborazione di Francesco Borromini, decorata da un ricco rivestimento di diaspro e marmi preziosi, che simulano un apparato funebre, con ovali con busti di antenati e una ghirlanda di bronzo che incornicia un prezioso dipinto del XV secolo. Sull'altare maggiore, disegnato da Carlo Rainaldi, è collocata una copia dell'Ultima comunione di San Girolamo del Domenichino, oggi alla Pinacoteca Vaticana, realizzata sull'esempio del celebre dipinto di Agostino Carracci.",
      "gradeComment": 5
    },
    {
      "author": "Gianluca Pica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucol89bTltKwsay3b5J9NpcP9FHY8kjkKscTmBhvkgk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Diz-se que aqui San Girolamo teria sido acolhido por uma matrona, o que explica a origem deste local de culto que, como guia turístico local, admiro especialmente pela sua ponta de lança: a Capela Spada. É uma das mais belas capelas de toda a Roma daquele gênio de Borromini (estamos em meados do século XVII), o mestre que estudou especificamente os diferentes tons de cor das placas de mármore usadas para decorar a capela. Mas não é só a Capela Spada que interessa, gostaria também de referir um ícone mariano do século XV, colocado atrás do altar-mor. Uma igreja, a de San Girolamo, que externamente parece nada dizer, mas que, como costuma acontecer em Roma, é internamente rica em tesouros  (Original) Si dice che qui San Girolamo sarebbe stato ospitato da una matrona, ed ecco spiegato l'origine di questo luogo di culto che, come guida turistica locale, ammiro in particolar modo per la sua punta di diamante: la Cappella Spada. Si tratta di una delle cappelle più belle di tutta Roma ad opera di quel genio del Borromini (siamo nella metà del Seicento), il maestro che studio appositamente le differenti tonalità di colore delle lastre marmoree utilizzate per decorare la cappella. Ma non è solo la Cappella Spada ad essere interessante, poiché vorrei citare anche un'icona mariana del XV secolo, che trova posto dietro l'altare maggiore. Una chiesa, quella di San Girolamo, che esternamente sembra non dire nulla ma che, come spesso capita a Roma, internamente è ricca di tesori",
      "gradeComment": 5
    },
    {
      "author": "EWTN Vatican",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrQivDBkvQMFzyN8asD7ZaSFzGZ0SAP4UxSb24b=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) São Jerônimo da Caridade é uma pequena igreja escondida nas ruelas do centro histórico de Roma. Embora não seja muito conhecida, esta igreja preserva um tesouro único em seu interior. Quando Jerônimo veio a Roma para consultar o Papa, ele ficou aqui neste lugar, onde antes havia uma casa.  “No século 16, outro santo muito importante, São Filipe Neri, subentende essa história. Felipe Neri morou aqui 33 anos. Foi ordenado sacerdote e designado para esta igreja, onde havia uma comunidade dedicada às obras de caridade. Por isso se chamava \"San Girolamo della Carità\". - Fr. Filippo Goyret (Reitor da Igreja) no EWTN Vaticano  Mas o verdadeiro tesouro da igreja é a \"Capela Spada\". A capela é um lugar íntimo onde descansam dois dos membros mais importantes da família: Giovanni Spada, um colaborador próximo do Papa Inocêncio IV, e Bernardino Spada, um cardeal influente que viveu no século XVII.  (Original) Saint Jerome of Charity is a small church hidden in the back alleys of the historic center of Rome. Although not very well known, this church preserves a unique treasure inside. When Jerome came to Rome to consult with the Pope, he stayed here in this place, where there used to be a house.  \"In the 16th century, another very important saint, St. Philip Neri, subenters this story. Felipe Neri lived here for 33 years. He was ordained a priest and was assigned to this church, where there was a community dedicated to charitable works. That is why it was called \"San Girolamo della Carità\". - Fr. Filippo Goyret (Rector of the Church) on EWTN Vaticano  But the real treasure of the church is the \"Spada Chapel.\" The chapel is an intimate place where two of the most important members of the family rest: Giovanni Spada, a close collaborator of Pope Innocent IV, and Bernardino Spada, an influential cardinal who lived in the 17th century.",
      "gradeComment": 5
    },
    {
      "author": "Olivier Dautrey",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrttrxL0mUIoom22bLSc0FRkuUC9bdPCXo6q9aPKLA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Desconhecida e inacessível fora dos escritórios, esta igreja tem um interesse único: uma capela de mármore policromada projetada por Borromini.  (Original) Méconnue et inaccessible en dehors des offices, cette église possède pourtant un intérêt unique: une chapelle en marbre polychrome conçue par Borromini.",
      "gradeComment": 5
    },
    {
      "author": "Giulio Maspero",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco_mOdhWvsJKx7mIVDkjQpbkMkmB9NBeFr92qZV-A=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um dos tectos de madeira mais bonitos de Roma. Igreja histórica ligada aos primórdios da obra de San Filippo Neri que aqui viveu e celebrou  (Original) Uno dei soffitti lignei più belli di Roma. Chiesa storica legata agli inizi del lavoro di San Filippo Neri che ha qui vissuto e celebrato",
      "gradeComment": 5
    },
    {
      "author": "DAVID SNYDER",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpAcGpKAKSfu1t0Vg4JktlcedQ293KsM9tFHr1W=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Esta igreja contém, juntamente com outras impressionantes obras de arte, a exuberante Cappella Spada.  (Original) This church contains, along with other impressive works of art, the exuberant Cappella Spada.",
      "gradeComment": 5
    },
    {
      "author": "Stefano Razzicchia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr8-fDLYwpwgEob3pxfR-TKbDjX5u399ukR3Ymqvw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Pequeno, mas bela igreja barroca no centro de Roma. Seal lindamente por freiras, que contém peças interessantes da arquitetura barroca muito relacionados com a forma s. Philip Blacks. Em particular a capela Sword atribuída a Borromini mas certamente não feitas por ele: raro exemplo de um uso cenográfica de mármore embutidos. Perfect Iavarra a capela de s. Filippo, o único trabalho no arquiteto siciliano Roma. Finalmente, não perca a sacristia século XVI.  (Original) Piccola ma splendida chiesa barocca nel centro di Roma. Tenuta splendidamente dalle suore, contiene pezzi interessanti di architettura barocca molto legati alla figura di s. Filippo Neri. In particolare la cappella Spada attribuita a Borromini ma di sicuro non realizzata da lui: raro esempio di uso scenografico del marmo intarsiato. Perfetta la cappella di Iavarra dedicata a s. Filippo, opera unica a Roma dell'architetto siciliano. Infine da non perdere la sacrestia cinquecentesca.",
      "gradeComment": 5
    },
    {
      "author": "Matteo De Martino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqoqLj5BkF0c-Z0ish7alFkDNlpDjmEl52gixOP9w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma pequena jóia pouco conhecida porque quase sempre fechada, mas definitivamente digna de uma visita. Estamos no lugar onde a tradição quer que São Jerônimo viveu quando foi chamado a Roma pelo papa Dâmaso para combater a heresia ariana. Aqui um hospício e uma igreja dedicada a São Girolamo foram construídos em meados dos anos 400: um complexo único confiado à Arquiconfraria da Caridade. Estamos na vizinhança dos florentinos e, em meados dos anos 1500, um grande personagem veio morar aqui: San Filippo Neri. A igreja, reconstruída em meados dos anos 600, ostenta uma fachada de Carlo Rainaldi, mas acima de tudo contém a Capela Spada projetada por Borromini. Uma obra-prima decorada com uma rica cobertura de jaspe e mármores preciosos, ovais com bustos de antepassados ​​e uma grinalda de bronze que contém uma pintura preciosa de Madonna e Child do século XV. Talvez de menor fama, mas igualmente valiosa, é a Capela Antamori de Juvarra, ainda dentro da igreja.  (Original) Un piccolo gioiello poco conosciuto perchè quasi sempre chiuso, ma decisamente degno di una visita. Siamo nel luogo in cui la tradizione vuole sia vissuto San Girolamo quando fu chiamato a Roma da Papa Damaso per combattere l’eresia ariana. Qui fu costruito nella metà del ‘400 un ospizio e una chiesa intitolata a San Girolamo: un complesso unico affidato all’Arciconfraternita della Carità.  Siamo nel quartiere dei fiorentini, e nella metà del ‘500 viene a vivere qui un grande personaggio: San Filippo Neri. La chiesa, riedificata a metà del ‘600, vanta una facciata di Carlo Rainaldi, ma soprattutto racchiude la Cappella Spada ideata dal Borromini.  Un capolavoro decorato da un ricco rivestimento di diaspro e marmi preziosi, ovali con busti di antenati e una ghirlanda di bronzo che racchiude un prezioso dipinto della Madonna con Bambino del XV secolo. Forse di minore fama, ma parimenti pregevole, è la Cappella Antamori di Juvarra, sempre all'interno della chiesa.",
      "gradeComment": 4
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "quem era o papa na época de são felipe neri",
    "26 de maio é dia de qual santo",
    "santo da alegria",
    "santo que nasceu na itália em 1515",
    "a vida de são felipe neri",
    "são felipe neri milagres",
    "são felipe neris",
    "são felipe neri, padroeiro",
    "quem era o papa na época de são felipe neri",
    "26 de maio é dia de qual santo",
    "santo da alegria",
    "santo que nasceu na itália em 1515",
    "a vida de são felipe neri",
    "são felipe neri milagres",
    "são felipe neris",
    "são felipe neri, padroeiro"
  ],
  "relateds": [
    {
      "mainName": "Igreja de São Jerônimo dos Croatas",
      "url": null
    },
    {
      "mainName": "Santa Maria in Vallicella",
      "url": null
    },
    {
      "mainName": "Basílica de São Lourenço em Dâmaso",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora do Montserrat dos Espanhóis",
      "url": null
    },
    {
      "mainName": "Igreja de São Juliano dos Flamengos",
      "url": null
    },
    {
      "mainName": "Basílica de São João dos Florentinos",
      "url": null
    },
    {
      "mainName": "Igreja de São João da Pinha",
      "url": null
    },
    {
      "mainName": "Oratorio del Santissimo Crocifisso",
      "url": null
    },
    {
      "mainName": "Igreja de Santa Brígida",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora no Pórtico no Campitelli",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Balbina",
      "url": null
    },
    {
      "mainName": "Igreja de São Sebastião no Palatino",
      "url": null
    },
    {
      "mainName": "Chiesa di San Filippo Neri",
      "url": null
    },
    {
      "mainName": "San Lorenzo in Panisperna",
      "url": null
    },
    {
      "mainName": "Igreja de São Cesário in Palatio",
      "url": null
    },
    {
      "mainName": "Santissima Trinità dei Pellegrini",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Basílica de Santo Ambrósio e São Carlos",
      "url": null
    },
    {
      "mainName": "Igreja de São Marcelo no Corso",
      "url": null
    },
    {
      "mainName": "Palazzo Spada",
      "url": null
    },
    {
      "mainName": "Basílica de São João na Porta Latina",
      "url": null
    },
    {
      "mainName": "San Callisto",
      "url": null
    },
    {
      "mainName": "Igreja de São Marcelina e São Pedro no Latrão",
      "url": null
    },
    {
      "mainName": "Igreja de São Jerônimo dos Croatas",
      "url": null
    },
    {
      "mainName": "Santa Maria in Vallicella",
      "url": null
    },
    {
      "mainName": "Basílica de São Lourenço em Dâmaso",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora do Montserrat dos Espanhóis",
      "url": null
    },
    {
      "mainName": "Igreja de São Juliano dos Flamengos",
      "url": null
    },
    {
      "mainName": "Basílica de São João dos Florentinos",
      "url": null
    },
    {
      "mainName": "Igreja de São João da Pinha",
      "url": null
    },
    {
      "mainName": "Oratorio del Santissimo Crocifisso",
      "url": null
    },
    {
      "mainName": "Igreja de Santa Brígida",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora no Pórtico no Campitelli",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Balbina",
      "url": null
    },
    {
      "mainName": "Igreja de São Sebastião no Palatino",
      "url": null
    },
    {
      "mainName": "Chiesa di San Filippo Neri",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}