{
  "mainName": "Igreja de Santo Ivo na Sapienza",
  "slug": "igreja-de-santo-ivo-na-sapienza",
  "category": "Igreja católica",
  "locationInformation": {
    "latitude": "41.8982099",
    "longitude": "12.4749154"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Corso del Rinascimento, 40, 00186 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "sivoallasapienza.eu",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFXF+7X Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 519
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 377
      },
      {
        "grade": 4,
        "totalRatings": 87
      },
      {
        "grade": 3,
        "totalRatings": 34
      },
      {
        "grade": 2,
        "totalRatings": 5
      },
      {
        "grade": 1,
        "totalRatings": 16
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOuzNWclRO2Qn62vc08OOEBpJrxzGpgSdWzWp3F=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPWSvwIQ6g2u84yRAqjR3BiRF4oUir_RosJ3-jL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQwaCFVqKfld07fcbGIZUWu--Nn8VL6q0CY-Cq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMAi5d-Qd6EhUgOqwVc-OGMtm8uNri5l1WV2AT6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM7qDBuus6kkfUAj5sOPrCs0bsCtL5xmidHHk7e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPMY1uK7znH75Nlm2CB-9KERdi_05Ezgyt1l6l_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNN0OSs4vwk3PxDeN1KWi6-5fndk2eMtdQApxQq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOlhvF_89Lh9YvKiw4F-f2qt2FeneAi0leWyZtm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM-cGB4212Fu8llrTP8-_Yh5u4tybmKPOkF3Xpc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPENCHxgRDJjOHaNf4GsPI-y-u0wBRfpzQtAVus=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMSkBvRu65TdA644BPizJHEBiw_VI7zRHnaJiuz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOwwDgqJY4uDTr4MhbqOEai9C5rID6JMV4Zyc8z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMsbkmBnsHXrh286zc8xyUUh5uEnC09TzJfs5xS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipProi7JYntw6jlr5LUF2El-PXaY8VjE7ONU986T=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMmYVLWaiy7kWW6y2o7h8sDfq6SMjVD6BEDYHGb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOpuiLa41d-EUxllBzN53lDLh-bx8JjAeU9OYVq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipND1-KzjBZ-QgXQ1XtKyC4Y1n8FBlQsqhdl-zlI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPfCTZKY2761abzhx8RMfNcHK1rR0-cKKJ0PF1g=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOiEmr8D6ljhEA_MtbCbWGIQf3HG8qYymi8-MpD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6OkAFm3K3GeumMmS1mNONRanBn6uFNDsEAfx_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPDmbkxipo1GoWjoSMwpaeidYpvRZpuJ_eHAfxz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjGUoSeF8LWpfIIlVlpMOg_ZCdUyOMB4K6SV1l=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZb1g-N22iebVLxSlx-ohIHKfW3pfolKEdPa-Q=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Ricardo Mattos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqjfKKCNMmLs5ajPOalEx0xEhGOlKUg4PnMn6uKKSU=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Belíssimo lugar. No pátio da igreja são realizados concertos musicais.",
      "gradeComment": 4
    },
    {
      "author": "Silas Lozano Paz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpY853TL4k7c3PkTubx4HP2a4xWCZ8jp0xRL6YHRgs=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "A  bela igreja barroca possui uma torre muito singular em Roma, concebido por pelo arquiteto/ artista Borromini (um dos papas do barroco junto com Bernini que eram contemporâneos). A sua pequena dimensão possui um harmonia e simetria de formas entre paredes concavas e convexas e de cores claras que torna o ambiente aconchegante e divino. O que o barroco sempre almejou. Foi tema e uma locação do filme \"La Sapienza\" de Eugene Green.",
      "gradeComment": 5
    },
    {
      "author": "Cristiane Vieira Marques Zaroni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq5cVDfPCUKW2pYaojt3KO1tXHWf8nmaG4T2uh6nqU=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Bonita arquitetura mas não é uma igreja em funcionamento apenas a estrutura externa da mesma",
      "gradeComment": 3
    },
    {
      "author": "José Afonso Assunção",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoJiZI2MSEBf0mrTWZhREegrkb2mpqX8CgOJQuA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Vale a pena visitar",
      "gradeComment": 4
    },
    {
      "author": "Rio Jer",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqXsmD5qjXfQQbLWT5Iql8-ceufK3nMFA18Qs3l58Y=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "Grande",
      "gradeComment": 3
    },
    {
      "author": "Giovanni Abbadia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrdJYazBMe04MQLBaA4M_Uqjyf3-hJXZvqXMP-s8Xo=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A Igreja de Sant’Ivo alla Sapienza é talvez a maior obra-prima do arquiteto barroco Francesco Borromini (1599-1667) e certamente uma das mais belas igrejas barrocas da Europa. Foi erguido nos anos 1642-60, por vontade do Papa Urbano VIII, no contexto do Palazzo della Sapienza, no extremo leste do pátio com arcadas que o arquiteto Giacomo Della Porta havia construído no início do século.  Em suma, a pequena igreja configurou-se como uma capela da Universidade de Roma. Acede-se através do longo pátio que o envolve: o edifício não parece ter uma fachada real, uma vez que a sua fachada (desenhada pelo próprio Borromini) corresponde à grande exedra concebida por Della Porta e continua o motivo dominante e ininterrupto. arcos consecutivos. Quando Borromini recebeu a designação, o traçado do pátio sobre o qual a igreja deveria se erguer já estava definido e a êxedra terminal também havia sido construída. Della Porta havia planejado inicialmente uma igreja de planta circular, cercada por pequenas capelas. Borromini propôs um projeto alternativo.  A planta de Sant’Ivo é central, mas de geometria complexa, pois é obtida interpenetrando dois triângulos, de modo a obter um motivo de estrela de seis pontas, que inclui um hexágono regular no centro. As pontas da estrela base são tratadas de forma diferenciada: três são transformadas em nichos côncavos semicirculares, as demais são mixtilíneas, com convexidades quebradas por pequenos nichos.  A escolha do triângulo é de natureza simbólica, pois se refere à Trindade. O número 3 se repete em outro lugar: as estrelas da cúpula são 111 (1 + 1 + 1 = 3). Outro número simbólico utilizado é o 12, obtido pela multiplicação de 3 por 4, símbolo do mundo e do espaço (são quatro elementos naturais e pontos cardeais). Na verdade, há doze degraus acima do tambor. As estrelas que decoram a cúpula estão distribuídas em 8 níveis e alternam 8 e 6 pontos: oito é o número da balança cósmica, seis, o número bíblico por excelência, é um mediador entre o princípio de tudo e a criação (Deus criou o mundo em seis dias).  Para compensar essas escolhas de design arrojadas, Borromini criou um interior extraordinariamente contínuo e homogêneo, pontuado por uma sequência de pilares canelados gigantes que destacam os seis cantos do hexágono. O entablamento reproduz o perfil da planta, facilmente legível em sua forma. O efeito produzido pela luz é muito sugestivo, que, entrando pela lanterna da cúpula e pelas janelas, reflete nas paredes brancas e comunica uma sensação de intensa espiritualidade.  Ao contrário das cúpulas tradicionais, a cúpula de Sant’Ivo parece sofrer um constante processo de expansão e contração, com um efeito “pulsante” extraordinariamente arrojado. A cúpula está, de fato, colocada diretamente no perfil mixtilíneo das paredes, como se toda a igreja tivesse sido concebida como um tambor para sua cobertura. A invenção básica de Sant’Ivo é constituída precisamente pela continuidade vertical da planta que se desenvolve sem interrupção até a cúpula.  Esta última perde totalmente a característica tradicional da cobertura estática, torna-se uma verdadeira continuação do corpo do edifício, acentuando o seu impulso vertical com a sua superfície quebrada, as suas nervuras que convergem para a lanterna, a decoração em estrela. As estrelas, alternadamente de oito e seis pontas, vão diminuindo gradualmente e criam um efeito de perspectiva que sugere uma altura imensurável. A imagem do Espírito Santo pode ser reconhecida na abóbada da lanterna.  (Original) La Chiesa di Sant’Ivo alla Sapienza è forse il massimo capolavoro dell’architetto barocco Francesco Borromini (1599-1667) e certamente una delle più belle chiese barocche d’Europa. Fu eretta negli anni 1642-60, per volontà di papa Urbano VIII, nel contesto del Palazzo della Sapienza, all’estremità est del cortile porticato che l’architetto Giacomo Della Porta aveva costruito all’inizio del secolo.  La piccola chiesa si configurò, insomma, come cappella dell’Università di Roma. Vi si accede attraverso il lungo cortile che di fatto la ingloba: l’edificio non sembra avere una vera e propria facciata, giacché il suo prospetto (disegnato dallo stesso Borromini) corrisponde alla grande esedra concepita da Della Porta e continua il motivo dominante e ininterrotto delle arcate consecutive. Quando Borromini ricevette l’incarico, l’impianto del cortile su cui si doveva affacciare la chiesa era stato già definito e anche l’esedra terminale era stata realizzata. Della Porta aveva inizialmente previsto una chiesa a pianta circolare, circondata da piccole cappelle. Borromini propose un progetto alternativo.  La pianta di Sant’Ivo è centrale ma dalla geometria complessa, perché ottenuta compenetrando due triangoli, in modo da ottenere un motivo stellare a sei punte, che include al centro un esagono regolare. Le punte della stella di base sono trattate in modo differente: tre si trasformano in nicchioni concavi semicircolari, le altre sono mistilinee, con delle convessità rotte da piccole nicchie.  La scelta del triangolo è di natura simbolica, in quanto rimanda alla Trinità. Il numero 3 è ricorrente altrove: le stelle della cupola sono 111 (1 + 1 + 1 = 3). Altro numero simbolico utilizzato è il 12, ottenuto moltiplicando il 3 con il 4, simbolo del mondo e dello spazio (quattro sono gli elementi naturali e i punti cardinali). Dodici sono infatti i gradini che sovrastano il tamburo. Le stelle che decorano la cupola si distribuiscono su 8 livelli e alternano 8 e 6 punte: l’otto è il numero dell’equilibrio cosmico, il sei, numero biblico per eccellenza, è mediatore tra il principio di tutto e la creazione (Dio creò il mondo in sei giorni).  A compensazione di queste scelte progettuali così audaci, Borromini realizzò un interno straordinariamente continuo e omogeneo, ritmato da una sequenza di pilastri giganti scanalati che mettono in rilievo i sei angoli dell’esagono. La trabeazione riproduce il profilo della pianta, facilmente leggibile nella sua forma. Di grande suggestione è l’effetto prodotto dalla luce che, entrando dalla lanterna della cupola e dalle finestre, si riflette sui muri candidi e comunica un senso di intensa spiritualità.  A differenza delle cupole tradizionali la cupola di Sant’Ivo sembra subire un processo costante di espansione e di contrazione, con un effetto “pulsante” straordinariamente audace. La cupola è infatti impostata direttamente sul profilo mistilineo delle pareti, quasi che la chiesa intera fosse stata concepita come un tamburo per la sua copertura. L’invenzione basilare di Sant’Ivo è costituita proprio dalla continuità verticale della pianta che si sviluppa senza interruzione fino alla cupola.  Quest’ultima perde totalmente la caratteristica tradizionale di copertura statica, diventa una vera e propria continuazione del corpo dell’edificio, ne accentua lo slancio verticale con la sua superficie spezzata, i suoi costoloni che convergono verso la lanterna, la decorazione a stelle. Le stelle, alternativamente di otto e sei punte, sono gradualmente più piccole e creano un effetto prospettico che suggerisce un’altezza smisurata. Sulla volta della lanterna si riconosce l’immagine dello Spirito Santo.",
      "gradeComment": 5
    },
    {
      "author": "stefano pellini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoLbEE_G3ffBI9y4HdrfdZ8UxEUjZGZVUlKyFM9=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Passeando pelo Corso Rinascimento, se tiver sorte, abre-se à sua frente uma porta com a espetacular perspectiva de Borromini, com uma cúpula que é a soma do virtuosismo e da genialidade estonteante do nosso arquiteto! Imperdível!  (Original) Passeggiando su corso Rinascimento, se siete fortunati, vi si apre innanzi un portone con la spettacolare prospettiva del Borromini, con una cupola che è una summa del virtuosistico e vertiginoso genio del nostro architetto! Imperdibile!",
      "gradeComment": 5
    },
    {
      "author": "Roberto Cecchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq55LJNmDmzlISRZykyWBJCh9e_Jlz0MMePsclevw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Não há dúvida de que existem soluções arquitetônicas incríveis na cúpula e você já pode perceber quando a vê de fora. Não espere visitá-lo porque a indicação mostrada no site é enganosa. O pároco, às 10h45 de domingo, só deixa entrar quem concorda em parar para a missa (apesar da solidariedade pela dificuldade de gerir os fluxos turísticos esta é uma bela e boa chantagem e, como tal, inconcebível para uma igreja e inaceitável na uma sociedade civil). Os interiores, porém, nada têm de barroco e, se não fosse a estupenda abóbada, seriam modestos e desprezíveis. Dê uma olhada nas fotos que tirei (são originais, não foram roubadas). Se você também pode visitar Sant'Andrea al Quirinale e a vizinha (sempre fechada) San Carlo alle quattro fontane que têm em comum o autor e o estudo da abóbada. Siga os muitos comentários que fiz sobre as maravilhas de Roma.  (Original) Che ci siano soluzioni architettoniche stupefacenti nella cupola è fuori dubbio e ci si accorge già vedendola da fuori. Non sperate di visitarla perché l'indicazione riportata sul sito è fuorviante. Il parroco, alle 10:45 della domenica, lascia entrare solo chi accetta di fermarsi per la messa (nonostante la solidarietà per la difficoltà di gestire i flussi turistici questo è un ricatto bello e buono e come tale inconcepibile per una chiesa e inaccettabile in una società civile). Gli interni, comunque, di barocco non hanno nulla e se non fosse per la stupenda volta, sarebbero modesti e trascurabili. Date un'occhiata alle foto che ho fatto (sono originali, non rubate). Se riuscite visitate anche sant'andrea al Quirinale e la vicina (sempre chiusa) San Carlo alle quattro fontane che hanno in comune autore e studio della volta. Seguite le tante recensioni che ho fatto sulle meraviglie di Roma.",
      "gradeComment": 3
    },
    {
      "author": "il mio gatto MOUSE",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpegpF4ChWlXiqqJuMj80wOH_C4CzNgogdxkhqeo7o=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Os Arquivos do Estado, antes uma universidade, agora também abrigam escritórios pertencentes ao Senado. Linda, muito, muito bonita. A sua torre sineira, visível tanto da piazza Sant'Eustachio, como do interior, acedendo pela rua da piazza Madama, é realmente um dos locais a visitar. Eu recomendo que você dê um passeio desde a Piazza Navona para visitar este lugar fantástico  (Original) Archivio di stato, un tempo fu una università, attualmente ospita anche uffici appartenenti al Senato. Stupenda, davvero molto ma molto stupenda. Il suo campanile visibile sia da piazza Sant'Eustachio che da dall'interno accedendo dalla via di piazza Madama  è davvero uno dei posti da visitare. Vi Consiglio di fare due passi da piazza Navona per poter visitare questo fantastico posto",
      "gradeComment": 5
    },
    {
      "author": "carlo petroselli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpB6Ov5vOfe5qMiNotYChsbgQFCZQ_XPYgELk305y0=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) A igreja de Sant'Ivo alla Sapienza é a maior obra-prima do arquiteto barroco Borromini. A planta é central, penetrando dois triângulos para obter um motivo com seis pontas três com nichos semicirculares três com linhas mistas com convexidades quebradas com pequenas linhas. A magnífica cúpula, expressão de Borromini, termina com a majestosa lanterna com tochas em travertino e a ousada lanterna sobre a qual se colocam uma esfera, uma cruz e uma pomba com ramo de oliveira.  (Original) La chiesa di Sant'Ivo alla Sapienza e il massimo capolavoro dell'architetto Barocco Borromini. La pianta e centrale compenetrando due triangoli in modo da ottenere un motivo a sei punte tre a nicchie semicircolari tre a mistelinee  con delle convessità rotte a piccole linee. La cupola magnifica espressione del Borromini termina con la maestosa lanterna con fiaccole in travertino e l'ardita lanterna su cui sono poste una sfera una croce e una colomba con un ramoscello d'olivo.",
      "gradeComment": 4
    },
    {
      "author": "Albanian Tourist",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmF4Uc1-X-q-Sk6SKtOksH8JAR7dwX8T3wiHLd2=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A igreja de Sant'Ivo alla Sapienza é uma obra-prima do barroco romano. Foi projetado e construído por um dos arquitetos mais famosos da época Francesco Borromini de 1642 a 1660. Com uma fachada particular como só Borromini poderia fazer. Foi também a sede da Universidade de Roma La Sapienza até a década de 1930. Hoje abriga parte do arquivo estadual.  (Original) La chiesa di Sant'Ivo alla Sapienza e un capolavoro del barroco Romano. E stata progettata e costruita da uno dei più famosi architetti del tempo Francesco Borromini dal 1642 - 1660. Con una facciata particolare come poteva solo fare Borromini. E stato fino agli anni 30 del secolo scorso anche la sede dell'Università di Roma La Sapienza. Oggi ospita una parte del archivio dello stato.",
      "gradeComment": 5
    },
    {
      "author": "Hartmut P",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucomjvI-0-UelUOs4Bm08rcHK7Faeq5sHe-ENjW8PA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um dos belos pátios de Roma, não muito longe do projetado por Bramante, este é barroco e maior, mais impressionante. Você pode subir até o primeiro andar. A torre em espiral é vista mesmo de longe e muito inspiradora. A entrada é pela rua principal.  (Original) One of the beautiful courtyards in Rome, not far from the one designed by Bramante , this one is baroque and bigger, more impressive . You can climb up to the first floor. The Spiral tower is seen even from far away and very inspiring. Entry is from the main street.",
      "gradeComment": 5
    },
    {
      "author": "Simone Porrelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqdhh9pJAJOdKj_E0BXZ70-qjPbhjp2YghFLKEKiA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Linda, sugestiva, autêntica. Recomenda-se ir lá no domingo para a missa 15 minutos antes do início (10h45) para tirar algumas fotos e depois assistir à missa. Assim, você pode respirar um espaço místico e doce em uma das igrejas mais belas e peculiares de Roma. Sempre recomendo a leitura da história primeiro, para que você possa se surpreender com as malucas soluções arquitetônicas utilizadas (os dois triângulos invertidos também podem ser lidos na planta).  (Original) Bellissima, suggestiva, autentica. Consigliato andarci la domenica a messa 15 minuti prima dell'inizio (10.45) per fare un pò di foto e poi partecipare alla messa. Così da poter respirare un'area mistica e soave in una delle chiese più belle e particolari di Roma. Consiglio sempre di leggere prima la storia, così da poter rimanere meravigliati delle soluzioni architettoniche pazzesche adoperate (i due triangoli rovesciati si leggono anche in pianta).",
      "gradeComment": 5
    },
    {
      "author": "Michele",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpCdFZ6mm0A_w4cdS9xo7Dbuk6Q9xxG9zbeh4srlw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Uma das últimas obras-primas de Borromini que expressa toda a sua habilidade e habilidade na cúpula torcida. O interior, que pode ser visitado aos domingos, deixa-nos sem palavras pela simplicidade das linhas essenciais sem o peso do barroco. Antiga sede histórica da Universidade de Roma.  (Original) Uno degli ultimi capolavori del Borromini che nella cupola dal disegno ritorto esprime tutta la sua bravura e capacità. L'interno, visitabile la domenica, lascia a bocca aperta per la semplicità delle linee essenziali senza la pesentezza del barocco. Già sede storica della Università di Roma.",
      "gradeComment": 5
    },
    {
      "author": "Paolo Maria Tosetto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrlN74Qa1hnTMRpjj9G4xTnb3ligK60LWY8F0SK8w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Aberto apenas aos domingos de manhã, mas o exterior sempre pode ser admirado quando a porta do arquivo estadual está aberta  (Original) Aperta solo la domenica mattina, ma l'esterno si può ammirare sempre quando il portone dell'archivio di Stato è aperto",
      "gradeComment": 5
    },
    {
      "author": "Giulia Quarta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpKtvS9LRsOBC7u6AyHc6PjJAXYgFH_djXRgmrQng=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Pare para admirar a igreja e procure uma explicação dos detalhes arquitetônicos contidos neste edifício, como a forma da cúpula espiral sinônimo de elevação da sabedoria  (Original) Fermatevi ad ammirare la chiesa e cercate una spiegazione dei particolari architettonici racchiusi in questo edificio, come la forma della cupola a spirale sinonimo dell’elevazione della sapienza",
      "gradeComment": 5
    },
    {
      "author": "David Lown",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpBzI7kfyW2m2qtWojtsSs0dOTMqfZTPyquWPx4-pY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Sant' Ivo alla Sapienza é simplesmente uma das igrejas mais bonitas de Roma!  Infelizmente, raramente está aberto e apenas para a Missa!  (Original) Sant' Ivo alla Sapienza is quite simply one of the most beautiful churches in Rome!  Unfortunately, it is rarely open and then only for Mass!",
      "gradeComment": 5
    },
    {
      "author": "g. de giorgis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpuhlGvaSwUs55HfnQWnPqZl3bLhyFKlgDRAaHh=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Entre as igrejas mais incríveis de Roma, a obra de Borromini. Entrada pela via del Teatro Valle.  (Original) Tra le più incredibili chiese di Roma, opera del Borromini. Entrata da via del Teatro Valle.",
      "gradeComment": 5
    },
    {
      "author": "Jorge de Prada de Prado",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucql6ONxZEV6zf5CTyLEZvdcbatVL8tiaVTg-hbd6g=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Vale a pena ir a esta igreja junto à piazza navona porque tem uma entrada com claustro que dá acesso à igreja, o que é impressionante. A igreja é toda em mármore branco, as suas grandes dimensões mas tem uma cúpula cónica muito interessante, vale a pena entrar na igreja e ver a imponência do claustro de entrada.  (Original) merece la pena acercarse a esta iglesia al lado de la piazza navona porque tiene una entrada con un claustro que da acceso a la iglesia que  es impresionante. La iglesiaes toda de mármol blanco sus dimensiones grandes pero tiene una cúpula de forma cónica muy interesante merece la pena entrar hacia la iglesia y ver esa magnificencia del claustro de entrada.",
      "gradeComment": 4
    },
    {
      "author": "DAVID SNYDER",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpAcGpKAKSfu1t0Vg4JktlcedQ293KsM9tFHr1W=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Talvez a mais requintada das igrejas de Borromini - aberta apenas nas manhãs de domingo, então planeje de acordo, você não vai querer perder esta notável jóia barroca.  (Original) Perhaps the most exquisite of Borromini's churches- open only on Sunday mornings so plan accordingly, you do not want to miss this remarkable Baroque gem.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "sant'ivo alla sapienza",
    "sant'ivo alla sapienza arquitetura",
    "igreja san carlino",
    "igreja de santa inês",
    "falsa cúpula de são francisco xavier",
    "universidade de roma la sapienza ex-alunos notáveis",
    "universidade de roma la sapienza cursos",
    "piazza navona",
    "sant'ivo alla sapienza",
    "sant'ivo alla sapienza arquitetura",
    "igreja san carlino",
    "igreja de santa inês",
    "falsa cúpula de são francisco xavier",
    "universidade de roma la sapienza ex-alunos notáveis",
    "universidade de roma la sapienza cursos",
    "piazza navona"
  ],
  "relateds": [
    {
      "mainName": "San Carlo alle Quattro Fontane",
      "url": null
    },
    {
      "mainName": "Palazzo della Sapienza",
      "url": null
    },
    {
      "mainName": "Sant'Agnese in Agone",
      "url": null
    },
    {
      "mainName": "Oratorio dei Filippini",
      "url": null
    },
    {
      "mainName": "Igreja de Santo André no Quirinal",
      "url": null
    },
    {
      "mainName": "Palazzo Spada",
      "url": null
    },
    {
      "mainName": "Arquibasílica de São João de Latrão",
      "url": null
    },
    {
      "mainName": "Baldaquino da Basílica de São Pedro",
      "url": null
    },
    {
      "mainName": "Igreja de São Luís dos Franceses",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Basílica de Santo Eustáquio em Campo Marzio",
      "url": null
    },
    {
      "mainName": "Palazzo Barberini",
      "url": null
    },
    {
      "mainName": "Santa Susanna alle Terme di Diocleziano",
      "url": null
    },
    {
      "mainName": "Sant'Andrea della Valle",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora da Paz",
      "url": null
    },
    {
      "mainName": "Igreja de Gesú",
      "url": null
    },
    {
      "mainName": "Fontana dei Quattro Fiumi",
      "url": null
    },
    {
      "mainName": "Piazza Navona",
      "url": null
    },
    {
      "mainName": "Basílica de São João dos Florentinos",
      "url": null
    },
    {
      "mainName": "Igreja de São Lucas e Santa Martina",
      "url": null
    },
    {
      "mainName": "Palazzo Falconieri",
      "url": null
    },
    {
      "mainName": "Santa Maria della Vittoria",
      "url": null
    },
    {
      "mainName": "Basílica de Santo Ambrósio e São Carlos",
      "url": null
    },
    {
      "mainName": "Santa Maria in Vallicella",
      "url": null
    },
    {
      "mainName": "San Carlo alle Quattro Fontane",
      "url": null
    },
    {
      "mainName": "Palazzo della Sapienza",
      "url": null
    },
    {
      "mainName": "Sant'Agnese in Agone",
      "url": null
    },
    {
      "mainName": "Oratorio dei Filippini",
      "url": null
    },
    {
      "mainName": "Igreja de Santo André no Quirinal",
      "url": null
    },
    {
      "mainName": "Palazzo Spada",
      "url": null
    },
    {
      "mainName": "Arquibasílica de São João de Latrão",
      "url": null
    },
    {
      "mainName": "Baldaquino da Basílica de São Pedro",
      "url": null
    },
    {
      "mainName": "Igreja de São Luís dos Franceses",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Basílica de Santo Eustáquio em Campo Marzio",
      "url": null
    },
    {
      "mainName": "Palazzo Barberini",
      "url": null
    },
    {
      "mainName": "Santa Susanna alle Terme di Diocleziano",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}