{
  "mainName": "Igreja de São Lucas e Santa Martina",
  "slug": "igreja-de-sao-lucas-e-santa-martina",
  "category": "Igreja católica",
  "locationInformation": {
    "latitude": "41.8931409",
    "longitude": "12.4849236"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via della Curia, 2, 00184 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Fórum Romano",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "vicariatusurbis.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 393 961 6248",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFVM+7X Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 107
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 76
      },
      {
        "grade": 4,
        "totalRatings": 21
      },
      {
        "grade": 3,
        "totalRatings": 7
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 2
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "barroco",
      "count": 12,
      "tooltip": "barroco, mencionado em 12 avaliações"
    },
    {
      "tag": "sábado",
      "count": 6,
      "tooltip": "sábado, mencionado em 6 avaliações"
    },
    {
      "tag": "história",
      "count": 6,
      "tooltip": "história, mencionado em 6 avaliações"
    },
    {
      "tag": "cripta",
      "count": 5,
      "tooltip": "cripta, mencionado em 5 avaliações"
    },
    {
      "tag": "cúpula",
      "count": 4,
      "tooltip": "cúpula, mencionado em 4 avaliações"
    },
    {
      "tag": "turístico",
      "count": 3,
      "tooltip": "turístico, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPvF9v8it95O20kCFWOUrtJDb7O8JWapaSrze5h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMe3R4LLIazMcJqHig3D7v7QHI3KDLkza0JLB3d=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMlAg6iYvCcXSI84OJsp3gI1GUsMo0rBFr92Tal=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPuTl-PeVyh78f0GUPbNhlUEHk68dZqKEdgQM4r=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNWTm-EbimW4O5NNfcYKJZQLjSHwFrH6SLN1J7H=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN4PFXuPQWULyVUKFgkCQHRrmuZIfniNROwOwTY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM0mD_0xAXClhBshG8cU7eOXms04jZsDwA5MguD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOjEqVsi4Z3PuzUgR6iZxhCPq-0cnYUPq36OMRl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP0XKN3RCFBy2WI9JzT_Ri-qs1aDZH2dkDh2mRo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN4kh9rhrdABH8Qg-v9FBMlhunmZ_AX-Hx-z-4r=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOiJTBPSs005Is8xIe3kJIldNSpudDyXbatRp1d=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNUqXnk4g64Yfr_repOc5RpLtl8RlZSSC6VQts=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPsz609dctzVQn5Y6jYH8tEKI1PfufukMbULr8N=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP6-fOYmQH6pWseMmftAj02Xl0XiAX8-dzaWLy_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOq2MRPi1xf7-FBOJXAdglcQV0fs91bC1vOp67D=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPZt-c1BNTDD8fxQd53OhGaPbJt6zRoTQX4IHUU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObq9NcBYLf0I8zqGtqo3Qe-c-yTM_fFPkDibpY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMeKRWYagzH_UjNZ-mKabQSHLFQWT4XsTEYPvYs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOHbMKXlwlZfKvfY929sGp3eZhEkOiITYBin8F6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPJO2LsCUUmEwrTnLcKRUDExNNoRzAUunJyMKye=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMwZzdCLi6wiEYDTRohHGvSxkiIWoYjC7tTINkr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOU4es9b5AyUpKe9cb8u56U7JxUqDyFyT7t6gw=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Ronaldo Lima",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn9yg57IKR8Q2o1WnAc_7k2SJEB0UJncErkOYi1=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "A paróquia foi construída em 1999 .",
      "gradeComment": 5
    },
    {
      "author": "Albanian Tourist",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmF4Uc1-X-q-Sk6SKtOksH8JAR7dwX8T3wiHLd2=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Uma bela igreja barroca em Roma. Difícil de visitar, pois está aberto apenas aos sábados.  (Original) Una bellissima chiesa barocca a Roma. Difficilmente da visitare perché e aperto solo il sabato.",
      "gradeComment": 4
    },
    {
      "author": "Evren Uysal",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqIT6PIrI8JOvfGy1cPkeNkASkR63b_UL-GYMn9Kuk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) ⛪ Linda igreja data de 1577.  A igreja foi inicialmente dedicada a Santa Martina, martirizada em 228 d.C. durante o reinado do imperador Alexandre Severo. Em 625 o Papa Honório I encomendou a construção da igreja. Restaurado pela primeira vez em 1256 durante o reinado do Papa Alexandre IV, era uma estrutura retangular simples cercada em três lados por outras construções até ser reconstruída pelo pintor e arquiteto Pietro da Cortona, no século XVII.  Em 1577, a Accademia di San Luca, a academia de pintores, escultores e arquitetos em Roma, foi fundada e em 1588 foi dada a igreja que foi rededicada como S. Luca em S. Martina.[2] A academia realizou pequenas reformas na igreja e também houve projetos para uma nova igreja elaborados em desenhos atribuídos a Ottaviano Mascherino (1536-1606). Aos poucos a academia começou a adquirir imóveis adjacentes à igreja.  Em 1634, Pietro da Cortona foi eleito presidente da academia. Quase imediatamente começou a restauração da cripta e, como era comum nessa época em Roma, foram encontrados restos enterrados e foram atribuídos à mártir Santa Martina. Sem dúvida, esperava-se que isso precipitasse um influxo de fundos para abrigar as relíquias em uma nova igreja. Em novembro de 1634, o Papa Urbano VIII visitou a igreja, e o sobrinho papal, Cardeal Francesco Barberini, que era protetor da igreja desde 1626, dedicou 6.000 escudos[3], embora seu total apoio a um novo edifício pareça estar em dúvida. .[4] A construção do novo edifício começou em 1635, mas foi sujeita a interrupções, como a visita prolongada de Cortona a Florença de 1639 a 1647 e a fuga de Francesco Barberini do Papa Inocêncio X para Paris de 1645 a 1648. Na época da morte de Cortona em 1669, algumas partes, como a decoração da cúpula interna, ainda estavam incompletas.[5]  ⛪ 1577'den kalma güzel bir klise.  (Original) ⛪ Beatiful church dates back to 1577.  The church was initially dedicated to Saint Martina, martyred in 228 AD during the reign of Emperor Alexander Severus. In 625 Pope Honorius I commissioned construction of the church. Restored first in 1256 during the reign of Pope Alexander IV, it was a simple rectangular structure surrounded on three sides by other constructions until it was rebuilt by the painter and architect, Pietro da Cortona, in the seventeenth century.  In 1577 the Accademia di San Luca, the academy of painters, sculptors and architects in Rome, was founded and in 1588 it was given the church which was rededicated as S. Luca in S. Martina.[2] The academy undertook minor refurbishments of the church and also there were projects for a new church prepared in drawings attributed to Ottaviano Mascherino (1536–1606). Gradually the academy began to acquire properties adjacent to the church.  In 1634, Pietro da Cortona was elected president of the academy. Almost at once he began restoration of the crypt and, as was common at this time in Rome, buried remains were found and were attributed to the martyred Saint Martina. No doubt it was hoped that this would precipitate an influx of funds to shelter the relics in a new church. In November 1634, Pope Urban VIII visited the church, and the papal nephew, Cardinal Francesco Barberini, who had been protector of the church since 1626, dedicated 6,000 scudi[3] although their full support for a new building seems to be in some doubt.[4] Construction of the new edifice began in 1635 but was subject to interruptions such as Cortona's extended visit to Florence from 1639–47 and Francesco Barberini's flight from Pope Innocent X to Paris from 1645-48. At the time of Cortona's death in 1669, some parts, such as the interior dome decoration, were still incomplete.[5]  ⛪ 1577'den kalma güzel bir klise.",
      "gradeComment": 5
    },
    {
      "author": "Gianluca Pica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucol89bTltKwsay3b5J9NpcP9FHY8kjkKscTmBhvkgk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Como guia turístico, mas também como simples visitante, é difícil entrar nesta igreja, pois ela abre apenas aos sábados, mas se você tiver a sorte de fazê-lo, lembre-se de que está admirando um dos símbolos do barroco romano e daquela atmosfera que respirava. na Roma do século 17. Basta pensar que uma igreja existiu aqui desde cerca do século VIII, mas seu nome está intimamente ligado à reestruturação do final do século XVI e início do século XVII. Além disso, mais uma vez, a Igreja de Santi Luca e Martina está intimamente ligada à Academia de San Luca, uma realidade artística centenária encomendada por Federico Zuccari (ativo há cinco séculos), com a qual um ambiente de alta Perfil intelectual e artístico, ambiente que também tinha como objetivo elevar o papel do artista, de simples artesão a algo muito mais importante. Por fim, a Igreja de Santi Luca e Martina está intimamente ligada à de Pietro da Cortona, artista e importante expoente do barroco romano que aqui teve a oportunidade de criar, na cripta subterrânea, um complexo tumular para si e para a sua família. Uma igreja que nunca para de surpreender ...  (Original) Da guida turistica, ma anche da semplice visitatore, è difficile entrare in questa chiesa in quanto aperta solo di sabato, ma se avreste la fortuna di farlo allora ricordatevi che state ammirando uno dei simboli del barocco romano, e di quell'atmosfera che si respirava nell'allora Roma del '600. Si pensi che una chiesa esisteva qui sin dall'VIII secolo circa, ma poi il suo nome è indissolubilmente legato alle ristrutturazione di fine '500 ed inizio '600. Inoltre, ancora una volta, la Chiesa dei Santi Luca e Martina è intimamente legata all'Accademia di San Luca, una secolare realtà artistica voluta da Federico Zuccari (attivo cinque secoli fa), con la quale si venne a creare un'ambiente di alto profilo intellettuale ed artistico, ambiente il cui scopo era anche quello di elevare il ruolo dell'artista, da semplice artigiano a qualcosa di molto più importante. Infine la Chiesa dei Santi Luca e Martina è intimamente legata a che da Pietro da Cortona, artista ed esponente importante del barocco romano che qui ebbe il permesso di realizzare, nella cripta sotterranea, un complesso tombale per se stesso e la propria famiglia. Una chiesa che non smette mai di stupire...",
      "gradeComment": 5
    },
    {
      "author": "Paolo C.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr9hKK9bn-cikMgvfD3cr6Z3liieAvUSxyK4sJ66A=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Encontrado aberto no sábado (parece ser o único dia que pode ser visitado) é para visitar, pois é um belo exemplo do barroco romano. Felizmente, escapou das várias demolições que foram feitas para a construção dos buracos imperiais (apenas os edifícios adjacentes foram demolidos). para visitar. Entrada livre também para a visita à cripta. Assim que você entra em um painel à direita, ele fornece mais informações históricas sobre o edifício.  (Original) Trovata aperta di sabato (sembra sia lunico giorno in cui sia visitabile) è da visitare in quanto rappresenta un bell'esempio di barocco romano. Fortunatamente ė sfuggita alle varie demolizione che furono fatte per la costruzione dei fori imperiale (furono abbattuti solo gli edifici adiacenti). da visitare. Ingresso libera anche per la visita alla cripta. Appena entrati un pannello sulla destra fornisce le maggiori informazioni storiche sull edificio.",
      "gradeComment": 5
    },
    {
      "author": "Elena Elena",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq873oog4kETVw6ot0nVANG8bMqpMIs79dK27nz=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Certifique-se de entrar no pequeno caminho que leva a este templo. Além da própria igreja, você também pode ver de perto o Fórum e o Arco do Triunfo de Sétimo Severo.  (Original) Обязательно заверните на маленькую дорожку которая идёт к этому храму. Кроме самой церкви здесь  также можно вблизи разглядывать Форум  и Триумфальную арку Септимия Севера.",
      "gradeComment": 5
    },
    {
      "author": "Александр Юдин",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp0yOIKXNIND5fT75-6_exYJFtQTa51RWFt69V-1A=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A Igreja dos Santos Lucas e Martina consiste em duas igrejas sobrepostas. Esta igreja está localizada perto da Igreja de San Giuseppe dei Falenami e do Fórum Romano no Capitólio. A primeira igreja foi construída no século VI em homenagem a Santa Martina, quase totalmente \"enterrada\", por isso no século XVII Pietro da Cortona construiu sobre ela uma igreja superior com abóbadas, galerias e uma cúpula características. Aliás, o mestre legou ser sepultado sob os arcos de seu prédio, o que foi realizado em 1669. Os turistas são atraídos não só pela solução arquitetônica e pela beleza da cúpula alta, mas também pelas fachadas luminosas da igreja barroca, pela riqueza de sua decoração interior. O piso superior tem a forma de uma cruz grega. Há uma fonte no pátio interno da igreja. É baseado em 4 pégasos que sustentam a piscina, e 4 grifos estão localizados em seu interior. A água cai da boca de 4 leões. A fonte não é menos interessante do que o próprio edifício.  (Original) Церковь Святых Луки и Мартины состоит из двух наложенных одна на другую церквей. Находится эта церковь возле Церкви Сан-Джузеппе-деи-Фаленьями и Римского Форума на Капитолийском холме. Первая церковь была создана еще в VI веке в честь Святой Мартины, она почти полностью «ушла» под землю, поэтому над ней в 17 веке Пьетро да Кортона построил верхнюю церковь с характерными сводами, галереями и куполом. К слову, мастер завещал быть погребенным под сводами своего строения, что было исполнено в 1669 году. Туристов привлекает не только архитектурное решение и красота высокого купола, но и яркие фасады церкви в стиле барокко, богатство ее внутреннего декора. Верхний этаж выполнен в форме греческого креста. Во внутреннем дворе церкви устроен фонтан. В его основе - 4 пегаса, которые поддерживают бассейн, а внутри расположились 4 грифона. Вода же ниспадает из пасти 4 львов. Фонтан не менее интересен, чем само строение.",
      "gradeComment": 5
    },
    {
      "author": "Marco Rutigliano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrTuFo0hY72JL--v3HjW6J8bBI_dbw52ldfWkaLIw=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Obra-prima barroca de Pietro da Cortona. Recentemente restaurado e restaurado à sua antiga glória. Aberto apenas aos sábados.  (Original) Capolavoro barocco di Pietro da Cortona. Restaurata di recente e riportata al suo antico splendore. Visitabile solo il sabato.",
      "gradeComment": 5
    },
    {
      "author": "Tomek Tadrała",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmloibGF7DXl5YLaVUyBgWjJrdZ2oWOkQnZmOQ-X=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Desta vez, iremos para o Capitólio próximo. Não será a igreja de São Józef, o Patrono do Carpinteiro, que fez barulho no final de agosto de 2018. Seu telhado histórico desabou. . Bem, senhoras e senhores, aqui está a igreja dos Santos Lucas e Martinho. Mas desde o começo. A igreja, construída na planta de uma cruz grega, cujos braços terminam em absides, foi dedicada a um único patrono - Marcin.  Não foi até 1588 que a igreja foi cuidada pela Academia de São Lucas, e então um famoso evangelista foi adicionado ao nome do templo.  Na igreja, existe um túmulo da designer da sua reconstrução em estilo barroco - Pietra da Cortona, que não viveu para ver a conclusão das obras durante a sua vida. Além disso, há um altar muito interessante representando St. Lucas pintando Maria. Estátua do mártir - São Martinho.  (Original) Tym razem przenosimy się na pobliski Kapitol. Nie będzie to kościół św. Józefa Patrona Stolarza, o którym było głośno, kiedy pod koniec sierpnia 2018r. zawalił się w nim zabytkowy dach. . Otóż Panie i Panowie oto kościół śś. Łukasza i Marcina. Ale od początku. Kościółek zbudowany na planie greckiego krzyża, którego ramiona kończą się absydami poświęcony był poświęcony tylko jednemu patronowi - Marcinowi.  Dopiero gdy nastał rok 1588 kościół pod opiekę wzięła Akademia św. Łukasza i tak do nazwy świątyni dokoptowano slynnego ewangelistę.  W kościele znajduje się grób projektanta jego przebudowy na styl barokowy - Pietra da Cortona, który nie doczekał zakończenia prac za życia. Do tego dochodzi bardzo ciekawy ołtarz przedstawiający św. Łukasza malującego Marię. Posąg męczennika - św.Marcina.",
      "gradeComment": 5
    },
    {
      "author": "Łukasz Jankowski",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpKId6FtC59b0ZVMl6tb4We4rCB92L8E8TFVhGjkw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Vale a pena visitar a igreja e os arredores. Não estava lotado lá e é realmente especial olhar apenas para o Forum Romanum.  (Original) Worth visiting for the church and surroundings. It was not crowded there  and it is really special to look at Forum Romanum alone.",
      "gradeComment": 4
    }
  ],
  "peakHours": null,
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "Curia Iulia",
      "url": null
    },
    {
      "mainName": "Cúria Hostília",
      "url": null
    },
    {
      "mainName": "Igreja de São José dos Carpinteiros",
      "url": null
    },
    {
      "mainName": "Academia de São Lucas",
      "url": null
    },
    {
      "mainName": "Basílica de Santo Ambrósio e São Carlos",
      "url": null
    },
    {
      "mainName": "Basílica Júlia",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora da Paz",
      "url": null
    },
    {
      "mainName": "Templo de Saturno",
      "url": null
    },
    {
      "mainName": "Santa Susanna alle Terme di Diocleziano",
      "url": null
    },
    {
      "mainName": "Foro di Cesare - Viaggio nei fori",
      "url": null
    },
    {
      "mainName": "Basílica Emília",
      "url": null
    },
    {
      "mainName": "Campitelli",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Templo de Vespasiano e Tito",
      "url": null
    },
    {
      "mainName": "Templo de Castor e Pólux",
      "url": null
    },
    {
      "mainName": "Igreja de São Brás e São Carlos aos Catinari",
      "url": null
    },
    {
      "mainName": "San Carlo alle Quattro Fontane",
      "url": null
    },
    {
      "mainName": "Igreja de São Marcelo no Corso",
      "url": null
    },
    {
      "mainName": "Paróquia Santa Bibiana",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora no Pórtico no Campitelli",
      "url": null
    },
    {
      "mainName": "Palazzo Barberini",
      "url": null
    },
    {
      "mainName": "Igreja de São Sebastião no Palatino",
      "url": null
    },
    {
      "mainName": "Templo da Concórdia",
      "url": null
    }
  ]
}