{
  "mainName": "Igreja dos Clérigos",
  "slug": "igreja-dos-clerigos",
  "category": "Igreja católica",
  "locationInformation": {
    "latitude": "41.1458838",
    "longitude": "-8.6139451"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "R. de São Filipe de Nery, 4050-546 Porto, Portugal",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "torredosclerigos.pt",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+351 22 014 5489",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "49WP+9C Porto, Portugal",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 10121
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 6676
      },
      {
        "grade": 4,
        "totalRatings": 2574
      },
      {
        "grade": 3,
        "totalRatings": 660
      },
      {
        "grade": 2,
        "totalRatings": 109
      },
      {
        "grade": 1,
        "totalRatings": 102
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOIQlQ9BQKIBVQYb8WAZXZ4V-XTTKyAOuZ6QuCi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMwiZSFFwPhrFVKXZb8VabcXJ9nTDttPokNOu1r=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP3gj42vPe5_ZfJuGh7AHu0Qe2vvjz1yITD31sV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP66QkNK2duz1N6LEIBEggSPNYHvkDbU6m8vVK5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNC9O96YOwUiRxZffExa0N5oNPlgNhJwI44_445=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMmeW5VZSbpjx0-2AGfC_B6RZ5VpQmXmA1au0i3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM0wBbWLYlwNj6__ytQqZFdiM4H54oT0f6ElbGG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNE8PawElpwe2t7vlBhIbwlLphC9VyTJbkx5vlG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMo2mBxUkX1lj6gYuLuvPFFIGQj_aCYgs1RG6Fx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOP_8Gpoef0vpQm_OufSSGpRgWlJ0joNDLbS3ha=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0ihjsJRe05h07GAROX6XYhi22k6vj2kCcf4x1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN4OS5KmYzzKH7G4M1osQzptsqzy0zdHymxB_6J=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNHo6nXEDyrNxH3BkIAxIldLOiZN6kRFouTp3Ng=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9R2yo0adO7Q-cUJBl_rEwWNa39RkYHUwcYJJE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNoGPSATBDU6KoQxqj3IBQx6C6OirP4_y2dlSME=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM5JATzKW1NH8la1jQRzdEV7D9KiW2fKwuNOSkX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfCKgfzELhIo63muuLrKtuRuYpqt53pAHTAw_R=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJlhrODJJj_7gm_IIctO_ge6syer3QEsziMHnz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP-UNZKSPGcASejyHhEE2bwrPY9z7Rkc75uD5MG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOLsQ0DnY0Bu6YD3zNcAjU2YE8IXjzqBMaJqXJW=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Francisca Monteiro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrg0qQu_v9Nw5UQgII8AHEFGp65zMiz4CGhnkJO_w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Se conseguir subir as 200 escadas tem uma vista sobre a cidade espetacular.E se apanhar o por do sol é a cereja no topo do bolo.",
      "gradeComment": 5
    },
    {
      "author": "Paulo Dias",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucocMRJVCWCyKtfvBoWq_IQ5Ejr53ousTaZHb07C=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Excelente é possível ver da torre a cidade, acesso 6 euros , igreja gratuita",
      "gradeComment": 5
    },
    {
      "author": "João Pedro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucot2AIDSnaELiyDZqr0p2S06xYq91UHK4kAELiMjA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "A Igreja dos Clérigos é uma genuína obra barroca de meados do séc. XVIII, concebida por Nicolau Nasoni, arquitecto de origem italiana que deixou a sua marca em muitos monumentos do Porto e da região norte de Portugal. Nasoni encontra-se sepultado, a seu pedido, numa pequena capela.  Toda a frontaria do templo mostra uma decoração barroca muito interessante, que vale a pena apreciar no detalhe. O interior em granito e mármore e revestido de talha barroca revela igualmente a mestria do seu arquitecto. Na capela-mor, destaca-se um retábulo policromado de Manuel Porto.  Mas o elemento mais marcante deste conjunto é a Torre construída em pedra de granito que se ergue a partir do topo ocidental do corpo da igreja. Inconfundível ex-libris da cidade e extremamente esbelta nos seus 75m de altura, a Torre desenvolve-se em lances ritmados que terminam num coroamento de decoração barroca.  Em 1917, a Torre dos Clérigos foi escalada com sucesso por dois acrobatas espanhóis, Puertullanos, pai e filho, perante enorme multidão que se apinhava à sua volta. Uma proeza que, olhando para a Torre, parece inacreditável.  Uma escada interior (225 degraus) permite o acesso ao topo, onde se pode admirar uma das mais belas panorâmicas do Porto.",
      "gradeComment": 4
    },
    {
      "author": "Arnaldo Alves Da Silva ComproSeuCarroAvista",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpkwnsphf7HatIg3cHaUTp7KKZtbGwUGUjpczOtAGk=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "A Igreja e Torre dos Clérigos (século XVIII) é um notável conjunto arquitetónico situado na cidade do Porto, Portugal, sendo considerado o cartão-postal dessa cidade. Igreja e Torre dos Clérigos. O conjunto localiza-se no topo da Rua dos Clérigos, entre as ruas de São Filipe Néri (ou São Filipe Nery) e da Assunção. Integra três elementos principais: a Igreja dos Clérigos, a Torre dos Clérigos e a Casa da Irmandade, que liga a igreja e a torre e em tempos acolheu os outros serviços da Irmandade dos Clérigos. Projetado pelo arquiteto Nicolau Nasoni, este conjunto é um dos mais notáveis exemplos do estilo tardo-barroco em território português e encontra-se classificado como Monumento Nacional desde 1910. É considerada a obra mais emblemática de Nasoni, incorporando, na ornamentação granítica, \"uma dinâmica morfologia rococó a par de linhas de continuidade vernácula, senão mesmo epimaneirista\". Os elementos arquitetónicos mais marcantes do conjunto caracterizam-se pela irregularidade e exagero das formas, que originam um efeito cénico surpreendente. \"Salientam-se as plantas irregulares, as fachadas onduladas, realçadas por uma contraposição de saliências, sacadas e reentrâncias, arcos interrompidos, e uma grande profusão de variadas janelas, complementadas pela exuberante torre sineira\". Nasoni foi enterrado nesta igreja, na qual empenhou muito tempo e dedicação, tendo sido revelada, na ampla reabilitação realizada recentemente, uma cripta onde poderá encontrar-se a sua sepultura",
      "gradeComment": 5
    },
    {
      "author": "João Vítor Fiolo Pozzuto",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmnYKxEhEKWS7-icK8gxLSZMmOP4g4-7pLCyAJW=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Lugar muito bonito. Además, se realiza a entrada pelo museu, há como subir na Torre da Catedral, que pela altura, permite visualizar a cidade de forma única. Mirador excelente para uma foto com a cidade de fundo! Entrada ligeiramente cara mas com certeza vale a pena",
      "gradeComment": 5
    },
    {
      "author": "Helena Miranda",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp5qsuurZAZt2Qa0sXFF2AUhsvAVTglacxMbXew=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "A Joia da cidade do Porto, Bela e Imponente! Vale a pena subir os seus 240 degraus para apreciar a deslumbrante vista sobre a cidade.",
      "gradeComment": 5
    },
    {
      "author": "Marcio Cardoso",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrye6vhD4IqtuH5fBpQtA1nGFS466yGUzKW1zRh0g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Igreja com uma beleza indescritível.  De todas as igrejas que visitei até agora, em minha opinião, é a mais bela. Os contrastes de cor nas estruturas são incríveis. As imagens muito bem preservadas. Ela aparenta ser maior do que é, mas nem por isso perde sua beleza. O órgão é incrível. Durante a missa de domingo as 9:30pm uma incrível cantora e um também incrível rapaz que toca o órgão dão um toque maravilhoso a celebração.  Recomendo ficar até o último minuto pra apreciar o encerramento que o rapaz faz no órgão.",
      "gradeComment": 5
    },
    {
      "author": "Orlando Miranda de Freitas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoI4LlguDXbxuMjJiZICnBVUW5z4JMamLBNDWctmSk=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Torre emblemática da cidade do Porto. Além da torre com uma vista fantástica, tem também uma igreja e um museu muito bonitos. Óptima acústica na igreja para concertos. Parque de estacionamento (pago) do outro lado da rua.",
      "gradeComment": 5
    },
    {
      "author": "Carlos Bonfim",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqOhSdFtGqYMX_M5ydZBr0tHE-OJX2vNiu14CYc-g=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "=> A Igreja dos Clérigos é um edifício barroco projetado pelo arquiteto Nicolau Nasoni. Sua história remonta à Irmandade dos Clérigos, que havia chegado ao Porto. A Irmandade resultou da fusão de três instituições de beneficência: Confraria dos Clérigos Pobres de Nossa Senhora da Misericórdia, fundada em 1630; a Irmandade de S. Filipe de Nery, fundada em 1665; e por último, a Confraria dos Clérigos de S. Pedro. Foram criadas na cidade durante o século XVII, com a finalidade de socorrer clérigos em dificuldades.  A primeira pedra da igreja é lançada no dia 23 de Junho de 1732, justamente na presença do arquiteto Nicolau Nasoni, tocando todos os sinos dos diferentes templos da cidade ao mesmo tempo para comemorar esse fato. As obras começaram a seguir a bom ritmo, mas ao fim de algum tempo ficaram totalmente paradas. A razão deveu-se provavelmente a várias intrigas movidas pelo pároco a Igreja de Santo Ildefonso, preocupado com a concorrência que o novo templo vinha estabelecer. A expulsão do mestre pedreiro António Pereira, aliado do referido pároco e a sua substituição por Miguel Francisco da Silva não alterou grandemente o estado das obras. Em 1745, numa vistoria, não foram aprovados os alicerces da frontaria e decidiu-se então que tudo se desfizesse e fosse tudo refeito de novo com a grandeza que a obra parecia merecer. Em 28 de Julho de 1748, mesmo sem que o edifício estivesse totalmente terminado, a igreja seria aberta ao culto. Só dois anos depois é que a fachada principal estaria pronta. A escadaria que antecede a igreja foi principiada em 1750 e as suas obras demorariam cerca de 4 anos. Concluído o templo, a irmandade começou a pensar na necessidade de se construir um hospital e enfermaria para que se recolhessem e curassem os irmãos doentes e pobres; mas as obras só começariam em 1753 com a doação de um outro terreno que ficava por detrás da igreja. Devido às modificações radicais e ampliação de que foi alvo, em relação ao projeto primitivo, a capela-mor teve de ser totalmente reconstruída; de 1767 até 1773 procedeu-se à referida reconstrução da capela-mor, seguindo-se outros pequenos arranjos, vindo as obras a ser dadas como inteiramente concluídas em 1779, com a consagração da igreja no dia 12 de Dezembro daquele ano, pelo bispo do Porto D. Frei João Rafael de Mendonça.  A obra é um notável exemplo da síntese da arquitetura barroca e rocaille do Norte de Portugal.  => A Torre dos Clérigos é uma torre sineira que faz parte da Igreja dos Clérigos. É um monumento classificado pelo IPPAR como Monumento Nacional desde 1910. A torre foi construída entre 1754 e 1763 com projeto do italiano Nicolau Nasoni sob encomenda de Dom Jerônimo de Távora Noronha Leme e Cernache a pedido da Irmandade dos Clérigos Pobres. Nasoni contribuiu durante muitos anos para a construção da grande torre dos clérigos sem receber, sendo remunerado alguns anos mais tarde.  A torre foi a última construção do conjunto dos Clérigos, dos quais fazem parte a igreja e uma enfermaria. Foi iniciada em 1754, tendo em conta o aproveito do terreno que sobrara para a instalação da enfermaria dos Clérigos. O projeto inicial de Nasoni previa a construção de duas torres, e não apenas de uma. A torre é decorada segundo o estilo barroco, com esculturas de santos, fogaréus, cornijas bem acentuadas e balaustradas. Tem seis andares e 75 metros de altura, que se sobem por uma escada em espiral com 240 degraus. Era, na altura da sua construção, o edifício mais alto de Portugal. No primeiro andar apresenta uma porta encimada pela imagem de São Paulo, tendo por debaixo, inserido num medalhão, um texto de São Paulo, na Carta aos Romanos. A espessura das paredes do primeiro andar, em granito, chega a atingir os dois metros. Destacam-se as janelas abalaustradas do último andar, mais comprimido e decorado, e os quatro mostradores de relógio. Os materiais utilizados na construção da Torre dos Clérigos foram, principalmente, o granito e o mármore.",
      "gradeComment": 4
    },
    {
      "author": "My Santiago",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrEt403Q3MhaKMNhP4zRipR30slUBC2vgwBi5ehcw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Não é nem uma Torre Eiffel em Paris, sinceramente um horror para subir umas escadas minúscula e a vista lá de cima não tem nada legal. Cheio de gente se pisando. Não gaste seu dinheiro com isso, depois irá ver q tenho razão.",
      "gradeComment": 1
    },
    {
      "author": "Mathias",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoiSrWmCf9aJscvP_JRQ1Dj0uUYJnl_hpb1vY3PyhI=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "A igreja, mais do que símbolo da cidade do Porto, é uma estrutura de extrema beleza. Independente de se acessar o alto da torre, a visita é obrigatória.",
      "gradeComment": 5
    },
    {
      "author": "Fernando H. Ahuvia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqv8xbXMfMDvE_i2W_9pOJHhNLBcqKa-cC73v1IEA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Um dos pontos turísticos mais famosos não só do Porto, mas de todo o país. Não à toa, é classificado Monumento Nacional desde 1910.  Do alto de sua torre, a mais alta de Portugal, se tem uma vista incrível (vale muito a pena subir os cerca 250 degraus, onde, no percurso, você encontrará ainda 49 sinos).  Não perca também a chance de, antes ou depois de subir na Torre, visitar a bela Igreja dos Clérigos e o Museu",
      "gradeComment": 5
    },
    {
      "author": "Leandro Zanella",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucok4Jn-DJYnSPtefNiIn3b9oU0Njug3CSt7v1ZfjA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Além da construção da igreja e da torre já serem, por si só, um ótimo passeio, a visão elevada de Porto que se pode ter do seu topo é realmente espetacular. Traz uma visão ampla e interessantíssima da cidade e seus principais prédios e monumentos. O processo de subida é relativamente longo e pode ser um impedimento grande para parte dos visitantes, porém, é altamente recompensador para quem tiver o devido preparo e disposição.",
      "gradeComment": 5
    },
    {
      "author": "Carla Sousa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqXQKD4u0KQjTHQQI5TrHyq_-rXxPEBViezrMPQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Um lugar histórico lindíssimo. A igreja tem muito para ver e é gratuita a visita. A torre dos clérigos paga-se 5€ por pessoa. Considero que devia haver uma maior organização das pessoas que sobem e descem as escadas, visto que são muito estreitas e o tempo de espera em que outras pessoas desçam ou subam por vezes é demorado. De resto vale a pena a visita. Vista lindíssima do topo da torre.",
      "gradeComment": 4
    },
    {
      "author": "Lorenzo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpLDICtOsPKPSnvwAhod3I9AAKFUnB8TgCXOirOoQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Linda igreja no topo do morro",
      "gradeComment": 5
    },
    {
      "author": "Frederico Guedes",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkMzvdphOWzClA6aZzYNtAKNtqTWbJg-BsfzXYT=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Assistam ao espetáculo Spiritus, que acontece dentro da Capela, algo impressionante e belo. Recomendo, sem nenhuma dúvida.",
      "gradeComment": 5
    },
    {
      "author": "Dani Maia",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkmFuK5kFD0vgYkyjhguF6TTgRMvNQ2mAi64q2M=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Lugar simbólico para cidade do Porto. Vale a visita. A igreja é pequena se comparada a outras na Europa, mas possui um altar belíssimo e a entrada é franca. Já para ter acesso a torre e à vista panorâmica da cidade, é necessário pagar. Custa EUR 5,00 e tb dá direito ao museu.",
      "gradeComment": 4
    },
    {
      "author": "Andreia Motta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpkg_1BGEFhocdh1-QpU2k7OHOihYc1xtFHvKFTGoE=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Para ir conhecer a igreja é gratuito, muito belo, mas para subir a torre, é pago, lugar muito lindo.",
      "gradeComment": 5
    },
    {
      "author": "Riclufer",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpNOICHZsoibKo42S2Hfw3xuoSBD5coctfyq-CwKA=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "Um dos mais conhecidos cartões-postais do Porto. Com uma arquitetura barroca, ela é o monumento mais alto da cidade, tombada como patrimônio pela UNESCO e uma das sedes da Igreja dos Clérigos.",
      "gradeComment": 4
    },
    {
      "author": "Alexandre Santiago Planejador Financeiro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrKkub8lBJvwUlVLLFFr1KVkOhz4vKw-ewBj6vEqQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Excelente experiência pela curiosa e fantástica estrutura da torre e a paisagem a ser apreciada lá do topo da torre. Uma arquitetura primorosa e uma verdadeira obra de arte.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 18
        },
        {
          "hour": "10:00",
          "percent": 25
        },
        {
          "hour": "11:00",
          "percent": 30
        },
        {
          "hour": "12:00",
          "percent": 35
        },
        {
          "hour": "13:00",
          "percent": 39
        },
        {
          "hour": "14:00",
          "percent": 43
        },
        {
          "hour": "15:00",
          "percent": 51
        },
        {
          "hour": "16:00",
          "percent": 64
        },
        {
          "hour": "17:00",
          "percent": 68
        },
        {
          "hour": "18:00",
          "percent": 56
        },
        {
          "hour": "19:00",
          "percent": 38
        },
        {
          "hour": "20:00",
          "percent": 44
        },
        {
          "hour": "21:00",
          "percent": 100
        },
        {
          "hour": "22:00",
          "percent": 86
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "09:00",
          "percent": 17
        },
        {
          "hour": "10:00",
          "percent": 28
        },
        {
          "hour": "11:00",
          "percent": 36
        },
        {
          "hour": "12:00",
          "percent": 32
        },
        {
          "hour": "13:00",
          "percent": 23
        },
        {
          "hour": "14:00",
          "percent": 15
        },
        {
          "hour": "15:00",
          "percent": 11
        },
        {
          "hour": "16:00",
          "percent": 17
        },
        {
          "hour": "17:00",
          "percent": 44
        },
        {
          "hour": "18:00",
          "percent": 26
        },
        {
          "hour": "19:00",
          "percent": 11
        },
        {
          "hour": "20:00",
          "percent": 10
        },
        {
          "hour": "21:00",
          "percent": 10
        },
        {
          "hour": "22:00",
          "percent": 9
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 27
        },
        {
          "hour": "10:00",
          "percent": 38
        },
        {
          "hour": "11:00",
          "percent": 46
        },
        {
          "hour": "12:00",
          "percent": 48
        },
        {
          "hour": "13:00",
          "percent": 44
        },
        {
          "hour": "14:00",
          "percent": 36
        },
        {
          "hour": "15:00",
          "percent": 31
        },
        {
          "hour": "16:00",
          "percent": 31
        },
        {
          "hour": "17:00",
          "percent": 34
        },
        {
          "hour": "18:00",
          "percent": 34
        },
        {
          "hour": "19:00",
          "percent": 27
        },
        {
          "hour": "20:00",
          "percent": 17
        },
        {
          "hour": "21:00",
          "percent": 7
        },
        {
          "hour": "22:00",
          "percent": 2
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 19
        },
        {
          "hour": "10:00",
          "percent": 34
        },
        {
          "hour": "11:00",
          "percent": 48
        },
        {
          "hour": "12:00",
          "percent": 55
        },
        {
          "hour": "13:00",
          "percent": 52
        },
        {
          "hour": "14:00",
          "percent": 43
        },
        {
          "hour": "15:00",
          "percent": 35
        },
        {
          "hour": "16:00",
          "percent": 31
        },
        {
          "hour": "17:00",
          "percent": 32
        },
        {
          "hour": "18:00",
          "percent": 31
        },
        {
          "hour": "19:00",
          "percent": 27
        },
        {
          "hour": "20:00",
          "percent": 18
        },
        {
          "hour": "21:00",
          "percent": 9
        },
        {
          "hour": "22:00",
          "percent": 2
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 19
        },
        {
          "hour": "10:00",
          "percent": 32
        },
        {
          "hour": "11:00",
          "percent": 38
        },
        {
          "hour": "12:00",
          "percent": 35
        },
        {
          "hour": "13:00",
          "percent": 31
        },
        {
          "hour": "14:00",
          "percent": 30
        },
        {
          "hour": "15:00",
          "percent": 31
        },
        {
          "hour": "16:00",
          "percent": 34
        },
        {
          "hour": "17:00",
          "percent": 35
        },
        {
          "hour": "18:00",
          "percent": 32
        },
        {
          "hour": "19:00",
          "percent": 27
        },
        {
          "hour": "20:00",
          "percent": 22
        },
        {
          "hour": "21:00",
          "percent": 15
        },
        {
          "hour": "22:00",
          "percent": 10
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 18
        },
        {
          "hour": "10:00",
          "percent": 40
        },
        {
          "hour": "11:00",
          "percent": 50
        },
        {
          "hour": "12:00",
          "percent": 36
        },
        {
          "hour": "13:00",
          "percent": 26
        },
        {
          "hour": "14:00",
          "percent": 28
        },
        {
          "hour": "15:00",
          "percent": 38
        },
        {
          "hour": "16:00",
          "percent": 42
        },
        {
          "hour": "17:00",
          "percent": 40
        },
        {
          "hour": "18:00",
          "percent": 32
        },
        {
          "hour": "19:00",
          "percent": 23
        },
        {
          "hour": "20:00",
          "percent": 17
        },
        {
          "hour": "21:00",
          "percent": 13
        },
        {
          "hour": "22:00",
          "percent": 10
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 28
        },
        {
          "hour": "10:00",
          "percent": 38
        },
        {
          "hour": "11:00",
          "percent": 48
        },
        {
          "hour": "12:00",
          "percent": 56
        },
        {
          "hour": "13:00",
          "percent": 61
        },
        {
          "hour": "14:00",
          "percent": 63
        },
        {
          "hour": "15:00",
          "percent": 60
        },
        {
          "hour": "16:00",
          "percent": 55
        },
        {
          "hour": "17:00",
          "percent": 47
        },
        {
          "hour": "18:00",
          "percent": 36
        },
        {
          "hour": "19:00",
          "percent": 28
        },
        {
          "hour": "20:00",
          "percent": 19
        },
        {
          "hour": "21:00",
          "percent": 13
        },
        {
          "hour": "22:00",
          "percent": 9
        }
      ]
    }
  ],
  "relatedSearches": [
    "torre dos clérigos história",
    "quantos degraus tem a torre dos clérigos",
    "torre dos clérigos curiosidades",
    "igreja do carmo",
    "torre dos clérigos ingresso",
    "torre dos clérigos preço",
    "museu dos clérigos",
    "clérigos sinônimo"
  ],
  "relateds": [
    {
      "mainName": "Torre dos Clérigos",
      "url": null
    },
    {
      "mainName": "Sé do Porto",
      "url": null
    },
    {
      "mainName": "Palácio da Bolsa",
      "url": null
    },
    {
      "mainName": "Ponte de D. Luís",
      "url": null
    },
    {
      "mainName": "Igreja Monumento de São Francisco",
      "url": null
    },
    {
      "mainName": "Livraria Lello",
      "url": null
    },
    {
      "mainName": "Igreja Paroquial de Santo Ildefonso",
      "url": null
    },
    {
      "mainName": "São Bento",
      "url": null
    },
    {
      "mainName": "Paço Episcopal do Porto",
      "url": null
    },
    {
      "mainName": "Igreja de Santa Clara",
      "url": null
    },
    {
      "mainName": "Igreja do Carmo",
      "url": null
    },
    {
      "mainName": "Museu Nacional de Soares dos Reis",
      "url": null
    },
    {
      "mainName": "Casa da Música",
      "url": null
    },
    {
      "mainName": "Castelo do Queijo",
      "url": null
    },
    {
      "mainName": "Estádio do Dragão",
      "url": null
    },
    {
      "mainName": "Coliseu Porto Ageas",
      "url": null
    },
    {
      "mainName": "Ponte D. Maria Pia",
      "url": null
    },
    {
      "mainName": "MUSEU DA CIDADE—Casa Guerra Junqueiro",
      "url": null
    },
    {
      "mainName": "Casa de Serralves",
      "url": null
    },
    {
      "mainName": "Mosteiro de São Bento da Vitória",
      "url": null
    },
    {
      "mainName": "SEA LIFE Porto",
      "url": null
    },
    {
      "mainName": "Museu Militar do Porto",
      "url": null
    },
    {
      "mainName": "Igreja da Misericórdia",
      "url": null
    },
    {
      "mainName": "Parque de Serralves",
      "url": null
    }
  ]
}