{
  "mainName": "Igreja de Santo Anjo na Pescaria",
  "slug": "igreja-de-santo-anjo-na-pescaria",
  "category": "Igreja católica",
  "locationInformation": {
    "latitude": "41.8926427",
    "longitude": "12.4787064"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via della Tribuna di Campitelli, 6, 00186 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "beniculturali.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 6880 1819",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFVH+3F Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 128
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 94
      },
      {
        "grade": 4,
        "totalRatings": 28
      },
      {
        "grade": 3,
        "totalRatings": 3
      },
      {
        "grade": 2,
        "totalRatings": 2
      },
      {
        "grade": 1,
        "totalRatings": 1
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPr5PjPRXiKXKaAheE8BNpilEPJVldYxdcbWU-1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNu82Y-0jHC57tJ2jtzGmtBYtNLvoF4a9rV-u9u=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO044IKR3l0lw93wXA6hgw0ItH9wp5nVWRKlkUd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPxruIFjfIRnWOg69xI6U1xNmyLBhSocv9uX2ke=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO-EitimWXTdHHkfXg-UjZVVUMMi0BJ6Q04WgJb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNED6ctj5nDbtXRd3oJaAMVLSpANgVLcea1rBp_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMqmYgnzFvVbW71RypQNZiBX3hZRrj7i3rcOWmB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO50YfB6OVs2oG4tlJtW1FliF9T2Sjz96kQH0kg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNaJ406VyeR-lNKe0UksRANW8lRF0AIvfJ9RNTC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMxNblCKp-6tEYcx9G8KH2BVR3xXyo3hiPwqlrP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPr5kOrmU5Sp99ZtfcrPpt2X5mFlGXtkXO1g9Jt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPzyWh9ZnwrkYKcby7WO8cBnvNIM-Cca0lfoMp_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNKHMOu8PVcCD8o0pqIxLTfsHnqoNUtNobQY_g5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNap-yp5VM8KxbU72hU-B4QjuPE4Lj3aTBb4Bux=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNty4UrWO4_jKn_63JGdCbTOFouZGDqFTlLvQ62=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMszaU1iQ8T-g8yxKuIep0WY6owzbr5uQ4TB5el=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPasbcyvRSsXAuEFu057UpmXwAxTH1QMiYH3Rux=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmwVHLNPzQvmhhGsgzAWqWmqBCMNNJRrAXF-2-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMiYD1CnqoPFhvt7tKyySStLoodQdE8UT1MMgrS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOwDbgKiE2NyfzO69aK16fuoFjDHecRXzrT6mPu=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Roberto Cecchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq55LJNmDmzlISRZykyWBJCh9e_Jlz0MMePsclevw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Já era tempo. Depois de décadas intermináveis ​​de andaimes e portas fechadas, está finalmente livre, aberto aos visitantes e muito vivido graças à atividade do pároco. Ao entrar - passa-se por duas passarelas que ladeiam o pórtico, escolhidas para substituir a fachada - vai-se surpreender pela simplicidade (está entre as mais antigas de Roma) e pelo recanto dedicado ao coro para as funções. Seu nome deve-se ao mercado de peixes que se realizava logo atrás do pórtico, como evidenciado por muitas gravuras e pinturas antigas. Para finalmente visitar.  (Original) Era ora. Dopo decenni infiniti di impalcature e porte chiuse finalmente è libera, visitabile e molto vissuta grazie all'attività del parroco. Entrando - si passa da due camminamenti che costeggiano il portico, scelto per sostituire la facciata - verrete colpiti dalla semplicità (è tra le più antiche di Roma) e dall'angolo dedicato al coro per le funzioni. Deve il suo nome al mercato del pesce che si teneva proprio a ridosso del portico, come testimoniato da molte stampe e dipinti antichi. Da visitare finalmente.",
      "gradeComment": 5
    },
    {
      "author": "Carla De Santis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoloIqUD336BchfRgzeVJpnxoti_jiDEUsKeQzdHw=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Sugestivo do lado de fora pela sua localização particular, com uma entrada localizada entre os vestígios arqueológicos do antigo mercado de peixe romano, também é muito interessante internamente; intimista e acolhedora para uma paragem, embora de passagem durante as visitas turísticas, convida à meditação independentemente da simples curiosidade do local no seu contexto particular; sempre bem cuidada e ainda em fase de restauro parcial, conserva admiráveis ​​pinturas e frescos. O grupo de oração que ali se reúne é muito ativo e comprometido; certamente digno de consideração.  (Original) Suggestiva all'esterno per l'ubicazione particolare, con ingresso situato tra i resti archeologici dell'antica pescheria romana, è molto interessante anche internamente; intima ed accogliente per una sosta, sebbene di passaggio durante le visite turistiche, invita al raccoglimento a prescindere dalla semplice curiosità del luogo nel suo particolare contesto; sempre molto curata e tuttora in fase parziale di restauro, conserva ammirevoli dipinti e affreschi. Molto attivo e impegnato il gruppo di preghiera che vi si riunisce; senz'altro meritevole di considerazione.",
      "gradeComment": 5
    },
    {
      "author": "Salvatore Bertolino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpthg-bDDDaUIFWdUKTQbZZryGtxH412tnUJybEbt0=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Há alguns dias, entrei pela primeira vez nesta pequena igreja em Roma. Uma autêntica joia.  (Original) Alcuni giorni fa, sono entrato per la prima volta in questa piccola chiesa di Roma. Un autentico gioiello.",
      "gradeComment": 4
    },
    {
      "author": "Juan Hernandez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp6kd0DcPZSTO6DcFfuJWqA9CLSYARmiXMh37rn-Qc=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Igreja interessante que infelizmente é frequentemente fechada. Não é um lugar que você iria visitar em sua primeira viagem a Roma, mas você deve verificar se você estará em Roma por alguns anos. Esta igreja dá o nome ao bairro.  (Original) Interesting church that unfortunately is often closed. Not a place that you would visit on your first trip to Rome, but you should check it out if you'll be in Rome for a few years. This church gives the name to the neighborhood.",
      "gradeComment": 5
    },
    {
      "author": "Dario Calampa Fabbri",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucosABw9B8FZ-Qf_gs2iIGjY9BnKXGWnoGXSFNO9yw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Uma das igrejas mais antigas de Roma (data do século VIII), agora finalmente aberta ao público sem o andaime que cobre parcialmente a vista.  (Original) Una delle Chiese più antiche di Roma (è del VIII secolo) ora finalmente visitabile senza le impalcature che ne coprono parzialmente la vista.",
      "gradeComment": 5
    },
    {
      "author": "Gabriella Buffoni",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlsfIki1MmbYP4-1MvFxBwOzAuxjtIGWtARZseJ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Grande emoção❤️❤️❤️ Um lugar encantado onde você pode respirar o Verdadeira Existência de Deus❤️🌟❤️🌟  (Original) Grandissima Emozione❤️❤️❤️ Un luogo incantato dove si respira la Vera Esistenza di Dio❤️🌟❤️🌟",
      "gradeComment": 5
    },
    {
      "author": "Ярослав Смірнов",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqa8f_XbcOFCxIUPovPP5G6s1oqbHM0siMUqL7e=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Bela igreja, uma das mais antigas de Roma.  (Original) Симпатична церква, одна із найстаріших в Римі.",
      "gradeComment": 5
    },
    {
      "author": "mauro sestili",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqpMr7xPLUcQH4HIdBn62Eob35JQfDyuiV9DhC3rg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Se você está olhando apenas externamente, então é uma bela igreja, se você também está olhando para dentro de você, então há algo muito profundo que você pode encontrar lá. Mas você tem que procurar por isso.  (Original) Se cerchi solo esternamente a te allora  è una bellissima chiesa, se cerchi anche internamente a te allora c'è qualcosa di molto profondo che ci puoi trovare.. Ma devi cercarlo",
      "gradeComment": 4
    },
    {
      "author": "Alessio Fauni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrZwIedRShUAXw2tU73qicN-usAAadoWhSHqe1Heg=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Igreja simples, mas muito cativante, localizada perto de um belo sítio arqueológico. Originalmente datado do século VIII, deve seu nome à proximidade, que originalmente possuía com uma área onde eles vendiam peixe. Muito interessante para visitar tanto interna quanto externamente, também graças à excelente manutenção e conservação que ela mostra como um todo.  (Original) Chiesa semplice, ma molto accattivante situata vicino ad uno stupendo sito archeologico. Risalente originariamente all'incirca all'Ottavo secolo, deve il suo nome alla vicinanza, che originariamente, aveva con una zona in cui vendevano del pescato. Molto interessante da visitare sia internamente che esternamente anche grazie all'ottima manutenzione e conservazione che dimostra nell'insieme.",
      "gradeComment": 5
    },
    {
      "author": "Patrizia Camponeschi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr1y3AQtmrFrPpg3DbmAVVgk2QyDzsZfpexx2bB8Q=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Linda Igreja e maravilhosa a Comunidade Maria  (Original) Bellissima Chiesa e stupenda la Comunità Maria",
      "gradeComment": 5
    },
    {
      "author": "Ella S. Heath",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnMP6LvUFqbrmuUePkVOgSxtw9589uxAEPi307vRw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Sou romano, mas vivo nos Estados Unidos desde 2005. Quando penso em voltar para \"casa\", meu coração volta para esta pequena igreja que não é apenas uma obra-prima de arte, mas está cheia do poder e da graça do Santo Espírito. Recomendo vivamente que o visite, especialmente às quartas-feiras e sábados, após as 17h30, quando celebram uma missa de cura especial e um culto de adoração.  (Original) I am native from Rome but have lived in the States since 2005. When I think of going back \"home\" my heart goes back to this little church which is not only a masterpiece of art but it's filled with the power and grace of the Holy Spirit. I highly recommend to visit it especially on Wednesday and Saturday after 5:30pm when they hold a special healing Mass and worship service.",
      "gradeComment": 5
    },
    {
      "author": "Patrizia Martinelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk3T35YyDZNVOytjGPeO10wKN9ngTnxuMp2hD22=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A igreja, muito ativa graças aos grupos catequéticos, em sua forma atual é o resultado de refilmagens que ocorreram ao longo dos séculos, não menos do que as do século XIX. A característica preeminente é a sua inclusão no Portico d'Ottavia e no contexto do Gueto. A fachada, portanto, bastante simples e áspera, é introduzida pela frente megalográfica de um templo romano, completa com tímpano e colunas mais ou menos ranhuradas. Respeite, portanto, a estrutura típica da arquitetura templária, com a sala de culto precedida pelos pronaos de origem grega. A igreja não preserva obras de valor artístico particular, mas é bom saber que é um dos raros exemplos de um coro de três faixas cercado por uma parede externa, um presente beneditino, por exemplo, na forma medieval perdida da abadia de Montecassino, ou na igreja de S. Angelo em Formis (CE), ambas inspiradas na marca arquitectónica típica da época de Desiderio di Montecassino.  (Original) La chiesa, molto attiva grazie ai gruppi di catechesi, nella sua forma attuale è frutto di rifacimenti succedutisi nei secoli, non ultimi quelli ottocenteschi. La caratteristica preminente è il suo inserimento all'interno del Portico d'Ottavia e nel contesto del Ghetto. La facciata quindi, piuttosto semplice e scabra, viene introdotta dalla megalografica fronte di un tempio romano, completa di timpano e colonne più o meno scanalate. Rispetta quindi la struttura tipica dell'architettura templare, con l'aula di culto preceduta dal pronaos di origine greca. La chiesa non conserva opere di particolare pregio artistico ma è bene sapere che è uno dei rari esempi di coro a tre absidi allineate chiuse da un muro esterno, motivo benedettino presente, ad esempio, nella forma medievale ormai perduta dell'abbazia di Montecassino, oppure nella chiesa di S. Angelo in Formis (CE), entrambe ispirate all'impronta architettonica tipica dell'epoca di Desiderio di Montecassino.",
      "gradeComment": 4
    },
    {
      "author": "Giralquivir",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmtVmG-6p5Taee6GyzOmB1Xjk2v4wozvDZqpht6=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Nice igreja em uma bela área com uma perspectiva incrível com o octavia pórtico na frente. O interior não muito bem cuidado pertence à comunidade carismática. Decoração em estuque policromado com bons altares e pinturas que valorizam o conjunto. Vale a pena ir às celebrações dessa comunidade, na qual eles adoram a Deus cantando e com todo o corpo. Uma atmosfera festiva e profunda que nos aproxima da adoração e do encontro com o Senhor. Nas tardes de quarta-feira, há oração para aqueles que possam estar interessados.  (Original) Bonita iglesia en una zona hermosa con una perspectiva alucinante con el pórtico de octavia delante. El interior no especialmente bien cuidado pertenece a la comunidad carismática. Decoración de estucos policromados con buenos altares y pinturas que realzan el conjunto. Merece la pena acudir a las celebraciones de dicha comunidad en la que adora a Dios cantando y con todo el cuerpo. Ambiente festivo y profundo que acerca a la adoración y el encuentro con el Señor. Los miércoles por la tarde hay oración para quien le pueda interesar.",
      "gradeComment": 3
    },
    {
      "author": "Paolo Emilio Capaldi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkdaeBy9Ais_NzNIfneqdtxinkRRheP84BVtc-m=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Esta igreja se desenvolve no sopé do grande pórtico de Octavia. Foi fundada por Stephen III, em 770. Remodelado no século 15, as paredes têm uma consistência poderosa, com pedras de mármore quadradas. No final do corredor esquerdo é o afresco da Santíssima Virgem Maria entronado, da escola de Benozzo Gozzoli.  (Original) Questa chiesa si sviluppa ai piedi del grande portico d'Ottavia. Fu fondata da Stefano III, nel 770. Rimaneggiata nel '400, le murature hanno una possente consistenza, con pietre marmoree squadrate. In fondo alla navata sinistra è l'affresco della Beata Vergine Maria in trono, della scuola di Benozzo Gozzoli.",
      "gradeComment": 5
    },
    {
      "author": "Maurizio Cappelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoKyaaxR-LmQg72q5N0zF7ej8s5cNX0fdSQQF9EzQ=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Padre Ermete Aceto um pai humilde mas de muita fé! Grupo mariano de oração de renovação do Espírito verdadeiramente envolvente e fortemente espiritual.  (Original) Padre Ermete Aceto un padre umile ma di grande fede ! Gruppo di preghiera Mariano di Rinnovamento dello Spirito veramente coinvgente e fortemente Spirituale.",
      "gradeComment": 5
    },
    {
      "author": "Cecilia D'eramo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkWeWKYSnXo7mrcWHp3mGp1Ra14Bhg0UBPyxHM=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Sábado, às 17h30 - oração carismática de louvor e agradecimento ao Senhor nosso Deus; seguir a Santa Missa. Quarta-feira, 18h00 - adoração eucarística animada pela Comunidade Maria - e oração de louvor; seguir a Santa Missa. A primeira segunda-feira do mês às 16h30 Consagração ao Arcanjo Miguel.  (Original) Il sabato alle ore 17.30 - preghiera carismatica di Lode e Ringraziamento al Signore nostro Dio; a seguire la SS Messa. Il Mercoledì ore 18.00 - Adorazione Eucaristica animata dalla Comunità Maria - e preghiera di Lode; a seguire la SS Messa. Il primo lunedì del mese ore 16,30 Consacrazione a San Michele Arcangelo.",
      "gradeComment": 5
    },
    {
      "author": "Michal Polak",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmjY389TWoCUI8x5IGLmB2p5Oa6Qw5J7LDNXv6b=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Definitivamente vale a pena visitar  (Original) Sicuramente da visitare",
      "gradeComment": 4
    },
    {
      "author": "Alessandro Grattacagio",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn1sQvu4UYkyqq-TBhscYlWsewrFMuth-np9yiH=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O PAI ERMETE É REALMENTE UMA PESSOA BOA E RARA. GRAÇAS A DEUS, EU O CONHEI HÁ MUITOS ANOS ATRAVÉS DE UMA PESSOA QUE INFELIZMENTE NÃO É MAIS, GILDA. MINHA FAMÍLIA E EU AGRADECEMOS POR TUDO.  (Original) PADRE ERMETE DAVVERO UNA PERSONA BUONA  E RARA. GRAZIE A DIO L' HO CONOSCIUTO DIVERSI ANNI FA' TRAMITE UNA PERSONA CHE PURTROPPO NON C'E' PIU', GILDA.  IO E LA MIA  FAMIGLIA RINGRAZIAMO X TUTTO.",
      "gradeComment": 5
    },
    {
      "author": "Domenico Carbone",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlcay8PNxS3tyRNLy9Vv_8tS-Hkf5pWYKUSC9Kf=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Igreja católica de culto no bairro judeu, uma igreja muito antiga com uma participação muito ativa, no sábado às 17h30 há uma oração comunitária muito participativa.  (Original) Chiesa di culto cattolico nel interno del quartiere ebraico,  chiesa antichissima con una frequentazione molto attiva, il sabato alle 17.30 si svolge una preghiera comunitaria molto partecipata.",
      "gradeComment": 5
    },
    {
      "author": "Pà Margutta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrnNbrSKim_sFZfteRQAyP1s9QpUfiPS98aEohT=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Em muitos anos, nunca o tinha visto aberto. Tem um encanto particular, imerso naquele lugar maravilhoso que é o Gueto de Roma.  (Original) In tanti anni, non l'avevo mai vista aperta. Ha un fascino particolare, immerso in quel luogo meraviglioso che è il Ghetto di Roma.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "como atrair peixes na pescaria",
    "oração para ter sorte na pescaria",
    "santo protetor dos pescadores",
    "oração para pegar peixe grande",
    "oração dos pecadores",
    "dia 24 de junho é celebrado qual santo?",
    "são joão protege o que",
    "são paulo protetor de que"
  ],
  "relateds": [
    {
      "mainName": "Pórtico de Otávia",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Oratorio di Sant'Andrea dei Pescivendoli",
      "url": null
    },
    {
      "mainName": "Igreja de Santa Catarina dos Funari",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora no Pórtico no Campitelli",
      "url": null
    },
    {
      "mainName": "Sant'Ambrogio della Massima",
      "url": null
    },
    {
      "mainName": "Case dei Vallati",
      "url": null
    },
    {
      "mainName": "Circo Flamínio",
      "url": null
    },
    {
      "mainName": "San Gregorio della Divina Pietà",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora do Pranto",
      "url": null
    },
    {
      "mainName": "Palazzo Costaguti",
      "url": null
    },
    {
      "mainName": "Fonte Das Tartarugas",
      "url": null
    },
    {
      "mainName": "Igreja de São Cesário in Palatio",
      "url": null
    },
    {
      "mainName": "pipe organ in Santissima Annunziata church in Siena",
      "url": null
    },
    {
      "mainName": "Parco Coronini Cromberg",
      "url": null
    },
    {
      "mainName": "Organi della cattedrale di Santa Maria del Fiore a Firenze",
      "url": null
    },
    {
      "mainName": "Piazza del Parlamento",
      "url": null
    },
    {
      "mainName": "Organo della chiesa di San Nicolò l'Arena a Catania",
      "url": null
    },
    {
      "mainName": "Acquarossa",
      "url": null
    },
    {
      "mainName": "San Stanislao alle Botteghe Oscure",
      "url": null
    },
    {
      "mainName": "Gueto Romano",
      "url": null
    },
    {
      "mainName": "Templo de Apolo Sosiano",
      "url": null
    }
  ]
}