{
  "mainName": "Igreja de Santo André no Quirinal",
  "slug": "igreja-de-santo-andre-no-quirinal",
  "category": "Basílica",
  "locationInformation": {
    "latitude": "41.9007365",
    "longitude": "12.4893747"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via del Quirinale, 30, 00187 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "santandrea.gesuiti.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 481 9399",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "WF2Q+7P Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 739
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 476
      },
      {
        "grade": 4,
        "totalRatings": 192
      },
      {
        "grade": 3,
        "totalRatings": 53
      },
      {
        "grade": 2,
        "totalRatings": 9
      },
      {
        "grade": 1,
        "totalRatings": 9
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "bernini",
      "count": 65,
      "tooltip": "bernini, mencionado em 65 avaliações"
    },
    {
      "tag": "barroco",
      "count": 32,
      "tooltip": "barroco, mencionado em 32 avaliações"
    },
    {
      "tag": "cúpula",
      "count": 21,
      "tooltip": "cúpula, mencionado em 21 avaliações"
    },
    {
      "tag": "oval",
      "count": 17,
      "tooltip": "oval, mencionado em 17 avaliações"
    },
    {
      "tag": "obra prima",
      "count": 16,
      "tooltip": "obra prima, mencionado em 16 avaliações"
    },
    {
      "tag": "francesco borromini",
      "count": 10,
      "tooltip": "francesco borromini, mencionado em 10 avaliações"
    },
    {
      "tag": "palácio do quirinal",
      "count": 7,
      "tooltip": "palácio do quirinal, mencionado em 7 avaliações"
    },
    {
      "tag": "elipse",
      "count": 6,
      "tooltip": "elipse, mencionado em 6 avaliações"
    },
    {
      "tag": "ordem jônica",
      "count": 5,
      "tooltip": "ordem jônica, mencionado em 5 avaliações"
    },
    {
      "tag": "colunata",
      "count": 5,
      "tooltip": "colunata, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNKTcPYqyZpeXqQadb5NFQUizLrmFjJlJZ_clSI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO85FkcxYf_D8izEhneX9mTAqlvS_RmpHDXKlgs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMYLeBom5-etJa_Znge6wMJ4i1IGTCJn_cApIMj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP528-eF28qCihVoPKUCJjaXxY02kycBshrrSTe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOq846LZ7PTL3aNtZAOXH7ZbLTjZaqH4Zz1m7-8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNvgQhRFNWg8fNWiwXvNKyGZQiXrcPa_LHHdrAU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPMe1_LTEuqYC7R3wnYr6CSOqVTgtkn54662-od=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNUM4kfLpe3mk_2WTzWO02WHa7Rmuw5C3xli65H=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO4kL533c56pdOAl42GrZpcSckJli80vf8uqAzN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOLWkdm3B62YnSz81RGz6hJbRGdqlRVJ59AdCQw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOIr6mnbtjFdXWsQZRC1AiIRzY4E_J_-sX5iDHJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOGJ4R-GTz8fK79NapDL8Xj2CWAvr8UTmx2uPY3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVgEdzHHe-UdTGaVg85OSPaQd-b4xEPmSngO77=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPnNN3nLIgPTe_Xq_J9JJrDxS_2ux9AGgd-AQ3P=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPIzPZsZ6DeeOAjXVoeU-oXb8Wme6cI6wrwll53=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNy7dK9_Gg2jXWlNyHflN3vJii2rU--jeJs4GcG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNjvrpiLb_ksC3v5tHPr4ZnbDPZOyNvhz-5vp90=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMq03mpiqynnse_mlY8FzzPDCSlrQ3Xj3pYlXjt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMYLOKDeHzziLO8s5c6LaSjb5bF547SCF5S-Kbd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNKfWWlvLZyvz6cnKkp1w41TzQwFz9JY6aT3bfG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMpnN3vC2vdNHM-f2DhezeZLyxJfCot2pp9wtPa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMIHdTPGG621ewq-aG10UyWTIcKCH3zh70ExaW1=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Joao Tome",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoXblH1cR6pryCpQFClW2xJxahbIq0iVPhvKfxHow=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Igreja projectada por Bernini. O interior da Sacristia possui um fresco belíssimo. Fecha para almoço às 12:00.",
      "gradeComment": 4
    },
    {
      "author": "Andréa Machado",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucryjjgn-B7HpmiG3pRPbxq85TL9zWhsyUpsdt5f6kg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "O edifício é uma.obra prima de Bernini e foi construída entre 658 e 1670. Linda por fora e por dentro, tem estilo barroco. Vale a pena a visita.",
      "gradeComment": 5
    },
    {
      "author": "Antonio Jagua",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucooz3Jqeaj7DIPxR2nkK6kGlHbyBWx8kKE8TH92jo8=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Igreja muito bonita, n/é grande, mas como tem paredes altas ela tem bastante espaço por dentro, teto muito bonito .",
      "gradeComment": 4
    },
    {
      "author": "Viagem na Itália",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco2PmS0-tAZbjkmrRMqfrODZHOxt4vEOC_cHwg8Sc4=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Conheça esta igreja com a guia credenciada Maria Arruda",
      "gradeComment": 5
    },
    {
      "author": "Antônio Cláudio Sansevero",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoYKKUfM-UGMfLYMIc2GjAKgR7FlFcWqKORKbQ9=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Linda demais, uma obra de arte, para apreciar.",
      "gradeComment": 5
    },
    {
      "author": "Eduardo Addad de Oliveira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrzAverTlqodCFMC00AKlNVe44fZcwJdo6HLFR4nL4=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Igreja maravilhosa deslumbrante de parede para o teto.",
      "gradeComment": 5
    },
    {
      "author": "André Nof",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm7RF5OLEVZjcblJ7PlDA1Hn775daHwyVT3oad1=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Conteúdo artístico muito bom!",
      "gradeComment": 5
    },
    {
      "author": "Anabela Carvalho Barata",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqYL7VsF83YIEEVEn1nD9CSyt-jGR_lgjiJfxI-0SU=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Linda",
      "gradeComment": 5
    },
    {
      "author": "Silvana Grendene",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoiLq7aBA83yMwSdaeZbyqvotQe4aiBkVole_ygLQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Espetáculo",
      "gradeComment": 5
    },
    {
      "author": "Alessandro Prada",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrgzJIshnOmyRk-m4IKZPLzst8S9HGL5M3TLCYP-w=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Igreja muito particular construída por Bernini. Tem uma forma circular, com um interior barroco. A igreja é pequena, com uma bela cúpula interna. Com 50 centavos ela é iluminada (atenção que as lâmpadas demoram a esquentar e ficam com uma cor natural. Aliás, no começo a luz é praticamente verde). Nada extravagante, mas vale uma visita.  (Original) Chiesa molto particolare realizzata dal Bernini. Ha una forma circolare, con interni barocchi. La chiesa è piccolina, con una bella cupola interna. Con 50 centesimi viene illuminata (attenzione che le lampadine ci impiegano un pò a scaldarsi e ad avere un colore naturale. Infatti all'inizio la luce è praticamente verde). Non è niente di eccezionale, ma merita una visita.",
      "gradeComment": 4
    },
    {
      "author": "Elena Bazzan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqbgjUIGRtKk5v1GFAlIq7aVR_rkZ2-BZe68rIXeA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Esplêndida basílica não muito longe da igreja de San Carlo alle Quattro Fontane. A cúpula interna é realmente impressionante. Entrada gratuita, por uma pequena oferta é possível adquirir uma brochura ilustrativa do interior da igreja. Os cães não são permitidos.  (Original) Splendida basilica poco distante dalla chiesa di San Carlo alle Quattro Fontane. La cupola interna è veramente impressionante. Ingresso libero, a fronte di una piccola offerta è possibile acquistare all'interno una brochure illustrativa della chiesa. Vietato l'accesso ai cani.",
      "gradeComment": 4
    },
    {
      "author": "Claudio Mullaliu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqsJ_YgjL5TFtoU8vYgFEsKPIWrIzz8EqbslPlqDxs=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Descobri a Igreja de Sant'Andrea al Quirinale por acaso, depois de visitar a de San Carlino alle Quattro Fontane. Acabou sendo uma descoberta fortuita, mas afortunada, esta pequena jóia situada no coração de Roma com sua linguagem totalmente barroca e que grita o nome de Bernini a cada esquina: o uso do espaço é admirável, o desenvolvimento vertical que parece infinito em seus riachos dourados. Visitá-lo é uma autêntica experiência estética. E de fé.  (Original) Ho scoperto la Chiesa di Sant'Andrea al Quirinale incidentalmente, dopo aver visitato quella di San Carlino alle Quattro Fontane. Si è rivelata una scoperta fortuita ma fortunata, questa piccola gemma incastonata nel cuore di Roma col suo linguaggio tutto barocco e che grida ad ogni piè sospinto il nome del Bernini: mirabile è l'uso dello spazio, lo sviluppo verticale che pare infinito nei suoi rivoli dorati. Visitarla è un'autentica esperienza estetica. E di fede.",
      "gradeComment": 4
    },
    {
      "author": "Roberto Cecchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq55LJNmDmzlISRZykyWBJCh9e_Jlz0MMePsclevw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Talvez um pouco de dimensionamento não faça mal. Tudo bem que Bernini fez isso, tudo bem que o favorito dele, ele fez de graça e que tem um formato oval .... mas não é uma magnificência. Não te deixa sem palavras, intriga e nada mais. Curioso que ao entrar possa acontecer de você ver a missa celebrada em direção ao altar e não vice-versa. O uso de mármores coloridos e a harmonia dos espaços é linda e o altar é muito bonito. A fachada é muito bonita e particular e os pisos de mármore colorido também são lindos. Veja as fotos e dezenas de comentários que publiquei para apresentá-lo às maravilhas de Roma.  (Original) Forse un po' di ridimensionamento non farebbe male. Va bene che l'ha fatta il Bernini, va bene che la sua preferita, vada che l'ha fatta gratis e che ha pianta ovale....ma non è una magnificenza. Non lascia a bocca aperta, incuriosisce e niente più. Curioso che entrando vi possa capitare di vedere celebrare la messa verso l'altare e non viceversa. Bello l'uso dei marmi colorati e l'armonia degli spazi e molto bello l'altare. Molto bella e particolare la facciata e belli anche i marmi colorati dei pavimenti. Guardate le foto e le decine di recensioni che ho pubblicato per farvi conoscere le meraviglie di Roma.",
      "gradeComment": 4
    },
    {
      "author": "Massimiliano Di Maio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqJfXvzP95TfRV8Kepevu5P09bEGcSeyKdLtL3Gvg=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Construído sobre um templo preexistente dedicado ao mesmo apóstolo, estava inicialmente localizado na \"via Pia\" (agora via xx settembre). Foi desenhado por Bernini, que na época esteve envolvido na construção da colunata de San Pietro e da Basílica. De planta oval e altar-capela tem um notável efeito paisagístico, graças à luz que comprova e a uma fonte luminosa oculta.  (Original) Edificata su un tempio preesistente dedicato allo stesso apostolo, si trovava inizialmente sulla \"via Pia\"  (ora via xx settembre). Fu progettata dal Bernini che in quel periodo era coinvolo nella reallizzazione del colonnato di San Pietro e della Basilica. A pianta ovale e la cappella dell'altare ha un notevole effetto scenico, grazie alla luce che provie e da una fonte di luce nascosta.",
      "gradeComment": 5
    },
    {
      "author": "Kazimierz Smoliński",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoq8rlcZdZhy6DqSC89O8doL5XKG6F2Z-0vgmco0Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A igreja onde estão enterradas as relíquias de Santo Estanislau Kostka, o santo padroeiro da juventude. Você pode ir à missa em polonês.  (Original) Kościół gdzie spoczywają relikwie św Stanisława Kostki ,patrona młodzieży. Można iść na mszę św w języku polskim.",
      "gradeComment": 5
    },
    {
      "author": "Francesco Perilli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpe5Xh1CLWlpPEFtO7dVuTvQe9Bh6jArYW5lLGkyP0=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A fachada se abre para uma pequena praça dilatada por duas asas côncavas que estendem o espaço ilusório no modelo da colunata da Basílica de São Pedro no Vaticano, também projetado por Bernini. Completando a fachada uma escada semicircular e uma varanda monumental, com os braços do panflui (feito por alunos) suportados por colunas iônicas, que cobre a janela da frente.  A planta, centralizada, é oval, com o principal eixo transversal; As minúsculas dimensões são tão dilatadas em um amplo alcance. Os dois laterais são ocupados por capelas, mas apoiando elementos, de modo a empurrar o olhar diretamente altar, consistindo de uma capela na qual o retábulo é iluminado por uma fonte de luz oculta, de acordo com um expediente emprestado o design do palco que Gian Lorenzo Bernini já havia usado antes, por exemplo, na Cornel Cornaro em Santa Maria della Vittoria. As duas asas do adiantamento no projeto de Bernini se projetavam mais em direção ao Palácio de Quirinale, barroco dando esse efeito, já experimentada com a colunata da praça de São Pedro, o abraço da Santa Christianity.  A expansão subseqüente da estrada resultou na redução dessas asas, que agora aparecem de volta da escada, perdendo assim no projeto de finalidade original. A pequena cúpula é decorada com nogueira dourada e as paredes são cobertas com preciosos de mármores variegados. Além do altar principal, Guillaume Courtois indicando três taises Baciccio. No altar capela, há três pinturas de Giacinto Brandi: a lamentação (1675-76), que é o retábulo, a subida ao Calvário (esquerda) e la flagelação de Cristo direito. Nos quartos ligados à igreja, adjacente às atuais comunidades dos pais jesuíta, há uma estátua da morte, Pierre Legros.  (Original) La facciata si apre su un piccolo sagrato dilatato da due ali concave, che ampliano illusionisticamente lo spazio sul modello del colonnato della basilica di San Pietro in Vaticano, anch'esso del Bernini. Completano la facciata una gradinata semicircolare ed un portico monumentale, con lo stemma dei Pamphili (realizzato da allievi) retto da colonne ioniche, che copre la finestra della facciata.  La pianta, centralizzata, è ovale, con l'asse maggiore trasversale; le minuscole dimensioni sono così dilatate in un ampio respiro. Le due absidi laterali non sono occupate da cappelle ma da elementi di sostegno, così da spingere lo sguardo direttamente sull'altare maggiore, costituito da una cappella in cui la pala d'altare è illuminata da una fonte di luce nascosta, secondo un espediente mutuato dalla scenografia teatrale che Gian Lorenzo Bernini aveva già utilizzato altre volte, ad esempio nella cappella Cornaro a Santa Maria della Vittoria. Le due ali del sagrato nel progetto di Bernini si protendevano maggiormente verso il palazzo del Quirinale, dando quell'effetto barocco, già sperimentato con il colonnato di piazza San Pietro, dell'abbraccio di santa madre Chiesa alla cristianità.  Il successivo ampliamento della strada ha comportato la riduzione di tali ali, che oggi appaiono arretrate rispetto alla scalinata, facendo perdere così al progetto l'originaria funzione. La piccola cupola è decorata da cassettoni dorati e le pareti sono ricoperte da preziosi marmi mischi. Oltre alla pala dell'altare maggiore, di Guillaume Courtois si segnalano tre tele di Baciccio. Nella cappella a destra dell'altar maggiore vi sono tre dipinti di Giacinto Brandi: il Compianto sul Cristo morto (1675-76), che è la pala d'altare, La salita al Calvario (a sinistra) e La flagellazione di Cristo a destra. Nelle stanze annesse alla chiesa, attigue all'attuale comunità dei padri gesuiti, si trova la statua di morente, di Pierre Legros.",
      "gradeComment": 5
    },
    {
      "author": "Gianluca Pica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucol89bTltKwsay3b5J9NpcP9FHY8kjkKscTmBhvkgk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Se vier a Roma para ver alguma beleza artística e arquitetônica experimente visitar a Igreja de Sant'Andrea al Quirinale, projetada por Bernini (gênio do barroco). Como um guia turístico local, digo que você ficará satisfeito com o que encontrará. A grandeza de Bernini reside no fato de que ele sempre encontra uma solução estilística e emocionalmente apreciável. Ao entrar nesta igreja, construída há quatro séculos, ficará certamente surpreendido, no sentido positivo, pelas paredes que o envolvem, que formam uma elipse. Da sucessão perfeita de capelas radiais e varandas, graças às quais quase parece estar dentro de um teatro em vez de uma igreja. Vir aqui significa simplesmente conceber toda a cenografia de cores e espaços desenhada por Bernini. Vir para cá, portanto, significa ficar fascinado por uma igreja que não é como as outras!  (Original) Se venite a Roma per vedere un po' di bellezza artistica ed architettonica provate a visitare la Chiesa di Sant'Andrea al Quirinale, su progetto del Bernini (genio del Barocco). Da guida turistica locale vi dico che rimarrete soddisfatti di ciò che troverete. La grandezza del Bernini sta nel fatto di trovare sempre una soluzione stilisticamente ed emotivamente apprezzabile. Entrati in questa chiesa, costruita quattro secoli, rimarrete sicuramente sorpresi, in senso positivo, dalle mura che vi circondano, che vanno a formare un ellisse. Dalla successione perfetta di cappelle radiali e balconcini, grazie ai quali sembra quasi di essere dentro un teatro più che in una chiesa. Venire qui, semplicemente, significa concepire tutto la scenografia di colori e spazi progettata dal Bernini. Venire qui, dunque, significa rimanere estasiati da una chiesa che non è come le altre!",
      "gradeComment": 5
    },
    {
      "author": "Marco Rutigliano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrTuFo0hY72JL--v3HjW6J8bBI_dbw52ldfWkaLIw=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) A poucos passos da obra-prima barroca de Borromini, encontramos esta Igreja que também é considerada por ele a obra-prima barroca de Bernini. Seu interior abraça o visitante como a colunata de San Pietro. Com uma pequena contribuição de 2 euros, é possível admirar a sacristia com esplêndidos afrescos e as salas privadas de San Stanislao Kostka  (Original) A due passi dal capolavoro barocco del Borromini troviamo questa Chiesa che è considerata anche da lui il capolavoro barocco del Bernini.  Il suo interno abbraccia il visitatore come il colonnato di San Pietro.  Con un piccolo contributo di 2 euro è possibile ammirare la sacrestia con splendidi affreschi e le stanze private di San Stanislao Kostka",
      "gradeComment": 5
    },
    {
      "author": "Andrea Del Medico",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkEIvWJWIsGFfcrKez2sY7ddXSc1KqkveFk17P0=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) É uma daquelas igrejas-caixões, pequena e aparentemente simples, mas que te maravilha. Projeto de Bernini, você entra e imediatamente se surpreende com o tamanho, estão dilatados pelo formato oval. O altar é iluminado por uma janela escondida dando uma sensação de misticismo  (Original) È una di quelle chiese scrigno, piccole e apparentemente semplici, ma che ti stupiscono. Progetto del Bernini, entri e sei subito sorpreso dalle dimensioni, sono dilatate dalla forma ovale. L'altare è illuminato da una finestra nascosta dando una sensazione di misticismo",
      "gradeComment": 5
    },
    {
      "author": "Elham A- Arab",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpgmgKHzXWBYNcN6ZgV9f4LQiBktla-E4EBf73KiQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lugar fantástico, basílica menos conhecida que deveria visitá-lo  (Original) Fantastic place, less known basilica that should visit it",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 38
        },
        {
          "hour": "10:00",
          "percent": 41
        },
        {
          "hour": "11:00",
          "percent": 29
        },
        {
          "hour": "15:00",
          "percent": 17
        },
        {
          "hour": "16:00",
          "percent": 32
        },
        {
          "hour": "17:00",
          "percent": 44
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 50
        },
        {
          "hour": "10:00",
          "percent": 76
        },
        {
          "hour": "11:00",
          "percent": 67
        },
        {
          "hour": "15:00",
          "percent": 55
        },
        {
          "hour": "16:00",
          "percent": 70
        },
        {
          "hour": "17:00",
          "percent": 61
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 32
        },
        {
          "hour": "10:00",
          "percent": 38
        },
        {
          "hour": "11:00",
          "percent": 47
        },
        {
          "hour": "15:00",
          "percent": 41
        },
        {
          "hour": "16:00",
          "percent": 44
        },
        {
          "hour": "17:00",
          "percent": 35
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 79
        },
        {
          "hour": "10:00",
          "percent": 100
        },
        {
          "hour": "11:00",
          "percent": 88
        },
        {
          "hour": "15:00",
          "percent": 38
        },
        {
          "hour": "16:00",
          "percent": 35
        },
        {
          "hour": "17:00",
          "percent": 26
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 44
        },
        {
          "hour": "10:00",
          "percent": 85
        },
        {
          "hour": "11:00",
          "percent": 44
        },
        {
          "hour": "15:00",
          "percent": 32
        },
        {
          "hour": "16:00",
          "percent": 29
        },
        {
          "hour": "17:00",
          "percent": 20
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 32
        },
        {
          "hour": "10:00",
          "percent": 70
        },
        {
          "hour": "11:00",
          "percent": 55
        },
        {
          "hour": "15:00",
          "percent": 11
        },
        {
          "hour": "16:00",
          "percent": 26
        },
        {
          "hour": "17:00",
          "percent": 41
        }
      ]
    }
  ],
  "relatedSearches": [
    "borromini",
    "igreja de nossa senhora do rosário dos homens pretos",
    "borromini",
    "igreja de nossa senhora do rosário dos homens pretos"
  ],
  "relateds": [
    {
      "mainName": "San Carlo alle Quattro Fontane",
      "url": null
    },
    {
      "mainName": "Monte Quirinal",
      "url": null
    },
    {
      "mainName": "Igreja de Santo Ivo na Sapienza",
      "url": null
    },
    {
      "mainName": "Quattro Fontane",
      "url": null
    },
    {
      "mainName": "Sant'Andrea della Valle",
      "url": null
    },
    {
      "mainName": "Baldaquino da Basílica de São Pedro",
      "url": null
    },
    {
      "mainName": "Igreja de Gesú",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Santa Maria della Vittoria",
      "url": null
    },
    {
      "mainName": "Giardino Di Sant' Alessio",
      "url": null
    },
    {
      "mainName": "Palácio do Quirinal",
      "url": null
    },
    {
      "mainName": "Basílica de Santo André dos Frades",
      "url": null
    },
    {
      "mainName": "Parco della Mole Adriana",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora da Paz",
      "url": null
    },
    {
      "mainName": "Villa Celimontana",
      "url": null
    },
    {
      "mainName": "Santa Susanna alle Terme di Diocleziano",
      "url": null
    },
    {
      "mainName": "Basílica de Santo Ambrósio e São Carlos",
      "url": null
    },
    {
      "mainName": "Palazzo Barberini",
      "url": null
    },
    {
      "mainName": "Igreja de São Brás e São Carlos aos Catinari",
      "url": null
    },
    {
      "mainName": "Parish Santi Vitale and Companions, Martyrs in Fovea",
      "url": null
    },
    {
      "mainName": "Villa Wolkonsky",
      "url": null
    },
    {
      "mainName": "San Francesco a Ripa",
      "url": null
    },
    {
      "mainName": "Santa Maria in Vallicella",
      "url": null
    },
    {
      "mainName": "Villa Paganini",
      "url": null
    },
    {
      "mainName": "San Carlo alle Quattro Fontane",
      "url": null
    },
    {
      "mainName": "Monte Quirinal",
      "url": null
    },
    {
      "mainName": "Igreja de Santo Ivo na Sapienza",
      "url": null
    },
    {
      "mainName": "Quattro Fontane",
      "url": null
    },
    {
      "mainName": "Sant'Andrea della Valle",
      "url": null
    },
    {
      "mainName": "Baldaquino da Basílica de São Pedro",
      "url": null
    },
    {
      "mainName": "Igreja de Gesú",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Santa Maria della Vittoria",
      "url": null
    },
    {
      "mainName": "Giardino Di Sant' Alessio",
      "url": null
    },
    {
      "mainName": "Palácio do Quirinal",
      "url": null
    },
    {
      "mainName": "Basílica de Santo André dos Frades",
      "url": null
    },
    {
      "mainName": "Parco della Mole Adriana",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}