{
  "mainName": "Igreja de São Domingos e São Sisto",
  "slug": "igreja-de-sao-domingos-e-sao-sisto",
  "category": "Igreja católica",
  "locationInformation": {
    "latitude": "41.8959498",
    "longitude": "12.4878374"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Largo Angelicum, 1, 00184 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "sandomenicosisto.wixsite.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 67021",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFWQ+94 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 113
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 83
      },
      {
        "grade": 4,
        "totalRatings": 21
      },
      {
        "grade": 3,
        "totalRatings": 5
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 4
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "fachada",
      "count": 6,
      "tooltip": "fachada, mencionado em 6 avaliações"
    },
    {
      "tag": "pai",
      "count": 5,
      "tooltip": "pai, mencionado em 5 avaliações"
    },
    {
      "tag": "oração",
      "count": 4,
      "tooltip": "oração, mencionado em 4 avaliações"
    },
    {
      "tag": "barroco",
      "count": 3,
      "tooltip": "barroco, mencionado em 3 avaliações"
    },
    {
      "tag": "sábado",
      "count": 3,
      "tooltip": "sábado, mencionado em 3 avaliações"
    },
    {
      "tag": "frescos",
      "count": 3,
      "tooltip": "frescos, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPSIAvhMw8k61UpXo5_Fa-ZCBFhr0kEBAWWSRuT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM87JgZiAyB_UvRNEWsUFSH2oJ7CwVqou175GHp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO6LPjjv1OimDRLHn456n-WQ-Yq5mVMB4hZy6Ra=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPDo5ym5GPIzv5pDQRoe7bZYxy1an1FueRW8j2d=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMOE8IyhTsaYfpczzHAIFKgQRazTvIqunJgXn0f=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNi9fP8QUbRV2ZqX40msPZiD7f4duGMovxAytfB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPOIBlpAZ73QVl7SvtN3czLrUqstGy4TMd3gBBy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMiHVl4aJuEeEPxcdOOJ9OxQ6olPjDzk-8rKUw3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3cwY3vyqZi-JRLVbuKUMib70zVFvy_z7VHnob=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOLaH_SgflkUp7WrRKVX7a3S9nRN0EpFzFYpuQr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP8JELm-3LLB2H9hgeAdO9fj3wnQNtu9IWkRBN1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM6kj5pGlbJ1zusmmNYZNapJGr2jJsGoYE_ekS9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKxyqbFiRA8tKDFlCaD2wOviFWNPNVqL3Vr8Mf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhrV7dQ-LvmlJHSqO4HQCvkI1y0TNIcMoX7W50=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNeH7_gVqJ5NVNmcntD6F64wtJeQC5U0DoCuk7H=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOnZv9yDGVdrmQsdL6Yq0aC9P8Y5o7yDXyAhpHH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLVaaOQwMFgdnqkKMPycO8G4CPFXaW5eXUC70Z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPOPZB6i-Vy-xwejOTxs80CwRw9dbGZ0XY5zVBZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOGRjn-jqpfSW_H9k4h6dD3pJoAQ2STCchLsUo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMnRE0pUCNpWb1EPto9C3j2QBez0JFqkxgMcEQ3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjX_VTYH6QAUAw8YQZI8QV9QVUWOjz_0QtZW1y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMXzi7b3BMf6qVL37r4GTzy1nwY1yY6tsGv1uch=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO6NRlvfYBcgmOIwSK_ZZMKAeZ1RwKqvGW8xkWo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMjWW7D03iVk0z54ypjvnpJ7T88uF54FkorHgw2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM48vKg65XEfWseMOrjb0XfhCUeoT2wEHQZ8guG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN7thBn4VfoAToDcb8xTwFRsRpLmrdvgpKYuDfJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPStnS6I0HC13wUETMqVRj5xHphJzUzc0uqAry_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPfvCdoH_6zazg-lBtrzYo2ct9mS1HInihC_fG3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPXnu8Y2jtDzlMT3vLkSjmlVK0de9mUU6t3HAc6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHAia3X-eToZRnyijF9O8_5Rwv1eU0P_fVo-89=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM8vSi1H0WmVPKDtKzzdbHhVuVYXYu7hph1i7Y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNYlQ3o5AsS8tSypizHNBOXZp6z09ukC3SZD5YV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM1n0ED-adR_NVGIfTyARd8uft2Zbl1-6IPjeBn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOXBP0gV9mcwiqqghO_km4ELXw9Mi97qFtg8JAb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPKJqrslkAzwmVaPsElbJaYr7tu0tLwoEaMntBq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOPWskKsm7DWlmZ-6isueB0kezXhRY6UH4Ygyht=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOALynk7WSZxLxsQN8B-47-F7CQmoo72mIBZ0hl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOHU2Bjqwix4Bq858WASow_3L6kt1yutPqeZAA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNrnvmoZeCNesmH7OWfzYXlmOXVB6XVzEn2wXpH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMhc_WPzWf-SM00jp0FrRhWOwRwGp826RC1BOaS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMRyxKFzom31lTvDF4RDi3s2QThtD0a-lg9EL_q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVwqPhsjLbfAcPqRJnAMMVmkD9zrExNesVN3dL=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Finn Timmermans",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrrRVTLefs95n6IIzosxsK1acaQYiaAnL_OdGyj=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Linda igreja. Fui convidado por um padre em formação para assistir à missa. Conheci o pit (padre em formação) num restaurante e ele deu-me o seu contacto e um dia depois convidou-me para ver a igreja. Era algo para nunca esquecer. Um lugar para conferir!  (Original) Beautiful church. I got invited by a priest in training to attend the Mass. I met the pit (priest in training) in a restaurant and he gave me his contact information and a day later he invited me to see the church. It was something to never forget. A place to check out!",
      "gradeComment": 5
    },
    {
      "author": "Massimiliano Di Maio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqJfXvzP95TfRV8Kepevu5P09bEGcSeyKdLtL3Gvg=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Esta bela igreja com vista para a via Panisperna de um lado e na frente tem o largo magnanapoli com uma vista maravilhosa da torre da milícia e do mercado de Trajano não pode passar despercebida. Localizado no topo de uma colina, no final de uma escada dupla.  (Original) Non può passare inosservata questa bellissima chiesa che si affaccia da un lato su via Panisperna e di fronte a se ha largo magnanapoli con una vista stupenda sulla torre delle milizie ed il mercato Traianeo. Posta in cima ad una collina, alla fine di una doppia scala.",
      "gradeComment": 5
    },
    {
      "author": "David Lown",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpBzI7kfyW2m2qtWojtsSs0dOTMqfZTPyquWPx4-pY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) No inverno, a igreja de Santi Domenico e Sisto, do século XVII, é um dos últimos lugares a perder os raios quentes do sol poente.  (Original) In winter the 17th century church of Santi Domenico e Sisto is one of the last places to lose the warming rays of the westering sun.",
      "gradeComment": 5
    },
    {
      "author": "ATLA NTIDEO",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk_ZMj5RMxfTwUX3GhZ8Wocq9-WAFn4e_2FtYhr=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Não conhecia esta Igreja, mas graças ao Padre Ciro, pessoa primorosa de conhecer, agora a conheço e vale a pena fazer uma viagem para ver por fora e por dentro que é de rara beleza, se for lá à noite estará surpreso com o jogo de luz e a grandeza da vizinha Torre delle Milizie, que também está inclinada ... mas um pouco menos que a de Pisa, tento dar-lhes uma ideia das luzes à noite, você tem que ver por si mesmo.  (Original) Non conoscevo questa Chiesa, ma Grazie a Padre Ciro, persona squisita da conoscere, ora la conosco e vale la pena farci un salto a vedere l'esterno e l'interno che è di una bellezza rara , se poi ci andate verso la sera sarete sorpresi da giochi di luce e dall'imponenza della vicina Torre delle Milizie, che è anche pendente ...ma un Po meno di quella di Pisa, provo a darvi un'idea delle luci di sera, dovete vedere di persona.",
      "gradeComment": 5
    },
    {
      "author": "Elisabetta Cannarsa",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml_YGZ3m6ZplLYUMskgpmLFojrzZfV706_Y3nfo=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Fabuloso! Já frequento há alguns anos. Acompanhe a Missa do Padre Ciro Bova, um padre realmente \"forte\". Calendário de funções afixado na porta da Igreja.  (Original) Favolosa! Ormai frequento da qualche anno. Seguite la Messa di Padre Ciro Bova, sacerdote veramente \"forte\". Calendario delle funzioni affisso della porta della Chiesa.",
      "gradeComment": 5
    },
    {
      "author": "Iunio Marcello Clementi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoFYLYSn45hq4VCYAvvnFAIyowtSMzrvUFafxJGxR4=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Uma obra-prima. Abrir apenas no sábado à tarde. Pertence à ordem de freiras dominicanas do convento de San Sisto nas Termas de Caracalla (chamado San Sisto Vecchio). A fachada barroca é a obra de Vincenzo Della Greca, escala Orazio Torriani. As duas estátuas inferiores da fachada que representam São Tomás de Aquino e São Pedro de Verona são de autoria de Carlo Maderno, já feliz autor da estátua de Santa Cecília em Trastevere. O altar foi construído em um projeto por Gian Lorenzo Bernini. Famoso grupo escultórico de \"Noli Me Tangere\" por Antonio Raggi. No filme \"A grande beleza\", de Paolo Sorrentino, é a igreja do funeral.  (Original) Capolavoro. Aperta solo il sabato pomeriggio. Appartiene all'ordine delle monache domenicane del convento di San Sisto alle Terme di Caracalla (detto San Sisto Vecchio). La facciata barocca è opera di  Vincenzo Della Greca, la scala di Orazio Torriani. Le due statue inferiori presenti in facciata e raffiguranti san Tommaso d'Aquino e san Pietro da Verona sono di Carlo Maderno, già felice autore della statua di Santa Cecilia in Trastevere. L'altare maggiore è stato realizzato su un progetto di Gian Lorenzo Bernini. Famoso il gruppo scultoreo del “Noli me tangere” opera di Antonio Raggi. Nel film “La grande bellezza”, di Paolo Sorrentino, è la chiesa del funerale.",
      "gradeComment": 5
    },
    {
      "author": "Andrea Remine",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqT5AHkRlrTlYwM9i7FYM-KD9SrpKFpbdLslxMeew=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A igreja dos Santos Domenico e Sisto, situada no Largo Angelicum, ergue-se com a sua ampla e característica escadaria de dois lanços, terminando em terraço elíptico, na zona anteriormente ocupada pela igreja \"Santa Maria a Magnanapoli\". A igreja, dedicada ao fundador da Ordem Dominicana, S. Domenico, e ao Papa S. Sixtus II, foi construída a mando de Pio V, juntamente com o convento adjacente, atendendo aos insistentes apelos das Irmãs Dominicanas, desejando deixar o mosteiro de San Sisto localizado em um lugar infestado de malária. Finalmente em 1575 as Irmãs mudaram-se para esta igreja, embora ainda não concluída, mais tarde denominada S.Sisto Nuovo porque substituiu por sua vez a igreja abandonada denominada S.Sisto Vecchio. Os arquitectos desta obra foram Giacomo Della Porta, Nicola Torriani, Orazio Torriani e Vincenzo Della Greca, que terminaram a fachada em 1655.  (Original) La chiesa dei Ss.Domenico e Sisto, situata in largo Angelicum, s’innalza con la sua ampia e caratteristica scalinata a due rampe, terminante in una terrazza ellittica, sull’area precedentemente occupata dalla chiesa di “S.Maria a Magnanapoli“. La chiesa, dedicata al fondatore dell’Ordine dei Domenicani, S.Domenico, ed a papa S.Sisto II, fu costruita per volere di Pio V, insieme all’annesso convento, a seguito delle insistenti suppliche delle Suore Domenicane, desiderose di lasciare il monastero di S.Sisto situato in un luogo infestato dalla malaria. Finalmente nel 1575 le Suore si trasferirono in questa chiesa, anche se non ancora ultimata, denominata poi S.Sisto Nuovo perchè sostitutiva dell’abbandonata chiesa a sua volta detta S.Sisto Vecchio. Gli artefici di quest’opera furono Giacomo Della Porta, Nicola Torriani, Orazio Torriani e Vincenzo Della Greca, che terminò la facciata nel 1655.",
      "gradeComment": 5
    },
    {
      "author": "Truista Viajero",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmwM4Tbrr0Vt0TNpBym5m3ArGgXaybkBwkzf8mY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A escada de acesso e os afrescos no teto são lindos.  (Original) Preciosa la escalinata de acceso y los frescos del techo.",
      "gradeComment": 4
    },
    {
      "author": "Annamaria Caronia",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlJJPjWsVv8stKCwqT5Fp2JHOfIrGXIYQXvxqxZ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lindo lugar cheio de misticismo e espiritualidade com ritos cristãos cheios de carisma nas homilias de Dom Ciro  (Original) Bellissimo luogo pieno di misticismo e spiritualità con riti cristiani carichi di carisma nelle omelie di don Ciro",
      "gradeComment": 5
    },
    {
      "author": "Марина Панковская",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlXnPwmKhwO2dRy1JFbnUPyVHEU13d1pFTAJSfR=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Igreja elegante! É uma pena que eles não entraram. Escadaria muito bonita, varanda, estátuas de estuque. Tudo é muito bonito e conciso! Nenhum turista)))  (Original) Шикарная церковь! Жаль внутрь не попали. Очень красивая лестница, балкон, статуи лепнина. Все очень красиво и лаконично! Нет туристов)))",
      "gradeComment": 5
    },
    {
      "author": "Carlo Carlevale",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrNu32CFnUddDNXtA3uBGRmUSplNX6PkeS8xSX5n5E=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) A igreja situa-se no Largo Angelicum, ergue-se com a sua ampla e característica escadaria de dois lances, terminando em terraço elíptico, na zona anteriormente ocupada pela igreja de \"S. Maria a Magnanapoli\". A igreja, dedicada ao fundador da Ordem Dominicana, S. Domenico, e ao Papa S. Sixtus II, foi construída a mando de Pio V, juntamente com o convento adjacente, seguindo os insistentes apelos das irmãs dominicanas, desejando deixar o mosteiro de San Sisto localizado em um lugar infestado de malária. Finalmente, em 1575 as Irmãs mudaram-se para esta igreja, ainda que não concluída, então chamada de S.Sisto Nuovo porque substituiu por sua vez a igreja abandonada chamada S.Sisto Vecchio. Os arquitectos desta obra foram Giacomo Della Porta, Nicola Torriani, Orazio Torriani e Vincenzo Della Greca, que terminaram a fachada em 1655. Para lembrar o brasão dos dominicanos: um cachorro com uma tocha acesa entre os dentes. O cão representa a fidelidade à mensagem do Evangelho dos dominicanos, enquanto a tocha simboliza a difusão da Palavra de Deus entre os fiéis e os infiéis. O cão é também o símbolo por excelência dos dominicanos por terem sido apelidados, num jogo de palavras, de \"bengalas Domini\", ou de \"cães do Senhor\", provavelmente devido ao ardor demonstrado, ao longo da sua história, na defesa dos Mensagem de Deus, \"mordendo\" os hereges. O interior da igreja, de nave única, é rico em decorações e mármores e está adornado com belos frescos do século XVII. De particular sugestão o grupo escultórico \"Noli me tangere\" de Antonio Raggi; tanto o altar-mor como a primeira capela adjacente à entrada são obra de Bernini.  (Original) La chiesa è situata in largo Angelicum, s'innalza con la sua ampia e caratteristica scalinata a due rampe, terminante in una terrazza ellittica, sull'area precedentemente occupata dalla chiesa di \"S.Maria a Magnanapoli\". La chiesa, dedicata al fondatore dell'Ordine dei Domenicani, S.Domenico, ed a papa S.Sisto II, fu costruita per volere di Pio V, insieme all'annesso convento, a seguito delle insistenti suppliche delle Suore Domenicane, desiderose di lasciare il monastero di S.Sisto situato in un luogo infestato dalla malaria. Finalmente nel 1575 le Suore si trasferirono in questa chiesa, anche se non ancora ultimata, denominata poi S.Sisto Nuovo perchè sostitutiva dell'abbandonata chiesa a sua volta detta S.Sisto Vecchio. Gli artefici di quest'opera furono Giacomo Della Porta, Nicola Torriani, Orazio Torriani e Vincenzo Della Greca, che terminò la facciata nel 1655. Da ricordare lo stemma dei Domenicani: un cane con una torcia accesa tra i denti. IL cane rappresenta la fedeltà al messaggio evangelico dei Domenicani, mentre la fiaccola simboleggia la diffusione della Parola di Dio tra i fedeli e gli infedeli. IL cane, inoltre, è il simbolo per eccellenza dei Domenicani perché essi vennero soprannominati, con un gioco di parole, \"Domini canes\", ovvero i \"cani del Signore\", probabilmente per l'ardore dimostrato, nel corso della loro storia, nel difendere il Messaggio di Dio, \"azzannando\" gli eretici. L'interno della chiesa, a navata unica, è ricco di decorazioni e marmi ed è adornato di bellissimi affreschi del '600. Di particolare suggestione il gruppo scultoreo \"Noli me tangere\" di Antonio Raggi; sia l'altare maggiore che la prima cappella adiacente l'ingresso sono opera del Bernini.",
      "gradeComment": 4
    },
    {
      "author": "540 Fer",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlrl3vrc2qeNoPC7OJpZhgLjm1Dl_E6q_8HDP5p=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma experiência de visita \"singular\" em que um cara de cerca de 60 anos (um sacristão? Ou semelhante) olhou para aqueles que haviam entrado para uma caminhada com uma oração imediatamente após uma função, e o cara esperou na \"passagem\" para fechar batendo um porta da porta atrás daqueles que saíram depois que ele entrou para orar alguns minutos, evidentemente não convidado por ele - o dono da porta !!! Sábado de manhã, antes do Natal. Claro que parece que as visitas só são permitidas no sábado à tarde e tudo bem mas ... quem quiser fazer uma oração de três minutos na fila com os fiéis da função deve prestar contas àquele velho? Boh. Como alguém disse: \"O primeiro condenado na terra faz todas as suas ações para ganhar até o título de primeiro condenado no inferno.\"  (Original) Esperienza di visita \"singolare\" in cui un tizio intorno alla sessantina (un sagrestano? o simile) adocchiò  di brutto chi era entrato a fare un giretto con preghiera subito dopo una funzione, e il tizio aspettò al \"varco\" per chiudere sbattendo un' anta del portone dietro a chi usciva dopo che era entrato a pregare pochissimi minuti, evidentemente non invitato da lui-padrone del portone !!! Sabato mattina, pre-natalizio. Certo pare che le visite siano ammesse solo di sabato pomeriggio e va beh ma...chi vuole fare una preghiera di tre minuti accodandosi ai fedeli della funzione deve dare conto a quel vecchio? Boh. Come  disse qualcuno: \"Il primo dannato della terra fa tutte le sue azioni per conquistarsi anche il titolo di primo dannato dell'inferno\".",
      "gradeComment": 1
    },
    {
      "author": "Dominique Bellin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuconBDx1JkOk1cMyMu7SdYFj5573MVluvWHvNH2w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Ainda mais bonita à noite com a iluminação que destaca os elementos arquitetônicos  (Original) Encore plus beau la nuit avec les éclairages qui mettent en valeur les éléments architecturaux",
      "gradeComment": 4
    },
    {
      "author": "giuseppe micheli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmaiXooJAzQ8FlHXuXkRQ3bwxO-cI9PjW3XHwcy=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Cheguei que havia uma missa com a presença de fiéis e parecia bonito e complicado na leitura geral, saí por respeito a uma cerimônia para a qual não sabia o motivo  (Original) Sono arrivato che c' era una messa molto partecipata da fedeli e mi e' apparsa bella e complicata nella lettura generale.Sono uscito per rispetto di una cerimonia di cui non conoscevo il motivo",
      "gradeComment": 5
    },
    {
      "author": "Anna Balducci",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkRrSC9-ZB07LYFm9uo7LfXQ1CWxJgbjYdrVo_E=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A igreja de Santos Domenico e Sisto é um esplêndido exemplo do barroco do século XVII. Mas o verdadeiro calor é dado pelo reitor p. Ciro Bova. Cada uma de suas homilias é um derramamento do Espírito Santo que chega e acaricia o coração. No final, voltamos para casa com alegria no coração, porque ele consegue fazer você entender quem é Jesus, andar de mãos dadas com Ele. Somos todos filhos do mesmo Pai que é Deus. Obrigado, p. Cyrus Deus te abençoe  (Original) La chiesa santi Domenico e Sisto è uno splendido esempiodi barocco seicentesco. Ma il vero calore viene dato dal rettore p. Ciro Bova. Ogni sua omelia è un'effusione di Spirito Santo che arriva e accarezza il cuore. Al termine si torna a casa con la gioia nel cuore perché riesce a farti capire chi è Gesù, a camminare mano nella mano con Lui. Siamo tutti figli di uno stesso Padre che è Dio. Grazie p. Ciro Dio ti benedica",
      "gradeComment": 5
    },
    {
      "author": "Kuala Bound",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml3eqmQcY5ktB8AaAAKDuufK_EVYiXUwG-vaj_u=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Fachada importante. Nice pinturas ao ar livre e decorações no teto. Criei estranho ouvir durante a missa um hino cantado com palavras nunca ouvidas antes, enquanto conhecia perfeitamente a música que costumava cantar nos theresianos com outras palavras: Música idêntica, diferentes \"letras\".  (Original) Important facade. Nice fresco paintings and decorations on the ceiling. I founded strange to listen during the mass a chanted hymn with words never heard before while i perfectly knew the music i used to sing at the Theresians with other words: nada te turbe nada te espanta quien a Dios tiene nada le falta. Identical music, different \"lyrics\".",
      "gradeComment": 3
    },
    {
      "author": "Vasili Timonen",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm35R04Ay56D8cCI2h0RWjh8oFd-H1p9hznNWM=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A igreja está aberta: sextas-feiras das 14:30 às 18:30; Sábados das 9:00 às 12:30, 14:30 às 18:30; Domingos 10:00 às 12:30, 14:30 às 18:30. Fechado em agosto.  Exceto em agosto, a missa é celebrada às 17:00 às sextas, sábados e domingos, e também às 11:00 aos domingos. A exposição do Santíssimo Sacramento com o Rosário e o Terço da Divina Misericórdia é às 14h30 desses três dias.  Vale a pena ver o interior espetacular desta antiga igreja do convento.  Aparentemente, também é possível, perguntando na portineria do Angelicum, no topo da escada à direita da igreja, visitar o claustro do antigo convento e a capela do coro onde os frades dominicanos rezam para Ofício Divino. Está localizado do outro lado da parede, atrás do altar da igreja. O acesso é feito pelo claustro - pergunte na portineria para obter instruções.  (Original) The church is open: Fridays 14:30 to 18:30; Saturdays 9:00 to 12:30, 14:30 to 18:30; Sundays 10:00 to 12:30, 14:30 to 18:30. Closed August.  Except for August, Mass is celebrated at 17:00 on Fridays, Saturdays and Sundays, and also on 11:00 on Sundays. Exposition of the Blessed Sacrament with Rosary and the Chaplet of Divine Mercy is at 14:30 on these three days.  The spectacular interior of this former nunnery church is well worth seeing.  It is also apparently possible, on asking at at the porter's lodge (portineria) of the Angelicum at the top of the stairs to the right of the church, to visit the cloister of the old convent and the choir chapel where the Dominican friars pray the Divine Office. This is located on the other side of the wall behind the high altar in the church. Access is through the cloister - ask at the portineria for directions.",
      "gradeComment": 5
    },
    {
      "author": "Daniele Zollo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrYDgr5KbADaSqINmEck-AqlFYQ9daiDLVkLgKYjI8=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Momentos de oração e adoração  (Original) Momenti di preghiera ed adorazione",
      "gradeComment": 4
    },
    {
      "author": "Nata Insona",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpyQQ9Uj7Rypo5f8OKcZQI3pKSoRQ-lwmfjbENJGA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) um ótimo lugar e a própria igreja é muito majestosa. Só uma vez tivemos sorte e conseguimos parar por um tempo para dar uma olhada. Fechado o tempo todo quando estávamos perto  (Original) великолепное место и сама церковь очень величественная. Только однажды повезло и мы сумели зайти ненадолго, посмотреть. Все время закрыта, когда мы были рядом",
      "gradeComment": 5
    },
    {
      "author": "Maura",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlMylgDEjBPCKNRPD26yasD7OzWKJF2qZncYAod=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) igreja maravilhosa do grande beleza ainda mais bela das muitas funções que ocorrem dentro  (Original) Chiesa meravigliosa dalla grande bellezza Ancora più meravigliose le numerose funzioni che si svolgono all'interno",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "basílica de são domingos siena",
    "basílica de san domenico",
    "basilica em santa catarina"
  ],
  "relateds": [
    {
      "mainName": "PARÓQUIA SÃO VICENTE DE PAULO",
      "url": "https://www.google.com/maps/search/PAR%C3%93QUIA+S%C3%83O+VICENTE+DE+PAULO+-+R.+Dom+Barreto,+642+-+Ipiranga,+Belo+Horizonte+-+MG,+31160-160"
    },
    {
      "mainName": "Igreja de São Vicente (Paróquia São Sebastião e São Vicente)",
      "url": "https://www.google.com/maps/search/Igreja+de+S%C3%A3o+Vicente+(Par%C3%B3quia+S%C3%A3o+Sebasti%C3%A3o+e+S%C3%A3o+Vicente)+-+Rua+Roma,+160+-+Vila+Copacabana,+Belo+Horizonte+-+MG,+31550-470"
    },
    {
      "mainName": "Igreja Comunidade São Vicente de Paulo",
      "url": "https://www.google.com/maps/search/Igreja+Comunidade+S%C3%A3o+Vicente+de+Paulo+-+R.+Maria+da+Silva+Gomes,+109+-+Tirol,+Belo+Horizonte+-+MG,+30662-280"
    },
    {
      "mainName": "Comunidade São Vicente de Paulo",
      "url": "https://www.google.com/maps/search/Comunidade+S%C3%A3o+Vicente+de+Paulo+-+R.+da+Igreja,+110+-+Bonsucesso,+Belo+Horizonte+-+MG,+30620-620"
    },
    {
      "mainName": "Paróquia Santa Teresinha do Menino Jesus da Santa Face",
      "url": "https://www.google.com/maps/search/Par%C3%B3quia+Santa+Teresinha+do+Menino+Jesus+da+Santa+Face+-+R.+Campos+El%C3%ADseos,+601+-+Alto+Barroca,+Belo+Horizonte+-+MG,+30431-038"
    },
    {
      "mainName": "Igreja São Vicente de Paulo",
      "url": "https://www.google.com/maps/search/Igreja+S%C3%A3o+Vicente+de+Paulo+-+R.+Alair+Pereira+da+Silva,+120+-+Conj.+Taquaril,+Belo+Horizonte+-+MG,+30290-580"
    },
    {
      "mainName": "Igreja Nossa Senhora da Consolação e Correia",
      "url": "https://www.google.com/maps/search/Igreja+Nossa+Senhora+da+Consola%C3%A7%C3%A3o+e+Correia+-+R.+Bernardo+Guimar%C3%A3es,+2700+-+Santo+Agostinho,+Belo+Horizonte+-+MG,+30140-082"
    },
    {
      "mainName": "Igreja São Sebastião - Barro Preto",
      "url": "https://www.google.com/maps/search/Igreja+S%C3%A3o+Sebasti%C3%A3o+-+Barro+Preto+-+R.+Paracatu,+460+-+Barro+Preto,+Belo+Horizonte+-+MG,+30180-190"
    },
    {
      "mainName": "Igreja de São Sebastião (Paróquia São Sebastião e São Vicente)",
      "url": "https://www.google.com/maps/search/Igreja+de+S%C3%A3o+Sebasti%C3%A3o+(Par%C3%B3quia+S%C3%A3o+Sebasti%C3%A3o+e+S%C3%A3o+Vicente)+-+Rua+Joaquim+Raymundo+Braga,+117+-+Santa+Amelia,+Belo+Horizonte+-+MG,+31555-380"
    },
    {
      "mainName": "Capela São Vicente de Paulo",
      "url": "https://www.google.com/maps/search/Capela+S%C3%A3o+Vicente+de+Paulo+-+R.+Jo%C3%A3o+Evangelista,+271+-+Santa+Terezinha,+Belo+Horizonte+-+MG,+31360-140"
    },
    {
      "mainName": "Paróquia Nossa Senhora das Dores BH",
      "url": "https://www.google.com/maps/search/Par%C3%B3quia+Nossa+Senhora+das+Dores+BH+-+R.+Silva+Jardim,+100+-+Floresta,+Belo+Horizonte+-+MG,+30150-010"
    },
    {
      "mainName": "Igreja São Vicente De Paula",
      "url": "https://www.google.com/maps/search/Igreja+S%C3%A3o+Vicente+De+Paula+-+Av.+Coletora+Um,+1759-1757+-+Conj.+Morro+Alto,+Vespasiano+-+MG,+33200-000"
    },
    {
      "mainName": "Paróquia São Sebastião",
      "url": "https://www.google.com/maps/search/Par%C3%B3quia+S%C3%A3o+Sebasti%C3%A3o+-+R.+%C3%9Arsula+Paulino,+1555+-+Bet%C3%A2nia,+Belo+Horizonte+-+MG,+30580-000"
    },
    {
      "mainName": "Paróquia Coração Eucarístico de Jesus",
      "url": "https://www.google.com/maps/search/Par%C3%B3quia+Cora%C3%A7%C3%A3o+Eucar%C3%ADstico+de+Jesus+-+Rua+Dom+Joaquim+Silv%C3%A9rio,+210+-+Cora%C3%A7%C3%A3o+Eucar%C3%ADstico,+Belo+Horizonte+-+MG,+30720-250"
    },
    {
      "mainName": "Paróquia Nossa Senhora de Nazaré",
      "url": "https://www.google.com/maps/search/Par%C3%B3quia+Nossa+Senhora+de+Nazar%C3%A9+-+Rua+Carm%C3%A9sia,+540+-+Santa+Ines,+Belo+Horizonte+-+MG,+31080-170"
    },
    {
      "mainName": "Comunidade São João Bosco",
      "url": "https://www.google.com/maps/search/Comunidade+S%C3%A3o+Jo%C3%A3o+Bosco+-+Rua+Vicente+Sollares,+230+-+Nova+Gameleira,+Belo+Horizonte+-+MG,+30510-200"
    },
    {
      "mainName": "Igreja de Santo Expedito - Gameleira",
      "url": "https://www.google.com/maps/search/Igreja+de+Santo+Expedito+-+Gameleira+-+Av.+Teresa+Cristina,+3323+-+Gameleira,+Belo+Horizonte+-+MG,+30662-740"
    },
    {
      "mainName": "Paróquia Santa Maria de Nazaré",
      "url": "https://www.google.com/maps/search/Par%C3%B3quia+Santa+Maria+de+Nazar%C3%A9+-+R.+Di%C3%B3genes,+640+-+Nazare,+Belo+Horizonte+-+MG,+31990-210"
    },
    {
      "mainName": "IGREJA SÃO VICENTE DE PAULO - COMUNIDADE DE IMACULADA CONCEIÇÃO",
      "url": "https://www.google.com/maps/search/IGREJA+S%C3%83O+VICENTE+DE+PAULO+-+COMUNIDADE+DE+IMACULADA+CONCEI%C3%87%C3%83O+-+R.+Jacapa,+235+-+Santa+Maria,+Belo+Horizonte+-+MG,+30525-310"
    },
    {
      "mainName": "Igreja São Vicente de Paula",
      "url": "https://www.google.com/maps/search/Igreja+S%C3%A3o+Vicente+de+Paula+-+Industrial,+Contagem+-+MG,+32235-320"
    }
  ]
}