{
  "mainName": "Igreja de Santa Águeda dos Godos",
  "slug": "igreja-de-santa-agueda-dos-godos",
  "category": "Igreja católica",
  "locationInformation": {
    "latitude": "41.8962753",
    "longitude": "12.4892391"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Mazzarino, 16, 00184 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "confrades.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 4893 0456",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFWQ+GM Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 120
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 84
      },
      {
        "grade": 4,
        "totalRatings": 26
      },
      {
        "grade": 3,
        "totalRatings": 10
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "claustro",
      "count": 10,
      "tooltip": "claustro, mencionado em 10 avaliações"
    },
    {
      "tag": "história",
      "count": 5,
      "tooltip": "história, mencionado em 5 avaliações"
    },
    {
      "tag": "poço",
      "count": 3,
      "tooltip": "poço, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNuZh06JQKUSUnxiURt7bvRtgeAT8xmrP_wuVeS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPH3Pf3x-05IjW_60KgpZD5PtP4ENoRb2yCE9Vh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOGFogQ29xYFS4YYLG7j6KG7wzJIklbJG4JqW-z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNX9JIyALSOEKyZ9VEuOqWqyjG2p54xIsguH5fF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOGWRSOxL-YYX1rspAwENith6fncCGE7uvrZFt4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPJyDsXnSfXHN6E6HjWokZBYpw47tP5MoOm2IKy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNUNBqpykQX-ywub3vkzXPpiQgHjmPOsH8SxdBW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMx5B8y6gwYm78qq4iKOQh4Z837CI4O13jbQhvu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM8_nDLGGO-qhVL-d1ptTZ28cyTHcXuJBbpDIxY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOkJprcnbOMuTMLYwEWOWX3qpjBPEJkfo2YnXaR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNUDR2bxQGzwqJpJkgesICKUtMx0EJJ8PTMyT-C=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMk5JK4wOYw0gIyP-EyMBUQJhFsRSEjccjSZ9ch=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNMLLHeOX1Djbx0TVHaDVffb5tnpYM7d6oMRwYd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMbumTK-NreQJpJJMEXZlW4-yHgl7Hn7TBxHoNl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN__KkB_Ke41dkn57hjLvqf-XygtxVVW5_qJr_w=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMGs2kBji1TaUeJVFIOy4QBlBdO-AfiAVNU90Vg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNxCmhPzxwPy8xUfcwqTVN5PFEXNhMQ_F-bFX8h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNkZ0KbgmX3g2DdI1iG1yLFA4OaIJxWT1G5u_cj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKt_9Pv6Qe_5doyJdUG6GJ8ozzWnBC5meRqg4F=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjypf8suvWboQuprQ-35oAGinCP0SsKfseWk9e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMOwX_C8Whe_LhBkhE4L8zzrPO7Q9mNHxMvYtJ9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipONm5tObGtVw8T0KXBKIuke7zSUW9KcFHrzBygp=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Nuccio Marzá",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrP9vTgtyXcTqCzPX9kIP4ApOPNzvKhfzWfCGtxXg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Como devoto de Sant'Agata, cada vez que vou à igreja em Roma encontro serenidade e paz.  (Original) Da devoto di Sant'Agata tutte le volte che mi reco in chiesa a Roma trovo serenità e pace.",
      "gradeComment": 5
    },
    {
      "author": "Antonio Barella",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpgdEACArZaikoRqDMtg5Ie4Rm74dMQwOf9e2WnaE4=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Bela igreja e historicamente interessante. Um antepassado meu é lembrado na placa colocada no chão assim que você entra na nave central  (Original) Bellissima chiesa e storicamente interessante. Viene ricordato un mio antenato nella lapide posta sul pavimento appena si entra nella navata centrale",
      "gradeComment": 5
    },
    {
      "author": "EWTN Vatican",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrQivDBkvQMFzyN8asD7ZaSFzGZ0SAP4UxSb24b=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Esta encantadora igreja construída por volta de 460 foi uma das primeiras igrejas a ser dedicada a Santa Ágata. Ela era uma jovem mártir siciliana que foi torturada e morta porque se recusou a se casar com um prefeito romano para manter seu voto de virgindade.  Ela é a protetora de pacientes com câncer de mama devido ao fato de que uma das torturas incluía cortar seus seios. Normalmente ela é retratada dessa forma, como você pode ver na abside da igreja.  (Original) This charming church built around 460 was one of the first churches to be dedicated to St. Agatha. She was a young Sicilian martyr who was tortured and killed because she refused to marry a roman prefect in order to maintain her vow of virginity.  She is the patron of breast cancer patients due to the fact that one of the tortures included cutting off her breasts. She is normally depicted in this way, as you can see on the apse of the church.",
      "gradeComment": 5
    },
    {
      "author": "Stefano Rossetti",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmJfSfPaf-HrM0ddil0YgYHqvQM7BArRPEI78VJ=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Uma pequena igreja que precisaria de uma restauração, em particular do claustro.  (Original) Una piccola chiesa a cui servirebbe un restauro, in particolare del chiostro.",
      "gradeComment": 5
    },
    {
      "author": "Silvio Melazzo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoSUkS41kb5io_8pcjtjbIl2Fq0oVhjO71TLqPjOw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A entrada dá acesso a um claustro com um poço, que você pode ver na minha foto. A Igreja não é tão boa assim, você também pode evitar visitá-la.  (Original) L'entrata da accesso ad un chiostro con pozzo, che potete vedere nella mia foto. La Chiesa non è un granchè, si può anche evitare di visitarla.",
      "gradeComment": 3
    },
    {
      "author": "Vasileios TILSIZOGLOU",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrE78-7NQBUDC5hi3gAtIn38IzBnFlHbvKmkBA9Og=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Igreja cristã primitiva, pequeno diamante de interesse grego (há inscrições em grego e latim). Infelizmente, quando entrei, fiquei completamente sozinha (!) Por mais de meia hora e não encontrei ninguém ..  (Original) Παλαιοχριστιανική εκκλησία, μικρό διαμάντι ελληνικού ενδιαφέροντος (υπάρχουν σχετικές επιγραφές στα ελληνικά και στα λατινικά). Δυστυχώς όταν μπήκα, ήμουν εντελώς μόνος (!) για πάνω από μισή ώρα και δεν βρήκα κάποιον..",
      "gradeComment": 5
    },
    {
      "author": "Лариса Крикун",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlCpb4RZyAzxAO_9KZX207xidbb8A1GzGnzSoVj=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma pequena igreja, foi por acaso. Por dentro é calmo, calmo, tem poucas pessoas, você pode sentar e reunir seus pensamentos.  (Original) Небольшая церковь, зашла случайно. Внутри тихо, спокойно, людей мало, можно посидеть, собраться с мыслями.",
      "gradeComment": 4
    },
    {
      "author": "DAVID SNYDER",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpAcGpKAKSfu1t0Vg4JktlcedQ293KsM9tFHr1W=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Bela igreja com um interessante ciclo de afrescos da vida de St Agatha.  (Original) Nice church with an interesting fresco cycle of the Life of St Agatha.",
      "gradeComment": 3
    },
    {
      "author": "MIRKO RECH",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmZZ59HO3I-OF-d-hn7gq7qQUEd5FD-L7ooqFnD=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Magnífica igreja isolada entre as paredes e o barulho da cidade, muito antiga e bem conservada; dentro você pode encontrar um flyer que conta a história.  (Original) Stupenda chiesetta appartata tra i muri e il frastuono della città, molto antica e ben mantenuta; all'interno è possibile trovare un volantino che ne racconta la storia.",
      "gradeComment": 5
    },
    {
      "author": "Manuel Schiavo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnvXJ1-YifI4q7kdtxlXl_imdBkjfp1GASVwRsy=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma surpresa escondida no coração de Roma. A igreja anexa a um antigo convento tem séculos de história. Agora está escondido entre os prédios, quase confuso com eles. Atravesse o limiar da entrada principal e em um momento você se verá projetado em outra dimensão. Deixe para trás o barulho dos carros acelerando nos paralelepípedos da via Panisperna e entre em um claustro silencioso. Algumas escadas para descer na história, atravesse o claustro e encontre-se em frente à porta da Igreja de Sant'Agata dei Goti. Assim que você entra, você permanece em silêncio diante da beleza simples desta igreja. Antigo, simples, mas cheio de emoções. Os Frades Estigmatinos que mantêm o convento e a igreja são amigáveis ​​e discretos. Se você os encontrar, por favor, peça algumas notícias, eles terão prazer em fornecer material informativo sobre a história do convento e da igreja. Aproveite este lugar em silêncio, recarregue sua alma e depois de alguns instantes, saia novamente para o coração pulsante da Cidade Eterna e procure outro lugar escondido onde você ainda possa se animar, aqui é Roma!  (Original) Una sorpresa nascosta nel cuore di Roma. La chiesa annessa ad un antico convento porta su di sé i secoli della storia. Ora è celata tra i palazzi, quasi si confonde con essi. Varcate la soglia dell'ingresso principale e in un attimo vi troverete proiettati in un'altra dimensione. Lasciatevi  alle spalle il rumore delle auto che sfrecciano sui sampietrini di via Panisperna ed entrate in un silenzioso chiostro. Poche scale per scendere nella storia, attraversare il chiostro e trovarsi davanti alla porta della Chiesa di Sant'Agata dei Goti. Appena entrati si rimane in silenzio davanti alla semplice bellezza di questa chiesa. Antica, semplice, ma ricca di emozioni. I Frati Stimmatini che reggono il convento e la chiesa sono cordiali e discreti. Se li incrociate chiedete con gentilezza qualche notizia, saranno felici di fornire il materiale informativo sulla storia del convento e della chiesa. Godetevi questo luogo in silenzio, ricaricate la vostra anima e dopo qualche momento uscite di nuovo nel cuore pulsante della Città Eterna e cercate qualche altro luogo nascosto dove emozionarvi ancora, questa è Roma!",
      "gradeComment": 5
    },
    {
      "author": "Jordi gil adell",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrUuwXF2FaRR1OquIJyeIvrFzzk1_XNV8qifqewcA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ao lado do parque Villa Aldobrandini, há duas entradas, pelas quais fica mais perto do parque, há um pequeno poço e um pequeno claustro. Pela outra entrada, por outra rua, porque não é tão bonita, fica a cerca de 10 minutos de Santa Maria de Monti e a 2 minutos do parque da Villa Aldobrandini. Ágata que arranca os seios e na pintura é visto como ela arranca o peito com uma pinça. Na porta da frente, seus seios segurando os dois em um prato são bons, macabros, bonitos e históricos. Como muitas das igrejas de Roma fora das tranquilas rotas turísticas, não havia ninguém desconhecido, mas bonito. Cada igreja tem sua própria história e é linda.  (Original) Al lado del parque de Villa Aldobrandini tiene dos entradas por la que está más cerca al parque hay un pequeño pozoy un pequeño claustro. Por la otra entrada por otra calle pues no es tan bonita está andando a unos 10 minutos de Santa María de Monti y a 2 minutos del parque de Villa Aldobrandini Como todas las de Roma pequeña bonita y desconocida es curioso porque tiene un cuadro del martirio de Santa Ágata que le arrancan los pechos y en el cuadro se ve como le arranca el pecho con una tenaza. En la puerta principal está ella sin pechos aguantando los dos pechos en un plato está bien,macabro, bonito e historia. Cómo muchas de las iglesias de Roma fuera de las rutas turísticas tranquila, no había nadie desconocida pero bonita. Cada iglesia tiene su historia su aquel y está pues es bonita.",
      "gradeComment": 5
    },
    {
      "author": "Umberto Di Silvio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrTJrQ5uIN3TiemKBowHdIL5zcRWD5x58hC15gh=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Igreja exclusiva dentro de um conjunto arquitetônico, o claustro com poço também é lindo  (Original) Esclusiva chiesa all'interno di un complesso architettonico, bello anche il chiostro con pozzo",
      "gradeComment": 4
    },
    {
      "author": "José Manuel Fernández Muñoz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuconf9i_Xai2RBqwPiEspAgVXo9Yv1gf7ZrEUGFOug=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Bonita iglesia en el centro de Roma.",
      "gradeComment": 4
    },
    {
      "author": "Giulia Cesari",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco8Ugq0lCrOjTnxENQ6V4_IGvu4jItq3Mvc5fCBqQQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Pequeno, escondido, nem sempre aberto, pouco visível da estrada. Uma joia escondida.  (Original) Piccola, nascosta, non sempre aperta, poco visibile dalla strada. Un gioiello celato.",
      "gradeComment": 4
    },
    {
      "author": "Domenico Iannotta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucri_NFSIyDOBFP9L8ye_7KY6P80HXhpxNgMDO77pA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Very nice, pequena igreja no meio dos palácios no rione monti. Foi fundada por Rikimer, rei dos godos. Pelo que sei, foi originalmente dedicado aos ritmos arianos. Esta era a denominação predominante entre as tribos germânicas. No curso da história, ela foi então rededicada a católica romana.  (Original) Sehr schöne, kleine Kirche inmitten der Paläste im rione monti. Gegründet wurde sie von Rikimer, König der Goten. Meines Wissens war sie ursprünglich dem arianischen rhytus geweiht. Das war bei germanischen Stämmen die vorherrschende Konfession. Im Laufe der Geschichte wurde sie dann römisch-katholisch umgewidmet.",
      "gradeComment": 5
    },
    {
      "author": "Vasili Timonen",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm35R04Ay56D8cCI2h0RWjh8oFd-H1p9hznNWM=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Esta é uma igreja muito antiga e interessante, talvez do século IV e é uma jóia escondida. Infelizmente, os acordos de acesso têm sido incertos e pouco confiáveis ​​nos últimos anos. Em 2017, uma fonte não oficial tinha: Dias da semana 7:00 às 9:00, 16:00 às 19:00; Domingos, das 9:00 às 12:00, das 16:00 às 18:00.  A igreja é cercada por todos os lados por edifícios mais altos, exceto para o leste, e por isso não é fácil de encontrar. A entrada da procissão na Via Mazzarino raramente pode ser encontrada aberta; portanto, use a entrada lateral na Via Panisperna. Esta é uma pequena passagem. O horário de funcionamento incerto, além da localização discreta, pode significar que você tem a igreja inteiramente para si.  A melhor vista da rua é da abside, da Via dei Serpenti. Está do outro lado de um estacionamento, cujos portões geralmente estão abertos durante o horário de trabalho, para que você possa examinar o tecido da parede paleocristã de perto.  (Original) This is a very old and interesting church, perhaps 4th century and is a hidden gem. Unfortunately, access arrangements have been uncertain and unreliable in recent years. In 2017, one unofficial source had: Weekdays 7:00 to 9:00, 16:00 to 19:00; Sundays 9:00 to 12:00, 16:00 to 18:00.  The church is surrounded on all sides by taller buildings, except to the east, and so is not easy to find. The processional entrance on Via Mazzarino is rarely to be found open, so use the side entrance on Via Panisperna. This is up a little passageway. The uncertain opening hours, plus the discreet location, may mean that you have the church entirely to yourself.  The best view from the street is of the apse, from the Via dei Serpenti. It is on the other side of a car park, the gates of which are usually open during working hours so you can examine the palaeochristian wall fabric at close quarters.",
      "gradeComment": 5
    },
    {
      "author": "CARLO ANDREOTTI",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlKAWFhZb6z9mBT6in8vi1-383Q0qPFtYB9L_DD=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Pequena joia de igreja cristã com muitos mosaicos para decorar este edifício religioso  (Original) Piccolo gioiellino di chiesa cristiana con tanti mosaici a decorare questa costruzione religiosa",
      "gradeComment": 4
    },
    {
      "author": "Kuala Bound",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml3eqmQcY5ktB8AaAAKDuufK_EVYiXUwG-vaj_u=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Igreja muito antiga, modificada ao longo dos séculos. A parte mais agradável é o pátio construído em torno de um poço.  (Original) Very ancient church, modified during the centuries. The most delightful part is the courtyard built around a well.",
      "gradeComment": 3
    },
    {
      "author": "Anna Paola Di Risio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpMXGy4FELFTcwGRxYSrv9Aoz7moWtA-k6YpW9h5w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um lugar evocativo de uma Roma que é um pouco naacosta  (Original) Luogo suggestivo di una Roma un po' naacosta",
      "gradeComment": 5
    },
    {
      "author": "Tatiana Palermi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrnkk3Qf2deKQlBnN3ssRlQRyAKevzNP6uxN9PTxg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Monti é um dos bairros mais evocativos (rioni?) De Roma. Muito distinto e elegante.  (Original) Monti è uno dei quartieri (rioni?) più suggestivi di Roma. Molto caratteristico ed elegante.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 11
        },
        {
          "hour": "10:00",
          "percent": 15
        },
        {
          "hour": "11:00",
          "percent": 19
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "07:00",
          "percent": 19
        },
        {
          "hour": "08:00",
          "percent": 11
        },
        {
          "hour": "09:00",
          "percent": 11
        },
        {
          "hour": "10:00",
          "percent": 23
        },
        {
          "hour": "11:00",
          "percent": 30
        },
        {
          "hour": "12:00",
          "percent": 34
        },
        {
          "hour": "16:00",
          "percent": 3
        },
        {
          "hour": "17:00",
          "percent": 3
        },
        {
          "hour": "18:00",
          "percent": 23
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "07:00",
          "percent": 30
        },
        {
          "hour": "08:00",
          "percent": 26
        },
        {
          "hour": "09:00",
          "percent": 15
        },
        {
          "hour": "10:00",
          "percent": 15
        },
        {
          "hour": "11:00",
          "percent": 26
        },
        {
          "hour": "12:00",
          "percent": 34
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "07:00",
          "percent": 34
        },
        {
          "hour": "08:00",
          "percent": 26
        },
        {
          "hour": "09:00",
          "percent": 26
        },
        {
          "hour": "10:00",
          "percent": 34
        },
        {
          "hour": "11:00",
          "percent": 42
        },
        {
          "hour": "12:00",
          "percent": 46
        },
        {
          "hour": "16:00",
          "percent": 23
        },
        {
          "hour": "17:00",
          "percent": 15
        },
        {
          "hour": "18:00",
          "percent": 11
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "07:00",
          "percent": 11
        },
        {
          "hour": "08:00",
          "percent": 19
        },
        {
          "hour": "09:00",
          "percent": 26
        },
        {
          "hour": "10:00",
          "percent": 38
        },
        {
          "hour": "11:00",
          "percent": 50
        },
        {
          "hour": "12:00",
          "percent": 50
        },
        {
          "hour": "16:00",
          "percent": 11
        },
        {
          "hour": "17:00",
          "percent": 15
        },
        {
          "hour": "18:00",
          "percent": 23
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "07:00",
          "percent": 7
        },
        {
          "hour": "08:00",
          "percent": 15
        },
        {
          "hour": "09:00",
          "percent": 23
        },
        {
          "hour": "10:00",
          "percent": 30
        },
        {
          "hour": "11:00",
          "percent": 30
        },
        {
          "hour": "12:00",
          "percent": 30
        },
        {
          "hour": "16:00",
          "percent": 3
        },
        {
          "hour": "17:00",
          "percent": 7
        },
        {
          "hour": "18:00",
          "percent": 46
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "07:00",
          "percent": 3
        },
        {
          "hour": "08:00",
          "percent": 7
        },
        {
          "hour": "09:00",
          "percent": 19
        },
        {
          "hour": "10:00",
          "percent": 30
        },
        {
          "hour": "11:00",
          "percent": 38
        },
        {
          "hour": "12:00",
          "percent": 46
        },
        {
          "hour": "16:00",
          "percent": 76
        },
        {
          "hour": "17:00",
          "percent": 100
        },
        {
          "hour": "18:00",
          "percent": 65
        }
      ]
    }
  ],
  "relatedSearches": [
    "santa águeda padroeira",
    "santa águeda ou ágata",
    "cardeal burk",
    "pro hac vice",
    "doctor zelantissimus",
    "quinciano"
  ],
  "relateds": [
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "San Bernardino in Panisperna",
      "url": null
    },
    {
      "mainName": "Sant'Agata in Trastevere",
      "url": null
    },
    {
      "mainName": "Igreja de São Jerônimo da Caridade",
      "url": null
    },
    {
      "mainName": "Igreja de São José dos Carpinteiros",
      "url": null
    },
    {
      "mainName": "Igreja de São Sebastião no Palatino",
      "url": null
    },
    {
      "mainName": "Basílica de São Silvestre e São Martinho nos Montes",
      "url": null
    },
    {
      "mainName": "San Francesco di Paola ai Monti",
      "url": null
    },
    {
      "mainName": "Basílica de Santo Ambrósio e São Carlos",
      "url": null
    },
    {
      "mainName": "Igreja de São Cesário in Palatio",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora no Pórtico no Campitelli",
      "url": null
    },
    {
      "mainName": "Chiesa del Santissimo Nome di Maria al Foro Traiano",
      "url": null
    },
    {
      "mainName": "Igreja de São Domingos e São Sisto",
      "url": null
    },
    {
      "mainName": "Igreja de São Brás e São Carlos aos Catinari",
      "url": null
    },
    {
      "mainName": "Basílica de São Lourenço em Dâmaso",
      "url": null
    },
    {
      "mainName": "Basílica dos Santos Nereo e Achilleo",
      "url": null
    },
    {
      "mainName": "Basílica de São João na Porta Latina",
      "url": null
    },
    {
      "mainName": "Igreja de São Marcelina e São Pedro no Latrão",
      "url": null
    },
    {
      "mainName": "Piazza di San Salvatore in Lauro",
      "url": null
    },
    {
      "mainName": "Igreja de São Lucas e Santa Martina",
      "url": null
    },
    {
      "mainName": "Oratorio dei Filippini",
      "url": null
    },
    {
      "mainName": "Santa Maria ai Monti",
      "url": null
    },
    {
      "mainName": "Igreja de Santa Priscila",
      "url": null
    }
  ]
}