{
  "mainName": "Il Paese delle Fiabe",
  "slug": "il-paese-delle-fiabe",
  "category": "Atração turística",
  "locationInformation": {
    "latitude": "42.566811",
    "longitude": "12.1695699"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Str. Monte Secco, 01100 Sant'Angelo VT, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "facebook.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 331 818 4771",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "H589+PR Sant'Angelo, Viterbo, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 3583
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 2482
      },
      {
        "grade": 4,
        "totalRatings": 818
      },
      {
        "grade": 3,
        "totalRatings": 219
      },
      {
        "grade": 2,
        "totalRatings": 41
      },
      {
        "grade": 1,
        "totalRatings": 23
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "muralismo",
      "count": 500,
      "tooltip": "muralismo, mencionado em 500 avaliações"
    },
    {
      "tag": "ideia",
      "count": 151,
      "tooltip": "ideia, mencionado em 151 avaliações"
    },
    {
      "tag": "fábula",
      "count": 127,
      "tooltip": "fábula, mencionado em 127 avaliações"
    },
    {
      "tag": "desenho",
      "count": 68,
      "tooltip": "desenho, mencionado em 68 avaliações"
    },
    {
      "tag": "fachada",
      "count": 60,
      "tooltip": "fachada, mencionado em 60 avaliações"
    },
    {
      "tag": "conto de fadas",
      "count": 53,
      "tooltip": "conto de fadas, mencionado em 53 avaliações"
    },
    {
      "tag": "personagem fictícia",
      "count": 30,
      "tooltip": "personagem fictícia, mencionado em 30 avaliações"
    },
    {
      "tag": "infância",
      "count": 16,
      "tooltip": "infância, mencionado em 16 avaliações"
    },
    {
      "tag": "borgo",
      "count": 14,
      "tooltip": "borgo, mencionado em 14 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipO7Q9NmMYVGmLNEedbYY2tAGy8yXiE01Ufxdt6W=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP2xYHM2YrOjaTH_EclJNlHwvNrISfm7E13qH3p=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNkpIcgNH7C532tulwz9XtesncvfukXf4Y8fB8A=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNgc9qw_JzOpGletGz99v4dv4Klfbdaf0cTXHCu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNDiHhfTSRZ8OpVpJ2v8eU36pF7DfeW2tLhevEl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOoL59wKNJyb3RTVBFtsIjyLRvCAhi240-QxmoG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMSHkvxdwYWIP63UMIhL5oIu73H7vWTwS8EOu3C=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5mUziB3eEdN4gCDo5Ty_3vugRVaLAhxzp9d4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPUgRKf8L_IbscKD741WW4EOFlOpevRTkm1AXp5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNcT7rq50xswjwYrS0bLuSRUBm_5KCDuMvC_fqr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOv9Rioi4sGFk5hxNFoi3JJM0XMVIVXH7ZzQB6S=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO4xJV5pB3B_7nlNooNAGtpqGXJZ35hTViSpn35=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOamkWQp4yLyjnYwC36tFStwHp_xo_lzuZYfx4f=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1jBYu_0j7gf7RFuhWMYwaFJIylIBo6QvV909k=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMosPFX7m9wx9UpMTUeB4QWlXfxbLdYn-yPtGM4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMousCy_mLz3DDifq6fTKyAUMO13WOMF_f8WlvB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP5VTQFnigHDSnPE-SCZkmyRbzFCT03SZNuTqxy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOr8oNABbKM__QTQyqYl1Iwxq44YPL3jTsfsSRU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMTURepujyyv0YsJ5nXryHgJeQGguvzFN7uHF4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPu0gyY_39oOEdRpKUa2vxZhh4craTudd8kaZB5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPSrF4Eb6AGhHs5SwZJs43WksGvKTC3vkMd9eAN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZqI966Kn-9NgTJfs3m4uWLf1Hj0h5u_HGWX-b=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM5seDwmePcrmro39kZxNGr5a61UZge4lzp18lp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNfkS6PZhS0S9lLvs-N8Eu7dHhpV2vM9MXm9i_D=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOyYz-WYhhcbR0r-oLApb5A9v3VwA5tckODIJeP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPXfrB272SSwOGRb4ihX7QcM996-QPsl4PLSWly=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKGwHRgt66J9OrC3ECrRDmLFBDp11Ipvr9ODUa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNIyDLUIhKXsGnV4LEoXAf8uBe5syocGBv-viG8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMNhTTaaf56BW41pMbK6bXGPidgrXplWoQm3TSN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNl_uVW--iw2W6PHBJz4-OyQmivt8rDQb80mRDb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMtMd1uMGIsdDmGLktGBgis5yRH5TObJUVsWGpD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMdwc4CKaM-bB3EcfpO4DCFeubUj8ByKeYgHHfV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPpxfTgz7CWwbgzzUAZR6JfAo1yyjjhJ3eUegXj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPwBNdVcbZYscTs7caNMEAp4A4jD88KGr_2n667=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMuB46cGc1YtCw3XlUCSbBWwFDyyfESeEk8oVgP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMuyIIRdgUmY6L1ymFIrn1BumHgApu6WQrd8us1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMPzM1Y7UTQ6aUq16OWnrHY5yqGrl27_462zasl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOQu--g9RXQVrCxIazcQPc7f2z1smvtCVUmhyaa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNh5ul6CSkUtwm84-7vZ_DmNyRlw3BxhUC_mmCv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMUFF-dBrfVbD3ZFBCJJplhBXU71oAMIrqaZmUN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNAF3DKat8AND_sOdGFdiN6KdshurOJQSzVaQRi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPnqNbN1Jl0Bwtwd1sPFnTpEba1h3MVmE9f3hD9=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Aline Cantagalo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucps-S0z_Ihv3qAtVoXu9vEnQD1WdVg7R-WKvUMK1A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "É um lugar mágico!  Não esperava que fosse tão legal até chegar lá. As pinturas são muito lindas, você se surpreende a cada poucos passos com um mural diferente. A vista  e o caminho até a cidade também são maravilhosos.",
      "gradeComment": 5
    },
    {
      "author": "Cristina Jomir",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuconmeHYf2HNaxCX7T019Fxt-W7yZpRwZ4oOAG-qHAk=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma pequena vila transformada em um conto de fadas! Ótima ideia para não perder um país já lindo em si, cercado por vegetação com um mirante. É bom passear e ver as pinturas das casas, recomendadas para famílias, mas também para casais e amigos. Você nunca deixa de ser criança e nunca deve deixar de sonhar! A cidade oferece dois bares e um restaurante, recomendo reservar se quiser parar para almoçar. As pessoas da aldeia são muito simpáticas e acolhedoras.  (Original) Un piccolo borgo trasformato in una fiaba! Bellissima idea per non perdere un paese già bello di per sé , immerso nel verde con un belvedere. E bello passeggiare e vedere i dipinti sulle case , consigliato per famiglie ma anche per  coppie e amici . Non si smette mai di essere bambini e non si deve mai smettere di sognare! Il paese offre due bar e un ristorante , consiglio di prenotare se si vuole fermare per un pranzo . Le persone del borgo sono molto gentili e accoglienti.",
      "gradeComment": 5
    },
    {
      "author": "Sara Nizzo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlHkUyaKf5Y2cZnbEKIOwlAoa0_8jE4zDpfpxLu8Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Visitado há três anos, na época havia poucos murais, mas a cidade e o projeto me interessaram muito, além disso as senhoras da cidade nos receberam muito bem e nos ofereceram doces preparados por elas. Voltei na segunda-feira de Páscoa e devo dizer que os murais são muitos, há o caminho que indica os vários murais. Existem bares/quiosques para comer e beber. Não sei se eles estão sempre lá ou apenas nos dias mais movimentados. No entanto, o país é muito bonito e vale a pena uma visita  (Original) Visitato tre anni fa, all'epoca c'erano pochi murales ma il paese e il progetto mi aveva interessato molto, inoltre le signore del paese ci hanno accolto molto bene e ci hanno offerto dei dolci preparati da loro. Ci sono tornata per Pasquetta e devo dire che i murales sono tantissimi, c'è il percorso che indica i vari murales. Ci sono dei bar/ chioschi dove mangiare e bere. Non so dire se ci sono sempre o solo nelle giornate di maggiore affluenza. Comunque il paese è molto bello e merita una visita",
      "gradeComment": 5
    },
    {
      "author": "marco schinigoi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqEhb9WxH-BXM8iD1STki_-vG5bOKBowwy13xUjIg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Belo passeio a pouco mais de uma hora de carro de Roma. Tive a oportunidade de visitá-lo em um dia de semana e pude mergulhar com minha família na magia desta vila tornada mágica pelos contos de fadas desenhados nas paredes das casas. Os moradores mais gentis que nos convidaram para ver os desenhos orgulhosos de suas casas e seu país mágico.  (Original) Bellissima passeggiata a poco più di un ora di macchina da Roma. Ho avuto la possibilità di visitarlo in un giorno feriale ed ho potuto immergermi con la mia famiglia nella magia di questo borgo reso magico dalle fiabe disegnate su i muri delle case. Cordiali I residenti che ci hanno invitato a vedere i disegni orgogliosi delle loro abitazioni e del loro magico paese.",
      "gradeComment": 5
    },
    {
      "author": "Donatello",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmIaleYXhiGErv_tnTamJ8volferepPh_eCE2E9=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Pequena aldeia que te leva de volta à infância. Desce a ladeira e você pode admirar os mais belos contos de fadas conhecidos. Maniacamente reproduzido em cada detalhe. Muito bom. As crianças permanecem sem palavras. Mais um voto para os habitantes muito simpáticos e hospitaleiros, um ponto a menos para os turistas mal-educados de sempre (hoje estava cheio) que param as horas em frente ao mural para conversar e não permitem que os outros tirem nem uma foto  (Original) Piccolo paesino che ti fa fare un salto all'infanzia. Si snoda in discesa e si possono ammirare le più belle fiabe conosciute. Riprodotte maniacalmente in ogni dettaglio. Veramente bello. I bimbi restano a bocca aperta. Un voto in più per gli abitanti molto carini e ospitali, un punto in meno per i soliti turisti (oggi era pieno) maleducati che si fermano le ore davanti al murales a parlare non permettendo a gli altri di poter fare nemmeno una foto",
      "gradeComment": 5
    },
    {
      "author": "Vincent Speed",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn95BsO25afpo-b5H3IFzB4mUjj-wJn_1X5T5q3=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Versão em inglês abaixo: Cidade muito bonita, onde você pode admirar os contos de fadas retratados nas fachadas das casas. Cria uma atmosfera mágica para as crianças e traz os adultos de volta para mergulhar nos contos de fadas que ouvíamos quando crianças.  Uma vila muito bonita, onde você pode admirar os contos de fadas retratados nas fachadas das casas. Cria uma atmosfera mágica para as crianças e leva os adultos de volta aos contos de fadas que ouvimos quando crianças.  (Original) English version below: Paese molto grazioso, dove ammirare le fiabe raffigurate sulle facciate delle case. Si crea un atmosfera magica per i bambini e riporta gli adulti ad immergersi nelle fiabe che ascoltavamo da piccoli.  A very pretty village, where you can admire the fairy tales depicted on the facades of the houses. It creates a magical atmosphere for children and takes adults back to the fairy tales we heard as children.",
      "gradeComment": 4
    },
    {
      "author": "Doina sole",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr1Qez1fyIoszZ3Sjfxc9yBcD56eigXul9OKFNoEg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Bom para uma caminhada, com sapatos muito confortáveis. Uma pequena aldeia com cerca de 20 murais dedicados a alguns contos de fadas. Pena muito bonita que você tem que ir e procurá-los. Infelizmente, apesar de ser um local turístico, ainda não vi um bar aberto onde se possa tomar um café. Devo ter visto uma loja de artesanato e uma loja de souvenirs.  (Original) Carino per una passeggiata, con delle scarpe molto comode. Un paesino piccolo con circa 20 murales dedicati ad alcune Fiabe. Molto belli peccato che bisogna andarli a cercare. Purtroppo nonostante è un posto turistico non ho visto neanche un bar aperto dove poter prendere un caffè. Avrò visto un negozio di artigianato e uno di souvenir.",
      "gradeComment": 4
    },
    {
      "author": "Sabrina D",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkYAJqZ43o_CjFMaqDaOG8l4VB1D3KHcIpYoV-T=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Muito bom país, as crianças ficarão encantadas. Os murais representam muitos dos contos de fadas mais conhecidos, demora cerca de uma hora e meia, dependendo da lotação. É uma vila, portanto, pode ser visitada todos os dias em todos os momentos. É grátis. Você pode deixar uma oferenda em frente ao mural de Peter Pan. Aconselhável  (Original) Paese molto carino,  i bambini rimarranno contentissimi. I murales rappresentano tante delle più conosciute favole si gira circa in un ora e mezza due, dipende dall'affollamento. È un borgo, quindi visitabile tutti i gg in tutti gli orari. È gratuito. È possibile lasciare un offerta davanti al murales di Peter Pan. Consigliato",
      "gradeComment": 5
    },
    {
      "author": "Laura Hyeraci",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoXNsb3SN29D1woLKLSE4aQLuJebb--cWqhzyt1rw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Belo passeio pelos contos de fadas retratados nas casas desta cidade. Cada artista dá sua visão do conto de fadas, e é realmente lindo deixar-se guiar pela curiosidade nas ruas estreitas da cidade. Há um estacionamento conveniente no início da vila onde você pode deixar o carro e aproveitar o passeio em paz. A deve ver!  (Original) Bellissima passeggiata tra le fiabe raffigurate sulle abitazioni di questo paese. Ogni artista da la sua visione della fiaba, ed è veramente bellissimo lasciarsi guidare dalla curiosità tra le stradine del paese. C'è un comodo parcheggio all'inizio del paese dove lasciare la macchina e godersi la passeggiata in tranquillità. Assolutamente da vedere!",
      "gradeComment": 5
    },
    {
      "author": "Alberto Bonanni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrYLolqTr7nTO7Ww4MIISivIOvUqIL42jF6--jy=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Aldeia com cerca de 25 murais nas paredes dos edifícios retratando, bem, os contos de fadas antigos e mais atuais. Dado que esta pequena aldeia se desenvolve em declive (e, portanto, em subida) é bom especificar que só vi: 1 bar, 1 loja de souvenirs e 1 restaurante semelhante ... pouca atividade receptiva para um lugar que em 2 horas - esta manhã - será visitado por pelo menos 200 pessoas. Pena!  (Original) Paesino con circa 25 murales sulle mura degli edifici raffiguranti, bene, le fiabe antiche e più attuali. Premesso che questo piccolissimo paesino si sviluppa in discesa (e quindi salita) è bene precisare che ho visto solamente: 1 bar, 1 negozietto di souvenir e 1 simil ristorantino...poca attività recettiva per un posto che in 2 ore - stamattina- sarà stato visitato da almeno 200 persone. Peccato!",
      "gradeComment": 3
    },
    {
      "author": "elisa B",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucplao8Y3SOmngc1v17MUCAcGB4Fh8l6UkahKonmWA=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Passeio muito legal para fazer com as crianças! As pinturas nas paredes inspiradas no mundo dos contos de fadas e desenhos animados são realmente lindas .. em cerca de duas horas no máximo você pode encontrar todos os murais. A única falha em relação ao horário de almoço durante a semana não encontramos nada aberto, felizmente uma loja de souvenirs com itens de artesanato para poder levar algumas lembrancinhas. Viável com carrinhos.  (Original) Gita molto carina da fare con i bimbi! I dipinti sui muri ispirati al mondo delle fiabe e dei cartoni sono davvero belli..in circa due orette massimo si riescono a scovare tutti i murales. Unica pecca per orario di pranzo nell’ infrasettimana non abbiamo trovato nulla di aperto, per fortuna un negozietto di souvenir con articoli anche artigianali per poter prendere qualche ricordo. Fattibile con passeggini.",
      "gradeComment": 4
    },
    {
      "author": "Enrico Valbonesi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlJeBol0jLSrhIzldk1clOg8AkEPLuaSfKKnBhm=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Cheguei com minha família na segunda-feira de Páscoa em Sant'Angelo por volta das 10h30. Depois de estacionar na praça da cidade caminhamos pelas ruas da vila onde nas paredes das casas você pode admirar belos murais retratando cenas de contos de fadas e filmes de woltdisney. Na loja de souvenirs e imãs perto da igreja me entregaram o mapa com as ruas da cidade e a numeração dos murais para fazer o percurso sem deixar ninguém de fora. A visita durou cerca de uma hora. Os murais são realmente bonitos e bem conservados. O único inconveniente é o grande fluxo de pessoas que também chegam de ônibus. Dado os poucos lugares de estacionamento e as ruas estreitas, tornou-se um pouco difícil sair da cidade de carro. Nos feriados recomendo chegar o mais tardar às 10h30 para desfrutar de uma visita em paz.  (Original) Sono  arrivato con la famiglia il lunedì di Pasqua a Sant'Angelo verso le 10,30. Dopo aver parcheggiato nella piazzetta del paese ci siamo incamminati lungo le vie del borgo dove sulle pareti delle abitazioni si possono ammirare bellissimi murales raffiguranti scene delle fiabe e film della woltdisney. Nel negozio di souvenir e calamite vicino alla chiesa mi hanno dato la mappa con le vie del paese e la numerazione dei murales per effettuare il percorso  senza tralasciarne nessuno. La visita è durata circa un ora. I murales sono veramente belli e ben tenuti. Unico neo l'enorme afflusso di gente che arriva anche con pulman. Considerato pochi parcheggi e le strade strette è diventato un po' impegnativo uscire dal paese con l'auto. Nei giorni festivi consiglio di arrivare non più tardi delle 10, 30 per godere  di una visita in tranquillità.",
      "gradeComment": 5
    },
    {
      "author": "Andrea Santoni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpJKaKMRzQbxSgKR2AjRiLjPwVm7hIQiozm14KsEw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O que posso dizer, este é um lugar mágico, não são para crianças, mas sobretudo para adultos, que podem voltar a ser crianças. Você não tira fotos simples, mas a memória te leva de volta à sua infância, à Disney e aos livros que você leu com sua avó. Estamos diante de obras de arte desenhadas nas paredes das casas. Linda  (Original) Che dire, questo è un luogo magico, non sono per i bambini ma sopratutto per gli adulti, che possono ritornare ad essere bambini. Non si scattano semplici foto, ma la memoria ti riporta alla propria infanzia, alla Disney e ai libri letti con la nonna. Siamo di fronte ad opere d arte disegnate sui muri delle case. Splendido",
      "gradeComment": 5
    },
    {
      "author": "Stefania Cherici",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq2SkPnK6vQcRNprAZf4DRJ2TTkVcdO_kG7yhT8zA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Sant'angelo di Roccalvecce, a cidade dos contos de fadas, foi uma descoberta agradável. As casas da aldeia quase todas têm murais temáticos, cada um com um conto de fadas diferente. Realmente vale a pena uma visita. Se quiser parar e comer lá, recomendo o único restaurante da cidade, a Hostaria Mastro Ciliegia (melhor reservar com antecedência), comida excelente e bom custo-benefício.  (Original) Sant'angelo di Roccalvecce, il paese delle fiabe, è stata una piacevole scoperta. Le case del paesino hanno quasi tutte dei murales a tema, ognuna una fiaba diversa. Merita davvero una visita. Se vi volete fermare a mangiare lì, consiglio l'unico ristorante del paese, Hostaria Mastro Ciliegia (meglio prenotare prima), cibo ottimo e buon rapporto qualità /prezzo.",
      "gradeComment": 5
    },
    {
      "author": "Sergio Cherubini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpCVZ11Hdzvop0ZRnCmykd5Ehx2mWWti7MLrzw4RA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Ao longo das ruas desta pequena vila na área de Viterbo, você pode admirar mais de 30 murais inspirados em contos de fadas. O que mais gostei foi \"Atenção\" de Vera Bugatti: uma releitura do conto de Chapeuzinho Vermelho, com um significado muito profundo. Na aldeia existem 3 bares, uma mercearia e uma loja de souvenirs onde são distribuídos mapas para encontrar os vários murais. Estacionar o carro pode ser complicado nos finais de semana, quando as visitas estão concentradas: a entrada da cidade é fechada por uma barreira e é necessário estacionar ao longo da estrada que desce em direção à cidade. De referir que no regresso o mesmo caminho de cerca de 500 metros será ligeiramente ascendente. A paisagem circundante também é muito bonita.  (Original) Lungo le vie di questo piccolo paesino nel viterbese si possono ammirare oltre 30 murales ispirati alle fiabe. Quello che mi è  piaciuto di più è \"l'Attenzione\" di Vera Bugatti: una rivisitazione della favola di Cappuccetto Rosso, dal significato molto profondo. Nel paese ci sono 3 bar, un alimentari ed un negozio di souvenir dove vengono distribuite le mappe per trovare i vari murales. Il parcheggio dell'auto può essere complicato nei week end, quando si concentrano le visite: l'ingresso del paese viene chiuso da una transenna ed occorre parcheggiare lungo la strada che scende verso l'abitato. Occorre considerare che al ritorno lo stesso percorso di circa 500 metri sarà in lieve salita. Molto belle anche le campagne circostanti.",
      "gradeComment": 5
    },
    {
      "author": "Auri",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlw6SDd1ajaetk8nwy5AUE1LREYEsa6x9v8h9xIhA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Simplismente maravilhoso! Nós tropeçamos nesta pequena cidade e ficamos surpresos e impressionados com o quão bonito e colorido eles a fizeram. Um lugar excepcional, capaz de evocar a criança que ainda vive em nós. Obrigado à associação A.C.A.S por dar vida a este conto de fadas  (Original) Semplicemente meraviglioso! Ci siamo imbattuti in questo piccolo paesino e siamo rimasti sorpresi e increduli di quanto lo abbiano reso bello e colorato. Un posto eccezionale, in grado di evocare il bambino che vive ancora in noi. Grazie all'associazione A.C.A.S per aver dato vita a questa fiaba",
      "gradeComment": 5
    },
    {
      "author": "6 Ruote 4 Zampe",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqY_yilm6vOJBakBN6bFAA3TDDuWcjcICuN-mQg=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Lugar mágico, a atmosfera que reina faz você se sentir criança novamente. Em cada esquina, em cada beco, você pode se surpreender com a magnitude com que essas imagens retratadas em paredes ou fachadas de casas o sugam em um instante para contos de fadas atemporais, em uma infância de despreocupação e desejos. Linda atmosfera. Os locais são espectaculares, sempre com um sorriso, ao encontro do olhar curioso dos visitantes e prontos a explicar a história que os levou a criar esta esplêndida iniciativa que envolve o compromisso de todos com uma singularidade e cumplicidade verdadeiramente especiais. Para comer: recomendamos \"O gnomo ganancioso\". Siga-nos para ler a avaliação do local. Bela experiência!  (Original) Posto magico, l'atmosfera che si respira ti fa tornare bambino. A ogni angolo di strada, ogni vicolo, puoi restare senza fiato stupito dalla grandezza con cui quelle immagini raffigurate su pareti o facciate di case ti risucchiano in un attimo in fiabe senza tempo, in un'infanzia di spensieratezza e desideri. Bellissima atmosfera. Le persone del posto sono spettacolari, sempre col sorriso, incontrando lo sguardo curioso dei visitatori e pronti a spiegare la storia che li ha portati a mettere su questa splendida iniziativa che coinvolge l'impegno di tutti con un'unicità e una complicità speciale davvero. Per mangiare: noi consigliamo \"Lo gnomo goloso\". Seguiteci per leggere la recensione del posto. Bellissima esperienza!",
      "gradeComment": 5
    },
    {
      "author": "Diego Lucattini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqv9Haj7CJ2po8_NxvxbwpQu8ZaxuqU5BauxIJFSjI=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Uma bela descoberta. As habituais 4 fotos correm sempre nas redes sociais, mas na realidade já são mais de 50 trabalhos. Vale muito a pena fazer um tour por esse lugar encantado, me surpreendeu. Fácil de alcançar. Nesta ocasião nos estendemos até Orvieto (cerca de 35 minutos), maravilhoso!  (Original) Una bellissima scoperta. Sui social girano sempre le solite 4 foto, ma in realtà attualmente sono presenti oltre 50 opere. Vale davvero la pena fare un giro in questo posto incantato, mi ha sorpreso. Facile da raggiungere. Con l'occasione ci siamo allungati fino ad Orvieto (corca 35 minuti), meraviglioso!",
      "gradeComment": 5
    },
    {
      "author": "Anna Sportelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqXXbOfYqzn4fjX1qnr4Rk34wLqu1ADZTj3T41bzA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Feriado. 25 de abril. Chegamos no final da tarde do dia 17/18, é um horário que recomendo pois quando chegamos a multidão estava voltando para os carros (estacionados bem longe da cidade), aproveitamos para estacionar em uma praça, agora claro, adjacente à entrada do país. Bonito, recomendado para famílias com crianças, (mas também para adultos, eternos sonhadores, crianças!)  (Original) Festivo. 25 aprile. Siamo arrivati nel tardo pomeriggio 17/18, è un orario che consiglio perché quando siamo arrivati la folla di gente stava tornando alle macchine (parcheggiate molto lontano rispetto al paese), noi ne abbiamo approfittato parcheggiando in una piazzetta, ormai sgombra, adiacente l'ingresso del paese. Bellissimo, consigliato a famiglie con bimbi, (ma anche ad adulti sognatori eterni bambini!)",
      "gradeComment": 5
    },
    {
      "author": "Mich",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrhRd0ycj2bcDCvxdzYtAIxHWmWISuNAF7rpAc7XA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Bom para uma boa caminhada ao ar livre. Estimule as crianças em um caminho de caça ao tesouro de seus contos de fadas favoritos. Uma aldeia bem cuidada, excelentes vistas mas poucas opções de restauração e sem lojas características. Há apenas uma praça plana com jogos para crianças, mas o resto da cidade é uma subida. Para chegar à cidade você tem que deixar o carro estacionado a cerca de 500 metros do lado de fora.  (Original) Carino x una bella passeggiata all'aria aperta. Stimola i bimbi in un percorso di caccia al tesoro delle loro favole preferite. Paesino curato, ottimo panorama ma scarsi punti di ristoro e privo di negozzi caratteristici. Ci sta solo una piazzetta in piano con dei giochi per bimbi ma tutto il resto del paese è in salita. Per raggiungere il paese bisogna lasciare parcheggiata l'autovettura circa 500 metri fuori.",
      "gradeComment": 4
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "dove mangiare al paese delle fiabe",
    "sant'angelo il paese delle fiabe",
    "il paese delle fiabe immagini",
    "sant'angelo di roccalvecce",
    "il paese delle fiabe storia",
    "il paese delle fiabe informazioni",
    "il paese delle fiabe roma",
    "il paese delle fiabe viterbo"
  ],
  "relateds": [
    {
      "mainName": "Murale \"La fiaba di Rosmarina\"",
      "url": null
    },
    {
      "mainName": "Murale di Tina Loiodice \"Alice Nel Paese Delle Meraviglie\"",
      "url": null
    },
    {
      "mainName": "Murale \"Biancaneve e i sette nani\"",
      "url": null
    },
    {
      "mainName": "Murale \"Pollicina\"",
      "url": null
    },
    {
      "mainName": "Murale \"La piccola fiammiferaia\"",
      "url": null
    },
    {
      "mainName": "Ristorante La Quercia",
      "url": null
    },
    {
      "mainName": "La casa di Alice - Casa Vacanza",
      "url": null
    },
    {
      "mainName": "Murale \"Il libro della giungla\"",
      "url": null
    },
    {
      "mainName": "Murale \"La volpe e l'uva\"",
      "url": null
    },
    {
      "mainName": "Murale \"La bella e la bestia\"",
      "url": null
    },
    {
      "mainName": "Murale \"Aladdin\"",
      "url": null
    },
    {
      "mainName": "Murale \"Santa Claus\"",
      "url": null
    },
    {
      "mainName": "Murales \"La Carica dei 101\"",
      "url": null
    },
    {
      "mainName": "Murale \"Jack e il fagiolo magico\"",
      "url": null
    },
    {
      "mainName": "Murale \"C'era una volta\"",
      "url": null
    },
    {
      "mainName": "Murale di Lena Ortmann \"La bella addormentata nel bosco\"",
      "url": null
    },
    {
      "mainName": "Murale \"Gli gnomi dei Grimm\"",
      "url": null
    },
    {
      "mainName": "Murale \"L'alba di un nuovo giorno\"",
      "url": null
    },
    {
      "mainName": "\"San Rocco\" - B. & B.",
      "url": null
    },
    {
      "mainName": "Agriturismo Il Casaletto",
      "url": null
    }
  ]
}