{
  "mainName": "Ilha de Gaiola",
  "slug": "ilha-de-gaiola",
  "category": "Ilha",
  "locationInformation": {
    "latitude": "40.7915269",
    "longitude": "14.1870005"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 186
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 147
      },
      {
        "grade": 4,
        "totalRatings": 25
      },
      {
        "grade": 3,
        "totalRatings": 5
      },
      {
        "grade": 2,
        "totalRatings": 3
      },
      {
        "grade": 1,
        "totalRatings": 6
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "pé",
      "count": 7,
      "tooltip": "pé, mencionado em 7 avaliações"
    },
    {
      "tag": "mar",
      "count": 6,
      "tooltip": "mar, mencionado em 6 avaliações"
    },
    {
      "tag": "pena",
      "count": 4,
      "tooltip": "pena, mencionado em 4 avaliações"
    },
    {
      "tag": "mágico",
      "count": 4,
      "tooltip": "mágico, mencionado em 4 avaliações"
    },
    {
      "tag": "ser",
      "count": 3,
      "tooltip": "ser, mencionado em 3 avaliações"
    },
    {
      "tag": "manhã",
      "count": 3,
      "tooltip": "manhã, mencionado em 3 avaliações"
    },
    {
      "tag": "vida",
      "count": 3,
      "tooltip": "vida, mencionado em 3 avaliações"
    },
    {
      "tag": "caminhada",
      "count": 3,
      "tooltip": "caminhada, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPpQyyuqya3dQ7ZTsEb-pfnzw0gNJs4eTHnhAL0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNMTdezDVk-XfwW5z76OHhfEM-N63C3pwpLI3Ua=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPAA4L-gZQKucOWSKOBSOSQkn99E2Kp19BbLPTt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzNOIGFO_iOoobsUd9RDFer1j7-X1Nzw6nguPZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtgD0PSu6EkfZLdD52S5zP7y2DvQNCZhShSsmk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMGoazsbrKEMEJJnsTZinIbCTUTDgbQqYLhoWUU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzCp6ijG8VQHWirP5Kk4UqkyJCmdKmamtiOzn2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMES0IdEIpqHnrdRlkdU-MRXgEBIA0FdEkMBQTZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM7pZ3G03gr3PeWFNWhV5OX_tPvnSHNAW6nVHDX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMv_aQSZLoQRb-AMtQnwUqvvS-WBR5akiAOHwzc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPAItf4uW8GI4UiXf8l8a89UzpT7trDAJBikHS5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJX0AdiaCkRMxU7m8bsQN7dpPyeWWodA-4TW2k=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP8iPZ2qLGVwBfLrCfsmJt7dM-vI_rQNf-EPG1S=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOrwXHNIripB9T24hKQOrlFd2woFQ2OIQqrvYDP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNYeDNlIrtdOmGZJG7c-05aT_U1s86F4y0Lx4Ij=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVaV2SnyeMgVJq0U-in4YyP9JD6sbyD3sOeNZK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQDYWvV4IWiVzUGXXnm8M6QOUw6Y-2S7tNlayo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPIpoMF-9ZN59RyS4yXif313U6NfQtnZZP6qgDt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipODL8f51eq3QmsmgyiBKnlhWIdHWjdT9DvQnSV3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMYkwE2BBTeRRCx6GbYSooqrwJ-kFpDKI8un3Bw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPcnelEr1XKlVzlPqx33uxm_OQlTo9pl-uj6-xg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNzDF1N5UIfIVc6275-jU7AMsSX5Yyg72ufez9a=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZJMfgtPUpTaJOR0HUhQxaMIK16tjg5XdRL_b4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMTLIGYnat2GfC5TDgewB7nm_e5O9cYU53xo3Xs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPyVYSmd8_r9wI0lskWufEJP8QdPzL_gDGb5cIH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNGP115VEuWKZCA7URzTWmDUIRNACDw0qRseCjd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPmMDVY0H8sv1UQRsQgiW37YuNize5HissVf_NL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOujeXrWT8HL5qGRNTpLtmZGcjBhyonX9vuMj7J=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMSmvcPr0DSfFuWzuVWCCw_sgTVTafQGfErNhqf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNyAtBrqm74z0_0LtJNi6gzN-RB4znhn0GPqh26=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMVp2M1DZHGKoE5LpObPylbsAn0L6w-ne07EoBh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMNy7bqMTRQRboRLADwjFgTaffldHN3Hz3o8Qdi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNTacO0_hGnU9DHvFpc4VBSHE0TXcypHYBYqgNq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPnA07wwlTK36dZsuC3PPHJHwi3WPiuKSDJIn24=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN2NDiTfwWfhs0U3WkrlLJyzGM34mA9Szd_TUIt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNjTT0YoMcIcHzmXT1A2B-xVvS-_-38OvL1M935=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPRMeBdgYMHnpDoPve9cXxilc97n5XTU4nnskSA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNMH74jDyRUefmR4kpYd7zyEQP-M0dmFt3Vwwmm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPUqo3JvwlhAKvTkRzCJqkTrV6yRBog5HQhgWkc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOslgPPmjbtUZuc-Ykb_YePknNUThejA_amaFyp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMhiJ79PWEFzEZKysO_xoULHr9KCnHegqc5xUOe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNAfYsBGHAvGHJ8NYCPACpleWH_28hb2ej5j8Pe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMoitg4z804XeqZsM_MXIqH4_71lb-B6dA1tfn8=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Luciano Lauria",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrhZWhQZu4kgD-RTk8VoCMPo9789pvgFbWOvNvE09o=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lindo lugar, mesmo que seja cansativo alcançá-lo, é realmente vale a pena ... zona A é maravilhosa e concordo totalmente com as várias proibições para preservar o local, até mesmo inserir a proibição de fumar. A Zona B também é linda, mas um pouco demais. Por outro lado, todo mundo quer aproveitar esse canto napolitano do paraíso  (Original) Posto incantevole, anche se è faticoso raggiungerlo vale veramente la pena... la zona A è stupenda e sono completamente d’accordo con i vari divieti per preservare il posto, anzi inserirei anche il divieto di fumo. La zona B anche è bella ma un po’ troppo affollata. D’altronde tutti vogliono godersi questo angolo di paradiso napoletano",
      "gradeComment": 5
    },
    {
      "author": "Flo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrwJaZrpYnc1pGoiCPxmtcqYctZ8w1z4gxYT2J94g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um paraíso absoluto, que está em Nápoles, deve passar! Um lugar em uma reserva natural atrás de uma praia pública que parece bom também. Você tem que contratar, porque realmente só são permitidas 100 pessoas no parque para a seção de mar - por razões de conservação de natureza. A espera de apenas 20 minutos valeu a pena, procure por si mesmo! O caminho do estacionamento até Gaiola é bem desenvolvido, mas não é adequado para pessoas com deficiência!  Foi maravilhoso!  (Original) Ein absolutes Paradies, wer in Neapel ist, muss hier vorbei! Ein Ort, in einem Naturschutzgebiet hinter einem öffentlichen Strand, der auch gut aussieht. Man muss sich anstellen, da wirklich nur 100 Menschen in den Park an den Meeresabschnitt dürfen - aus Gründen des Naturschutzes. Das gerade einmal 20 minütige Warten hat sich sowas von gelohnt, schaut selbst! Der Weg vom Parkplatz runter nach Gaiola ist zwar gut ausgebaut, aber nicht für beeinträchtigte Personen geeignet!  Es war wundervoll!",
      "gradeComment": 5
    },
    {
      "author": "Michele Maione",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqm3RFp9Yq5xG2KK-t47_xOgbKqv_ZXQQvHxcufJSg=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) A maldição de Gaiola: a ilha \"jellata\" \" EM PROFUNDIDADE A lenda do diabo de Mergellina A lenda do diabo de Mergellina 31 de outubro de 2017 La Gaiola é uma pequena ilha localizada em frente a Posillipo, no coração do \"parque submerso Gaiola\", uma área marinha protegida que se estende da vila de Marechiaro à esplêndida baía de Trentami. Seu nome deriva do latim 'cavea' (caverna pequena) que o dialeto napolitano transformou em 'cablola', mas no passado era conhecido como 'Euplea', ou seja, como protetor da navegação e do porto seguro. A ilhota, que pode ser alcançada nadando a poucos passos da costa, é conhecida pelas inúmeras lendas fatais que a preocupam: os napolitanos consideram, de fato, um lugar \"gelificado\", já que todas as pessoas que moravam ou ficavam lá teve infortúnios. Os mistérios que cercam a ilhota têm raízes antigas, datando da época romana, época em que o libido Publio Vedio Pollione morava na ilha. Pouco se sabe sobre a vida desse homem, sabemos apenas que ele amava as moreias e as criava em tanques que ele próprio havia cavado do tufo e aos quais ocasionalmente alimentava alguns escravos. Ao lado da ilha havia um edifício romano quase completamente submerso: a Scuola di Virgilio.  (Original) La maledizione della Gaiola: l'isola \"jellata\" „ APPROFONDIMENTI La leggenda del Diavolo di Mergellina La leggenda del Diavolo di Mergellina 31 ottobre 2017 La Gaiola è una piccola isola situata di fronte Posillipo, nel cuore del “Parco sommerso della Gaiola”, un’area marina protetta che si estende dal borgo di Marechiaro sino alla splendida Baia di Trentaremi. Il suo nome deriva dal latino ‘cavea’ (piccola grotta) che il dialetto napoletano ha trasformato in ‘caviola‘, ma in passato, era nota come “Euplea” ossia come protettrice della navigazione e sicuro rifugio. L’isolotto, raggiungibile a nuoto in poche bracciate dalla costa, è noto per le numerose leggende funeste che l’hanno riguardata: i napoletani lo considerano, infatti, un luogo “jellato”, poiché tutte le persone che ci hanno abitato o soggiornato hanno avuto disgrazie. I misteri che avvolgono l’isolotto hanno radici antiche, risalgono ai tempi romani, tempi in cui sull’isola abitava il liberto Publio Vedio Pollione. Della vita di questo un uomo si sa poco, si sa solo che amava le murene e le allevava in vasche che lui stesso aveva fatto scavare nel tufo, e a cui dava in pasto, di tanto in tanto, qualche schiavo. Accanto all’isola sorgeva un edificio romano quasi del tutto sommerso: la Scuola di Virgilio.",
      "gradeComment": 5
    },
    {
      "author": "Tina Altieri",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlkZ6HGXo39frTiEct-SFNUInt3gzOxolUTphO7=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um paraíso terrestre, também são realizadas aulas de mergulho e excursões, vale a pena ir para lá também, porque é uma das maravilhas que nosso amado Nápoles oferece. 😍  (Original) Un paradiso terrestre, si effettuano anche lezioni ed escursioni subacquee, vale d'avvero la pena andarci anche perchè è una delle meraviglie che offre la nostra amata Napoli. 😍",
      "gradeComment": 5
    },
    {
      "author": "Annarita Zarrillo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkLZgXRrIqORackm3ETIK9t63iLadTYSi6U76sP=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Linda vista, mar limpo. Mas tome cuidado com a presença de muitas pedras e alguns destroços pontiagudos. Recomendo o uso de calçado adequado. Para chegar ao ponto mais interessante, é necessário subir uma parede bastante íngreme, com cerca de 2 metros e meio de altura. Caso contrário, acessível por mar.  (Original) Bellissima vista, mare pulito. Attenzione però alla presenza di tanti scogli e qualche detrito tagliente. Consiglio l'utilizzo di scarpette adatte. Per raggiungere la parte più interessante, bisogna scalare una parete alquanto ripida, alta circa 2 metri e mezzo. Altrimenti raggiungibile via mare.",
      "gradeComment": 4
    },
    {
      "author": "Giuseppe Criscuolo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrr_qLs4T55vyaBdEmqWrSquMdzxdfpH950zwsk1w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Gaiola amuleto da sorte. Para visitar absolutamente. A única falha pode ser a longa descida / subida, mas posso dizer que vale a pena!  (Original) Gaiola portafortuna. Da visitare assolutamente. L'unica pecca potrebbe essere la lunga discesa/salita, posso dire però che vale veramente la pena!",
      "gradeComment": 5
    },
    {
      "author": "Monia Alloggio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucobVQBUo2XlJpXitcJtsBuzzgrX2meKyd1YeB6QxQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Espetacular praia, bem como um parque submerso, o Gaiola é um lugar a não perder, apesar do esforço para chegar graças a uma bela descida que se transforma em uma subida árdua para fazer a pé ...  (Original) Spettacolare spiaggia,  nonché parco sommerso,  la Gaiola è un posto assolutamente da non perdere,  nonostante la fatica per arrivare grazie ad una bella discesa che al ritorno si trasforma in una faticosa salita da fare a piedi...",
      "gradeComment": 5
    },
    {
      "author": "maria teresa iervolino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucquQXBX_zgZPBs6s-ZHo9q0qc1gQxkKtyCmqPi7TA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um lugar que eu amo, um oásis protegido e único, um cenário de sonho para nunca morrer ...  (Original) Un luogo che amo, un'oasi protetta e unica, uno scenario da sogno per non morire mai...",
      "gradeComment": 5
    },
    {
      "author": "Krzysiek Strużyński",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqquzVWXYRbVRId0HJe60mMnrvOY3lRtChWTkg-LQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma praia em uma rocha amarela. Ao mesmo tempo, no máximo 100 pessoas podem ficar na praia. Portão com fechadura, guardado por um guarda-costas. O guarda pega uma carteira de identidade e nós devemos assinar a lista. Curiosamente, a praia é proibida de remover qualquer plástico de sacos - alimentos ou bebidas em garrafas. De vez em quando, senhoras guardando a área protegida, ligam sirenes e repreendem as naves próximas através de um megafone :) A praia é mais uma curiosidade do que um lugar para um descanso despreocupado e confortável.  (Original) Plaża na żółtej skale. Jednocześnie na plaży może przebywać maksymalnie 100 osób. Brama zamykana na klucz, pilnowana przez ochroniarza. Strażnik pobiera od nas dowód osobisty, a my musimy się wpisać na listę. Co ciekawe, na plaży panuje zakaz wyciągania z toreb wszelkiego plastiku - żywności bądź napojów w butelkach. Co chwilę panie strzegące chronionego obszaru,  włączają syreny i karcą statki w pobliżu przez megafon :) Plaża bardziej jako ciekawostka aniżeli miejsce do beztroskiego i wygodnego wypoczynku.",
      "gradeComment": 4
    },
    {
      "author": "Gaetano A",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr6UEF0D1xvx0vzHShXcQ1PFv4POOimJuy7TYipUw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar incrível !!! Merece  (Original) Posto stupendo!!! Merita",
      "gradeComment": 5
    },
    {
      "author": "Siegfried Wenus",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrfhfGUq-blOUz42ykwselJ8Wpv_09OBMGYTnqQvBE=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eu esperava algo especial. Depois de uma caminhada de 10 minutos para baixo do estacionamento, havia uma pequena praia e um centro de informações desinformado. As próprias ilhas estão fechadas para visitantes. Pode-se ver as ilhas e a ponte de ligação a cerca de 50 de distância. As áreas de especial interesse para mergulho com snorkel em vilas submersas estão dentro da área de proteção A - não é permitida a entrada. Quando eu estava mergulhando de snorkel, a visão era talvez 2-3 metros em uma área de 100 m da praia. Bastante peixes até 30 cm, nada de especial. Talvez eu devesse ter mergulhado mais longe. Acho que existem muitas outras praias interessantes ao redor.  (Original) I expected something special. After a 10 minutes walk down from the parking, there was a tiny beach and an uninforming information center. The islands themselves are closed for visitors. One can see the Islands and the connecting bridge from about 50 distance. The areas of special interest for snorkeling with sunken villas are inside the protection area A - not allowed to enter. When I was snorkeling the sight was maybe 2-3 meters in an area of 100 m from the beach. Quite some fish up to 30 cm, nothing special. Maybe I should have snorkeled farther out. I think there are many other interesting beaches around.",
      "gradeComment": 3
    },
    {
      "author": "DOLCE ITALIA",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq7E8ABwFdVSOcg9c0JoyqDpjwuSXLMhuHY3-7A1Q=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Eu realmente não o imaginava tão fofo. É uma verdadeira maravilha da natureza. Eu recomendo, você ficará realmente surpreso  (Original) Davvero non l'ho immaginato così carino. È una vera meraviglia della natura. Lo consiglio, rimarrai davvero stupito",
      "gradeComment": 5
    },
    {
      "author": "Alessio Perna",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrsc03aBYz9Y-GfonvLZyszpX_fHHBf2QnIzbUmOw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Cheguei de canoa, um lugar maravilhoso pelas enseadas e pelo mar esmeralda.  (Original) Ci sono arrivato in canoa, un posto meraviglioso per le insenature e il mare smeraldo.",
      "gradeComment": 5
    },
    {
      "author": "Pierluigi Marciano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqrKaNW9342aiWggjZvUSS7pCMVINh4byejDk5Rng=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Lugar mágico, área marinha protegida e excursões e atividades de ensino, quase no centro da cidade, mas longe do caos. Quanto às coisas bonitas, você precisa conquistá-las e dar alguns passos a pé. Acesso restrito, geralmente fecha às 16h  (Original) Posto magico, area Marina protetta e attività di escursioni e insegnamento, quasi al centro città ma lontano dal caos. Come per le cose belle bisogna guadagnarsele e fare un po’ di scalini a piedi. Accesso a numero ristretto, chiude di solito alle 16",
      "gradeComment": 5
    },
    {
      "author": "Adriana Parisi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnsAtAh764uF5nOnLhWg26sIFIQl1A_-5wRz-Ix=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Para ser visto no início da manhã para a linha apenas os primeiros 100 podem entrar carregam sapatos e espírito de adaptação meu durou cerca de 1,30 para ver com certeza e reservando com antecedência você pode fazer excursões  (Original) Da vedere presto al mattino per la fila  solo i  primi 100 possono entrare munirsi di scarpette e di spirito di adattamento il mio è durato 1.30 circa da vedere sicuramente e prenotando in anticipo si possono fare delle escursioni",
      "gradeComment": 5
    },
    {
      "author": "Paola Fornabaio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrw49BC8bhSOpULgbLBjn7Wyolf3GLl3AyVX9Q36dY=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Local maravilhoso para proteger, mantendo os acessos restritos, a fim de evitar o fechamento definitivo. Torne-se um carro-chefe de Nápoles  (Original) Luogo meraviglioso da proteggere mantenendo gli accessi contingentati onde evitarne la chiusura definitiva.. Renderlo un fiore all'occhiello di napoli",
      "gradeComment": 5
    },
    {
      "author": "Onur Emre Danışman",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrb4R6r7vKcaSAFMrEtEkGHZjm0tGVS_oXJkDbCqw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Você não precisa ir antes do meio-dia ou tem que esperar na fila na entrada. Certas pessoas não são permitidas, a entrada é gratuita, em vez de entrar, tem praia à porta, o mar é o mesmo e a praia é gratuita, pode passar algum tempo lá também;  (Original) Öğlen olmadan gitmeniz gerek yoksa girişinde sıra beklemeniz gerekir. Belli kişi üzeri alınmıyor,giriş ücretsiz,içeri girmek yerine kapının dışında kumsal var oranın Denizi de aynı güzellikte ve ücretsiz plaj,orada da  zaman geçirebilirsiniz;ama tarihi bir yapının içerisinde yüzmek ayrı bir deneyim",
      "gradeComment": 5
    },
    {
      "author": "Priscila",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmwUc11nHm7iC0qq1YoeqrSX_GvFGAEpfbL5C_P=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Oh isso é  (Original) Oh là là",
      "gradeComment": 5
    },
    {
      "author": "Anna Petrillo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnE8pc0q4Ds003t_owEVBBNk7Qo7v-DmJeZ8lLQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um canto do paraíso, um panorama de extraordinária beleza !!! Nápoles é isso e muito mais entre história, natureza, estruturas arquitetônicas e panoramas espetaculares! Um lugar para avaliar e proteger ainda mais !!  (Original) Un angolo di paradiso, un panorama dalla straordinaria bellezza!!! Napoli è questo e tanto altro tra storia, natura, strutture architettoniche e panorami spettacolari! Un luogo da valutare e tutelare ancora di più!!",
      "gradeComment": 5
    },
    {
      "author": "Vincenzo Benincasa",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkBhNmIsttzxPNFWdJYR-1X3TCfsw7dLcejhiCk=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Eu realmente não imaginei que pudesse ser tão bonito. esse pequeno oásis que abriga apenas 100 pessoas por vez é uma joia inestimável de nossa herança. Os caras que cuidam da área devem ter trabalhado muito e os resultados são claramente visíveis. Percebi nos visitantes, inclusive eu, uma certa admiração que faz muito bem com o perfeito gerenciamento do lugar. Parabéns à equipe e parabéns para Nápoles  (Original) Davvero non immaginavo potesse essere così bello. questa piccola oasi che ospita soltanto 100 persone alla volta è un gioiello inestimabile del nostro patrimonio. I ragazzi che si occupano dell'area devono aver lavorato davvero sodo ed i risultati sono ben visibili. Ho notato nei visitatori, me compreso, una certa soggezione che fa molto bene alla perfetta gestione del luogo. Complimenti al team e complimenti a Napoli",
      "gradeComment": 4
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "ilha de poveglia",
    "ilha amaldiçoada filme",
    "fort boyard",
    "ilha de poveglia",
    "ilha amaldiçoada filme",
    "fort boyard"
  ],
  "relateds": [
    {
      "mainName": "Marine Protected Area Gaiola Underwater Park",
      "url": null
    },
    {
      "mainName": "Parco Archeologico del Pausilypon",
      "url": null
    },
    {
      "mainName": "Baia Trentaremi",
      "url": null
    },
    {
      "mainName": "Spiaggia della Gaiola",
      "url": null
    },
    {
      "mainName": "Baia delle Rocce Verdi",
      "url": null
    },
    {
      "mainName": "Parco Virgiliano",
      "url": null
    },
    {
      "mainName": "Ilha de Nisida",
      "url": null
    },
    {
      "mainName": "Spiaggia delle Monache",
      "url": null
    },
    {
      "mainName": "Underwater Archaeological Park of Baia",
      "url": null
    },
    {
      "mainName": "Bagno Elena",
      "url": null
    },
    {
      "mainName": "Cave of Sejanus",
      "url": null
    },
    {
      "mainName": "Ilha das Bonecas",
      "url": null
    },
    {
      "mainName": "Poveglia",
      "url": null
    },
    {
      "mainName": "Prócida",
      "url": null
    },
    {
      "mainName": "Spiaggia del Castello di Baia",
      "url": null
    },
    {
      "mainName": "Campanian Archipelago",
      "url": null
    },
    {
      "mainName": "Ilha de Queimada Grande",
      "url": null
    },
    {
      "mainName": "Vivara",
      "url": null
    },
    {
      "mainName": "Capo di Posillipo",
      "url": null
    },
    {
      "mainName": "Posillipo",
      "url": null
    },
    {
      "mainName": "Tempio della Gaiola",
      "url": null
    },
    {
      "mainName": "Villa Rosebery",
      "url": null
    },
    {
      "mainName": "Palazzo degli Spiriti",
      "url": null
    },
    {
      "mainName": "Phlegraean Islands",
      "url": null
    },
    {
      "mainName": "Marine Protected Area Gaiola Underwater Park",
      "url": null
    },
    {
      "mainName": "Parco Archeologico del Pausilypon",
      "url": null
    },
    {
      "mainName": "Baia Trentaremi",
      "url": null
    },
    {
      "mainName": "Spiaggia della Gaiola",
      "url": null
    },
    {
      "mainName": "Baia delle Rocce Verdi",
      "url": null
    },
    {
      "mainName": "Parco Virgiliano",
      "url": null
    },
    {
      "mainName": "Ilha de Nisida",
      "url": null
    },
    {
      "mainName": "Spiaggia delle Monache",
      "url": null
    },
    {
      "mainName": "Underwater Archaeological Park of Baia",
      "url": null
    },
    {
      "mainName": "Bagno Elena",
      "url": null
    },
    {
      "mainName": "Cave of Sejanus",
      "url": null
    },
    {
      "mainName": "Ilha das Bonecas",
      "url": null
    },
    {
      "mainName": "Poveglia",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}