{
  "mainName": "Ilha Fraser",
  "slug": "ilha-fraser",
  "category": "Ilha",
  "locationInformation": {
    "latitude": "-25.2472099",
    "longitude": "153.1514285"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Fraser Island (K'gari) Queensland 4581, Austrália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Fraser Island (K'gari) QLD 4581",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 602
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 518
      },
      {
        "grade": 4,
        "totalRatings": 56
      },
      {
        "grade": 3,
        "totalRatings": 12
      },
      {
        "grade": 2,
        "totalRatings": 2
      },
      {
        "grade": 1,
        "totalRatings": 14
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "",
      "count": 4447,
      "tooltip": "4x4, mencionado em 47 avaliações"
    },
    {
      "tag": "lago",
      "count": 40,
      "tooltip": "lago, mencionado em 40 avaliações"
    },
    {
      "tag": "água doce",
      "count": 14,
      "tooltip": "água doce, mencionado em 14 avaliações"
    },
    {
      "tag": "floresta húmida",
      "count": 12,
      "tooltip": "floresta húmida, mencionado em 12 avaliações"
    },
    {
      "tag": "pescar",
      "count": 12,
      "tooltip": "pescar, mencionado em 12 avaliações"
    },
    {
      "tag": "feriado",
      "count": 12,
      "tooltip": "feriado, mencionado em 12 avaliações"
    },
    {
      "tag": "área de camping",
      "count": 11,
      "tooltip": "área de camping, mencionado em 11 avaliações"
    },
    {
      "tag": "dunas",
      "count": 9,
      "tooltip": "dunas, mencionado em 9 avaliações"
    },
    {
      "tag": "córrego",
      "count": 8,
      "tooltip": "córrego, mencionado em 8 avaliações"
    },
    {
      "tag": "cetáceos",
      "count": 6,
      "tooltip": "cetáceos, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPPK04sPEf1DxhPKFJjwYHuvOSbt0ZQ3VHfpERS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKa9wS4qCAyPgB_gCf3B_5jIzjOd7lXkehPqiS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNl2TsdGeNhRZ6tZWbmcei3TAiF9y-trw2bWEfw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMqhBuwoxuyo6uvKjTeyJHDvtxxPoiYhebS9Lj3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM48k5_0Pn2b_xkg0LVir4MHZADWy3KmgJiTeFN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjmWxzxDXnYckkhKal434DZsrgRwtoRzrLe2cc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP80TJx_hSneVzNKHvcUJNIreHwolz8YFy8Soqx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMU0T-t52zgN-gSO38JKzHnk65Utf8Blx_lyQm1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMgYe_T9vSwggxlp_qujysaughfJFslp9FnvU9w=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPm5FK0mQ40DuSz8fvGcLmblpkuRBKtE4fld_Ki=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOa9t17qiu6qRTzdYeA-iVgbqJWnFHXzxvx1ZJ-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM2W-vDkD2IRJLsS3THCOIpd3LPniK2Wwanu6DU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNKMVRDlOyra4xCez2Js07C4eCoMcKkIy8pfFXA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMyakpriEV7VNR-5Dknc-NWFW0ybs2yv1sNMyma=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM4quaD8zaLkKyukZGafsksUpVX4PGR23aF-eaC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOCQGLkQt3nTriHrYkWm_sk6hq0uyhgy2FGeINI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPr7CLg1JeE0Gf38_kBXVgez5KhJjMwk8YPYqxX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNjoIyxsyPCPyiZBF82br_tKJXXKnnSKClheCCx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPihJ04aWWsWaOECXNC_4lDwGT1rVr6nl0ihBTr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPQtylvAwu3IxMwo6vROw0c2NbTt-KnXm0iTzs3=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Vanderlei de Oliveira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrYXJrKrcGiOa5tXP6Yt0l_8dkVb2QZkpu4rQBIT_E=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "Lindo lugar",
      "gradeComment": 5
    },
    {
      "author": "Anderson Pereira",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmXYWUnCUFC3Iw5uiT1KqUN03JxP8AwhGfTZaQd=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Bom",
      "gradeComment": 5
    },
    {
      "author": "Robert Hermann",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp1wQc_fVdXtd2YWNDU0ciylxoKYt5JGFfVIFf_ug=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Beeeeeeautiful",
      "gradeComment": 5
    },
    {
      "author": "glynnis cini",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk0VxaxhVQxQtyHdmpRHJvKmVM1Fp3eBCkPoZCK=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Amo este lugar tão relaxante. Acampado lá para a semana. Grandes lagos de água doce e riachos para se refrescar depois da água salgada. Muitas baleias passando na nossa frente.  (Original) Love this place so relaxing. Camped there for the week. Great fresh water lakes and creeks to refresh in after the salt water. Lots of whales passing by in front of us.",
      "gradeComment": 5
    },
    {
      "author": "Barbara madsen",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnWOSPXtuVR-D7gXJ73my_Y2Ie4QlEa3iqBViRG=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Espetacular!!! esta ilha é linda e única, triste ver as árvores queimadas do fogo do ano passado, o mato está voltando e vai ser fantástico. o lago é o meu favorito e, em geral, é uma experiência muito recomendada! por favor, todos nós devemos ir lá para apoiar a economia e o reflorestamento em andamento.  (Original) Spectacular!!! this island is beautiful and unique, sad to see the burned trees from last year fire, the bush is coming back and it will be fantastic. the lake is my favourite and overall its a very recommended experience! please all of us should go there to support the economy and the reforestation in progress.",
      "gradeComment": 5
    },
    {
      "author": "Nic Plant",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrfT0h5G4Fk-7uFzcSxiPQmDgM7WMg0Yz6dVgIUGA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Excelente local para ficar e acampar ou passar férias numa casa / unidade. Cuidado com os dingos e deixe-os em paz. Deixe o terreno como o encontrou e respeite os desejos dos proprietários. Os riachos e lagos são incríveis para nadar.  (Original) Excellent place to stay and camp or holiday in a house/unit. Beware of dingoes and leave them alone. Leave the land as you found it and respect the wishes of the land owners. The creeks and lakes are awesome to swim in.",
      "gradeComment": 5
    },
    {
      "author": "Twan R",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrpz17bi7aWjt-v5gMBD_z3vmfVDkYotx3CuVfT3g=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Bela ilha com natureza única. Apenas acessível com um carro 4x4. Recomendamos fazer uma viagem de 2 dias para a ilha.  (Original) Beautiful island with unique nature. Only accesable with a 4x4 car. We recommend to take a 2 day trip to the island.",
      "gradeComment": 5
    },
    {
      "author": "Daniela Arias",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnG9t6hU3ywH-7USDWmXGOZVY6T-YibH2zXAWiI=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu absolutamente amei essa experiência. O lugar, as histórias, a comida e a equipe foram incríveis. Você pode dizer que eles amam seu trabalho. Quero voltar com certeza!  (Original) I absolutely loved this experience. The place, the stories, the food and the crew were amazing. You can tell they love their job. I want to come back for sure!",
      "gradeComment": 5
    },
    {
      "author": "Helen Krog",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucroPdls95Cvv2EWYzL2AdxOb3umK7M7WLaCye126A=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Tive umas férias lindas na Ilha Fraser - amigo de criança - muito o que fazer - lago McKenzie foi o destaque de nossa viagem - águas claras e um lindo dia ensolarado. Lago Wabby também foi uma viagem que valeu a pena. Piscinas de champanhe têm pedras lindas, o que torna as fotos impressionantes enquanto as ondas chegam sobre as rochas até o Rockpool. Visto alguns dingos esfriando na praia em 75 Mile beach.  (Original) Had a beautiful holiday on Fraser Island - kid friend - lots to do - lake McKenzie was the highlight of our trip - clear water and a beautiful sunny day. Lake Wabby was also a worth while trip. Champagne pools has gorgeous rocks which makes stunning photos as the waves comes over the rocks into the Rockpool. Saw some dingos chilling on the beach on 75 Mile beach.",
      "gradeComment": 5
    },
    {
      "author": "Hadjer Benhenni",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmdRSlcBCoXVdlQwx2R3za3O2HdLIB9JxEAh19N=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Uma bela ilha para se visitar. Uma experiência inesquecível e agradável. Não importa quanto tempo você pretenda ficar, certifique-se de levar comida com você 😆  (Original) A beautiful island to visit. An unforgettable and enjoyable experience. No matter how long you intend to stay, make sure you take food with you 😆",
      "gradeComment": 5
    },
    {
      "author": "Ameer Meerzaee",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucryna3lwgjSZriveXGlPIIWFqIH1m1DzJUbZxPRdYk=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Muito bem conservado em sua forma original, com muitas praias excelentes e lagos de água doce. Acesso com tração nas quatro rodas somente com carro próprio ou alugado. A melhor experiência é acampar na Ilha. Não alimente os dingos. Preste atenção às instruções dos guardas-florestais.  (Original) Beautifully kept in original form with many great beaches and freshwater lakes. Four wheel drive access only with own or hired car. Best experience is to camp at the Island. Dont feed the dingos. Pay attention to the instructions from park rangers.",
      "gradeComment": 5
    },
    {
      "author": "Heidi RIos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoxtMN-2fiKiMbvpzUvaOi9jtBriickDTcwQSdNyn0=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um paraíso! Lindo lugar para acampar, deve ir em 4x4, fique atento aos Dingos, faça seu plano em Frasier pensando nas marés. Aproveite cada lugar.  (Original) Such a paradise! Beautiful place for camping, must go in 4x4, be aware of Dingos, make your plan in Frasier having in mind tides. Enjoy every single spot.",
      "gradeComment": 5
    },
    {
      "author": "FarOutAus- Angie",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoXaW3OH1YMOeJ6-adcTaQh13Ed1sRk-OH-u-DsDA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) K'gari, Fraser Island é o paraíso! De florestas tropicais nas dunas a lagos de água doce cristalinos, há infinitas oportunidades para explorar!  (Original) K'gari, Fraser Island is Paradise! From Rainforests on Dunes to crystal clear Fresh water lakes it has endless opportunities to explore!",
      "gradeComment": 5
    },
    {
      "author": "Jacob Saill-Dilnot",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkrXDlfpQFMse-_W3Lm5Hfuob21PDnPhB4WD-gp=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Vida selvagem incrível e vida vegetal incrível. Recomendo para quem procura uma aventura.  (Original) Incredible wildlife and amazing plant life. Would highly recommend to anyone looking for an adventure.",
      "gradeComment": 5
    },
    {
      "author": "若宇",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco2UTGwlDxMS7d1zEsmDn8gmLkr3lPNY1SKqS02vGU=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Valeu a pena passar alguns dias aqui. é a praia mais limpa que já estive  (Original) pretty worth it to spend few days in here. it’s the most cleanest beach i’ve been",
      "gradeComment": 5
    },
    {
      "author": "zahid yousaf",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoSQtpPQsLqOPWUnqvqkEM99gQqqwx6S9PVhY0p=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Não consigo descrever a sensação. Você tem que ir lá para sentir. Mal posso esperar para voltar. Lugar de sonho para caminhadas e 4x4. Lago McKenzie está fora deste mundo😊  (Original) Can't describe the felling. You have to go there to feel. Can't wait to go again. Dream place for hiking and 4wd. Lake McKenzie is out of this world😊",
      "gradeComment": 5
    },
    {
      "author": "Zachary Brecknell",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp7-yG-5_diLJP9LaW-ZEMMscCt-dFLnevZ8D-t=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Um ótimo lugar. Não tente nadar na água. Fui lá com alguns amigos da família que pescavam tubarões para marcá-los. O tipo de animais nesta água é algo que deixa nadar até colocar sua vida em risco. Além disso, e minha aversão à areia, é realmente um local de férias encantador.  (Original) A great place. Don't try swimming in the water. I went there with some family friends who fished sharks to tag them. The kind of animals in this water is something which leaves swimming up to putting your life at risk. Appart from this, and my dislike of sand, it is actually a lovely holiday location.",
      "gradeComment": 5
    },
    {
      "author": "Himanshu Rawat",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrEqzZX1_mzdCC6doFQz_PxTOdHr72uC-ZNUt3tJA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A Fraser Island, Patrimônio da Humanidade, entre Bundaberg e Brisbane, na costa leste da Austrália, é a maior ilha de areia do mundo e uma das melhores aventuras ao ar livre da Austrália - especialmente para entusiastas de veículos com tração nas quatro rodas. Ao longo da praia de 75 Mile, varrida pelo vento, você pode ver os cascos enferrujados dos naufrágios, os penhascos de arenito colorido das Catedrais e as piscinas rochosas borbulhantes cheias de peixes chamadas Champagne Pools. Aventurando-se no interior, os destaques incluem riachos e lagos de água doce cristalina, alguns alimentados por nascentes, outros empoleirados em meio a dunas de areia altas e antigas florestas tropicais repletas de uma incrível diversidade de plantas e animais. Tubarões, golfinhos e baleias rondam as águas, e a fauna da ilha inclui cavalos selvagens, dingos, morcegos, planadores do açúcar e mais de 300 espécies de pássaros. O acesso à Ilha Fraser é feito por balsa de Rainbow Beach e Hervey Bay. Os veículos com tração nas quatro rodas são essenciais, pois a ilha não possui estradas pavimentadas. Eu recomendo que você visite lá com família e amigos 😊  (Original) World Heritage-listed Fraser Island, between Bundaberg and Brisbane off Australia's east coast, is the largest sand island in the world and one of Australia's top outdoor adventures - especially for four-wheel drive enthusiasts. Along windswept 75 Mile Beach, you can see the rusted hulls of shipwrecks, the colored sandstone cliffs of The Cathedrals, and the bubbling fish-filled rock pools called Champagne Pools. Venturing inland, highlights include crystal-clear freshwater creeks and lakes, some fed by springs, others perched amid towering sand dunes, and ancient rainforests filled with an amazing diversity of plants and animals. Sharks, dolphins, and whales prowl the waters, and the island's fauna includes wild horses, dingoes, bats, sugar gliders, and more than 300 species of birds. Access to Fraser Island is by ferry from Rainbow Beach and Hervey Bay. Four-wheel drive vehicles are essential as the island has no sealed roads. I'll recommend you to visit there with family and friends 😊",
      "gradeComment": 5
    },
    {
      "author": "Dominika Lis",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm9bmenW3dvmI6S7zyKRrDkUdyPwMtC5xBOtE0=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Este lugar espiritual deve estar na lista de desejos de todos. Por favor, mantenha-o limpo e cuide dele.  (Original) This spiritual place should be on everyone's bucket list. Please keep it clean and look after it.",
      "gradeComment": 5
    },
    {
      "author": "Richard Canhan (Rick)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpUXzWRTQZe-WC1lw5z4JwsXcZ6p-Xov0B7u7kGhj8=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A Ilha Fraser de Queensland tem algo para todos, seja pescar, trilhas 4WD incluindo Beach Driving, relaxar na piscina em vários resorts na ilha ou em um dos muitos lagos de água doce, confira o belo Eli Creek nunca mais quero ir para casa. Explore as inúmeras trilhas para caminhada que cruzam a ilha. Visite o naufrágio do SS Maheno que chegou à costa em 1936 durante uma tempestade. A Ilha Fraser é acessada por barcaça do continente em Rainbow Beach / Inskip Point ou do continente em River Heads, Hervey Bay.  (Original) Queensland’s Fraser Island has something for everyone, be it fishing, 4WD Tracks including Beach Driving, relaxing by the pool at a number of the resorts on the Island or at one of the many fresh water lakes, check out beautiful Eli Creek and you’ll never want to go home. Explore the numerous walking trails that criss- cross the island. Visit the shipwreck of the SS Maheno which washed ashore in 1936 during a storm. Fraser Island is accessed by barge from the mainland at Rainbow Beach/Inskip Point or the mainland at River Heads, Hervey Bay.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "fraser island austrália perigos",
    "dingo",
    "praias mais perigosas do mundo",
    "snowy mountains",
    "tasmânia",
    "fraser island austrália perigos",
    "dingo",
    "praias mais perigosas do mundo",
    "snowy mountains",
    "tasmânia"
  ],
  "relateds": [
    {
      "mainName": "Lake Mackenzie",
      "url": null
    },
    {
      "mainName": "Champagne Pools",
      "url": null
    },
    {
      "mainName": "Ilha Lady Elliot",
      "url": null
    },
    {
      "mainName": "Ilha Hamilton",
      "url": null
    },
    {
      "mainName": "Ilhas Whitsunday",
      "url": null
    },
    {
      "mainName": "Great Sandy National Park",
      "url": null
    },
    {
      "mainName": "Grande Barreira de Coral",
      "url": null
    },
    {
      "mainName": "Orchid Beach",
      "url": null
    },
    {
      "mainName": "Ilha de Lord Howe",
      "url": null
    },
    {
      "mainName": "Ilha Kangaroo",
      "url": null
    },
    {
      "mainName": "Ilha Fitzroy",
      "url": null
    },
    {
      "mainName": "Ilha Hayman",
      "url": null
    },
    {
      "mainName": "Inskip Point",
      "url": null
    },
    {
      "mainName": "S.S. Maheno",
      "url": null
    },
    {
      "mainName": "Lake Wabby",
      "url": null
    },
    {
      "mainName": "Double Island Point",
      "url": null
    },
    {
      "mainName": "Parque Nacional Kakadu",
      "url": null
    },
    {
      "mainName": "Uluru",
      "url": null
    },
    {
      "mainName": "Praia Whitehaven",
      "url": null
    },
    {
      "mainName": "Lake Allom",
      "url": null
    },
    {
      "mainName": "Carlo Sand Blow",
      "url": null
    },
    {
      "mainName": "Floresta de Daintree",
      "url": null
    },
    {
      "mainName": "Sandy Cape Lighthouse",
      "url": null
    },
    {
      "mainName": "Lake Mackenzie",
      "url": null
    },
    {
      "mainName": "Champagne Pools",
      "url": null
    },
    {
      "mainName": "Ilha Lady Elliot",
      "url": null
    },
    {
      "mainName": "Ilha Hamilton",
      "url": null
    },
    {
      "mainName": "Ilhas Whitsunday",
      "url": null
    },
    {
      "mainName": "Great Sandy National Park",
      "url": null
    },
    {
      "mainName": "Grande Barreira de Coral",
      "url": null
    },
    {
      "mainName": "Orchid Beach",
      "url": null
    },
    {
      "mainName": "Ilha de Lord Howe",
      "url": null
    },
    {
      "mainName": "Ilha Kangaroo",
      "url": null
    },
    {
      "mainName": "Ilha Fitzroy",
      "url": null
    },
    {
      "mainName": "Ilha Hayman",
      "url": null
    },
    {
      "mainName": "Inskip Point",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}