{
  "mainName": "Indiana Jones Adventure",
  "slug": "indiana-jones-adventure",
  "category": "Parque temático",
  "locationInformation": {
    "latitude": "33.8111657",
    "longitude": "-117.9205289"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "1313 Disneyland Dr, Anaheim, CA 92802, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Adventureland",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "disneyland.disney.go.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 714-781-4636",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "R36H+FQ Anaheim, Califórnia, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 882
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 732
      },
      {
        "grade": 4,
        "totalRatings": 100
      },
      {
        "grade": 3,
        "totalRatings": 26
      },
      {
        "grade": 2,
        "totalRatings": 6
      },
      {
        "grade": 1,
        "totalRatings": 18
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "filme",
      "count": 24,
      "tooltip": "filme, mencionado em 24 avaliações"
    },
    {
      "tag": "queue",
      "count": 23,
      "tooltip": "queue, mencionado em 23 avaliações"
    },
    {
      "tag": "ventilador",
      "count": 9,
      "tooltip": "ventilador, mencionado em 9 avaliações"
    },
    {
      "tag": "charque",
      "count": 8,
      "tooltip": "charque, mencionado em 8 avaliações"
    },
    {
      "tag": "efeitos especiais",
      "count": 8,
      "tooltip": "efeitos especiais, mencionado em 8 avaliações"
    },
    {
      "tag": "single rider",
      "count": 7,
      "tooltip": "single rider, mencionado em 7 avaliações"
    },
    {
      "tag": "veículo",
      "count": 7,
      "tooltip": "veículo, mencionado em 7 avaliações"
    },
    {
      "tag": "gruta",
      "count": 6,
      "tooltip": "gruta, mencionado em 6 avaliações"
    },
    {
      "tag": "narração",
      "count": 6,
      "tooltip": "narração, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNvDr_kR8Gf80Ur2OdRNWNcltl7BrqJ-NCdU7MX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM4xRE4WMnIl2g2BMY5fBCs-m-YTjsFUzRShGWZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNl_THysHjp9QN6tSsCG9thxhbYNw1oBXw_WzhW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNXGmnpsc_yUQs8hjKys5EbHJt_WgzwsFzx2Zd-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOjdCaX6b3ns463_Q5mO6_e-aFyeVLFZjYKXWoK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPJl7CPF1U6OoW9gz4A3Xu9_YaX-m-91WWRwNxX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMayOlxY_U9RjlT_81Q9anX4xOyTZcBy039p4ii=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPiDwLI19qHzpiix-SX4I50vG3uLLopXaHT4KNf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9rg7l7zu7hcqrkH3PkRkueUWC4kJMv8O4qGu0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNekitZPPDn_KF0hAmqRwrajB68vYTlzvBQyTZE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOqtFUyEtnE_qdaT-GMQ4lnSrMRodTPA-qFyqXN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMF5mKEuQUtXpHFvJhN2lSxYJ1ns4SFU6te2TrH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOdKo0cpfDLNf5nzEGBM8yE1Jfp0k1c2my6blc5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPabJ57ZPLnNxxKo4acCUjaKJcE1JNg_oxWNvxB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNXQm8FHc5_I6WRbiuzFxqdNp9778yXfjf4Geyx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMkSqHN4m646kZWMF1QXMgj_dKRzQI8MkDsNnh3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPtgQMRS84UqXCHtVyuamo2EsG0DKVdoucUmrs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNfRrxzROeZ3lnfynob3s82f4y0Wlx1IlTNZA4g=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM6MwXcP4-b4ABN90N1UAD8cElBVMZtJ_5Gf--9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMRAU6wJFl3EVlR4bKeX8Uki6iESYKRduyiwwSy=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Newton Neto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco0qeFk_JCLEnh665PylqfD0416VJYB45xw2WtKCnw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Muito bom",
      "gradeComment": 4
    },
    {
      "author": "IrmãosDasexperiencias e de Desafios",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco8oKsUIOeoIJk3PV-OC8_8B2Ya38pLKClZFV-KMA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Amei e os meus filhos tb",
      "gradeComment": 5
    },
    {
      "author": "Denny França",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmhoW60bUJHTbGymbnd3RUGU9yqmEMtw39gjQ8m=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Compensa demais",
      "gradeComment": 5
    },
    {
      "author": "Bwanders96",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqsmnaUCsCm3I4zenRQgoQ5olDHWBmJNgHGog6Gqw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Mãos para baixo meu passeio favorito na Disneyland! Desde que este passeio foi aberto, minha família fez questão de começar na fronteira e percorrer a Disneylândia no sentido horário! Indiana Jones é muito divertido, eu tenho que montá-lo pelo menos duas vezes toda vez que venho! Eu gosto de estar na frente, a parte de trás parece um pouco mais esburacada. Além disso, vocês acham que eles fazem o passeio um pouco mais rápido perto do horário de fechamento? Eu sinto que vai mais rápido se você passar os 20 minutos antes de fechar! Muito louco!  (Original) Hands down my favorite ride at Disneyland! Every since this ride opened my family has made it a point to start in frontier land and make our way around Disneyland clockwise! Indiana Jones os so much fun, I have to ride it at least twice every time I come! I like to be in the front, the back feels a bit bumpier. Also, do you guys think they make the ride a little fast closer to closing time? I feel like it goes faster if you go the 20 minutes before they close! So crazy!",
      "gradeComment": 5
    },
    {
      "author": "Peter Xaymountry",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqQlyWvhSZCl6LemsVmNuvbJrm-_cTR2MwoWC_HXQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Indiana Jones é um passeio agradável e você terá uma experiência divertida. Não é como uma montanha-russa, mas tem muitas curvas fechadas e outras coisas. Você pode tentar tirar fotos durante o trajeto, mas certifique-se de que o flash esteja desligado para não estragar a experiência de outras pessoas e, se você se importar, corre o risco de perder seu telefone, pois o trajeto é acidentado. Não tivemos que esperar na fila, estávamos apenas passando pela única fila de espera, já que não havia ninguém na fila. Eles têm coisas para você olhar do standy line e você pode ver um barco de cruzeiro na selva dando um passeio. No geral, este é um passeio que provavelmente já o satisfaria. Nós não queríamos ir de novo em comparação com outros passeios.  (Original) Indiana Jones is a nice ride and you will have a fun experience. It's not like a Rollercoaster but there are a lot of sharp turns and stuff. You can try to take pictures during the ride but make sure flash is off so you don't ruin the experience for others and if you care the risk of losing your phone since the ride is bumpy. We didn't have to wait in line, it was just walking through the lone standby line since no one was in line. They do have stuff for you to look at from the standy line and you can see a boat from jungle cruise giving a tour. Overall this is a ride that probably once would satisfy you. We didn't want to go on it again compared to other rides.",
      "gradeComment": 5
    },
    {
      "author": "Zach Fry",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoSCZ-UiSzy3xE1dnB-NoNmEGup25fJLSsVQNz6_xs=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É um passeio muito divertido. Não super rápido (chega a 14 mph), mas é irregular e irregular. Você anda em um caminhão, fazendo curvas rápidas e caindo abruptamente. As gotas são pequenas. O passeio é alto e há muitos ruídos altos repentinos.  \"Por que tinha que ser cobras?\"  (Original) It's a really fun ride. Not super fast (it reaches 14 mph), but it's bumpy and jerky. You ride in a truck, going around fast turns and dropping abruptly. The drops are small. The ride is loud and there are lots of sudden loud noises.  \"Why did it have to be snakes?\"",
      "gradeComment": 5
    },
    {
      "author": "Tyler Bigelow",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrbS8xg37kgn_8vrd01Cbz_Thq27xphw__71KVWgw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este é um dos meus passeios favoritos na Disneylândia. É uma experiência incrível desde a linha super longa, mas imersiva, e a quantidade louca de detalhes ao longo dela é absolutamente incrível. Ele tem um bom fator de medo com coisas como o mais ousado e a escuridão, mas também tem uma boa emoção com o que é praticamente um simulador de movimento colocado em um veículo em movimento. Eu poderia andar nessa coisa indefinidamente e nunca ficar entediado.  (Original) This is one of my favorite rides at Disneyland. It is just an incredible experience the entire way through from the super long but immersive line, and just the crazy amount of detail all throughout it is just absolutely amazing. It's got some good fear factor with stuff like the bolder and the darkness, but then it's also got some good thrill to it too with what is pretty much a motion simulator put onto a moving vehicle. I could ride this thing over and over and never get bored.",
      "gradeComment": 5
    },
    {
      "author": "Michael Dickenson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoCmprocgsDEVQHIj6YaO6zAW-vWKzmXqKj2eWLlg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Incrível e uma das minhas atrações favoritas absolutas na Disneyland, que o envolve completamente em meio à natureza e cenas caóticas de Indy Adventure a bordo de um veículo off-road. Classificado (pelos padrões da Disney) como um \"passeio emocionante\", é apenas um pouco mais ousado que o Star Tour e adequado para a maioria das pessoas com altura suficiente e sem condições médicas que possam ser agravadas. Os veículos de passeio são uma base de movimento (simulador) que seguem são pistas motorizadas. Se você está preocupado com o movimento súbito dos carros, mas ainda quer andar, evite as curvas e sente-se no meio da segunda fila, que é menos intensa.  (Original) Incredible & one of my absolute favourite attractions at Disneyland that completely immerses you amidst wild & chaotic Indy Adventure scenes aboard an off road vehicle. Classified (by Disney standards) as a \"thrill ride\", it's only a tad edgier than Star Tour's & suitable for most ppl tall enough & without Medical conditions that might be aggrevated. The ride vehicles are a motion base (simulator) that follow are powered track. If you are concerned about sudden motion of the Cars but still want to ride, avoid the Corners & sit in the middle of the second row, which is less intense.",
      "gradeComment": 5
    },
    {
      "author": "YUVRAJ SINGLA",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqQj3lZOnw9WLtRSw0EYgEzAuH9BntXH0J6E5MP=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu e minha família estivemos lá em junho de 2022 No meio do passeio minha mochila caiu que tinha nossos passaportes, dinheiro, chaves tudo e os associados regulares de lá não estavam prontos para me ajudar eu não sabia o que fazer a seguir pois minha vida inteira estava naquela bolsa, eu estava desamparado e deprimido Finalmente, eles ligaram para lá, talvez gerente sênior, chamada SARAH, ela me deu esperança e nos acalmou com suas palavras. Não posso retribuir a ajuda que ela fez. SARAH tem a capacidade de lidar com as piores situações com calma. A melhor parte essencial da terra da Disney. Obrigado SARAH.  (Original) Me and my family was there in June 2022 In the middle of the ride my bag pack fell which had our passports, cash,keys everything and the regular associates over there were not ready to help me I didn’t know what to do next as my whole life was in that bag ,  I was helpless and depressed Finally they called there senior maybe Manager named SARAH she gave me hope  and calmed us with her words She did a lot to get my bag back to me , she stopped the ride checked the track and got my bag back to me Cannot pay her back for the help she did. SARAH has the ability to handle worst situations calmly. The best essential part of the Disney land. Thank you SARAH.",
      "gradeComment": 5
    },
    {
      "author": "Andrew Taylor",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnxNA_vBaK1aioZgvJVpSthSfDVcAKzMX3ZUM0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma obrigação para todos os fãs de Indiana Jones. O passeio tem tudo, desde uma fila incrível (com adereços / picos móveis) até o próprio passeio com efeitos especiais de tirar o fôlego para um tão antigo. Eu gostaria que os três olhos ainda estivessem funcionando, pois isso tornaria quase necessário andar mais de uma vez no mesmo dia.  (Original) A must for any Indiana Jones fans . The ride  has it all from an amazing queue( with moveable props/spikes) to the ride itself having breathtaking special effects for one this old . I wish the three eyes were still working as that would make it almost meccessary to ride more than once on the same day.",
      "gradeComment": 5
    },
    {
      "author": "DrkDsrt 76",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrGIlUYSZwnVIO4C_Fvm5Zm-k96waMdHJs_PNDUkw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um dos melhores passeios do parque. É super turbulento e realista. Definitivamente uma obrigação para quem procura emoção!  (Original) One of the best rides at the park. It’s super turbulent and realistic. Definitely a must for thrill seekers!",
      "gradeComment": 5
    },
    {
      "author": "Sudeepto Roy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpoU5bYmE1iSfmLDbS_D5SM7EN_Ysd_l27jBDMkVwM=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Os tempos de espera são um pouco suportáveis, dada a decoração interessante, adereços, histórias que você pode desfrutar enquanto espera.  Passeio emocionante.  Cuidado com o solavanco do passeio em si.  (Original) The wait times are somewhat bearable, given the interesting decor, props, storylines you can enjoy while waiting.  Thrilling ride.  Beware of the jerkiness of the ride itself.",
      "gradeComment": 5
    },
    {
      "author": "Matthew Messenger",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpLNzOXwiXY8S3fiQCCIUVbgSlkFz2zBg_pR6he=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Passeio incrível, o passeio está ficando mais velho e muitos dos efeitos não estão funcionando como costumavam, mas ainda é um ótimo passeio.  (Original) Amazing ride the ride is getting older and a lot of the effects are not working like they use to but still a great ride.",
      "gradeComment": 4
    },
    {
      "author": "Justin H",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq2v54sS3F-9sytLCRNYigoBE4y91a5C3jJGoaA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Ótimo passeio! As crianças adoraram e eu também. Um dos poucos passeios que fizemos mais de uma vez.  (Original) Great ride!  Kids loved it and so did I.  One of the few rides we did more than once.",
      "gradeComment": 5
    },
    {
      "author": "Kira Kaefer",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrb2pK8fOQajAndZtebsNk90xHYvuCoriHze1bw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eu diria que este é o melhor passeio na Disneylândia. Eu gostaria que tivéssemos na Disney World! É um passeio rápido e irregular pelas aventuras de Indiana Jones em muitos filmes. Eu normalmente tenho um problema com enjôo, mas eu não estava nesse passeio e não sei por quê. O veículo de passeio para isso é o mesmo que os dinossauros no reino animal. A temática na fila é muito extensa e detalhada. É definitivamente parte da experiência do passeio, então preste atenção enquanto você espera na fila.  (Original) I would argue this is the best ride at Disneyland. I wish we had it at Disney World! It’s a dark bumpy fast ride through the adventures of Indiana Jones many movies. I normally have an issue with motion sickness but I didn’t on this ride and I don’t know why. The ride vehicle for this is the same as dinosaurs in animal kingdom. The theming in the queue is very extensive and detailed. It is definitely part of the experience of the ride so pay attention as you’re waiting in line.",
      "gradeComment": 5
    },
    {
      "author": "Glenn A",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpncV_kW7Dptg1v3OjKW_FOi5QRQGTSJeldkqKlKQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Este é um dos meus passeios favoritos na Disneylândia. Também é um dos passeios mais populares para os visitantes, por isso recomendo um passe rápido em vez de esperar nas longas filas.  Se você assistiu aos filmes de Indiana Jones, conhecerá os detalhes desse passeio. Você entra em um jipe ​​de turno alternativo com 15 outras pessoas e faz o percurso. Ao longo do caminho, você encontrará cenas do filme como uma grande cobra. O jipe ​​irá acelerar muito rápido, além de fazer curvas fechadas. É um passeio rápido, mas divertido. Você sentirá muita emoção com este passeio.  (Original) This is one of my favorite rides at Disneyland. It is also one of the more popular rides for visitors so I recommend getting a fast pass instead of waiting in the long lines.  If you have watched the Indiana Jones movies, then you will know the details of this ride. You get into a make shift jeep with 15 other people and go through the ride. Along the way, you will encounter scenes from the movie like a big snake. The jeep will accelerate really fast along with making sharp turns. It's a fast ride but a fun ride. You will get a lot of excitement from this ride.",
      "gradeComment": 5
    },
    {
      "author": "Bruce Ewald",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoG0x6EANFvayyAVY6BBCvrwwrecVf6-Lmn0Lsw5GY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este passeio é muito divertido. Enquanto espera na fila, há muito para ver. Você pode apreciar o trabalho que envolveu a construção do passeio. O passeio em si tem uma sensação única e alguns efeitos incríveis. Vou avisá-lo que a viagem é um pouco espasmódica. Se você tem dores nas articulações como eu, você vai sentir isso.  (Original) This ride is a lot of fun. While waiting in line there is plenty to see. You can appreciate the work that went into building the ride. The ride itself has a unique feel to it and some amazing effects. I will warn you the ride is a bit jerky. If you have sore joints like me you will feel it.",
      "gradeComment": 5
    },
    {
      "author": "Trachemysta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucptOEZNZVg7pY7MBp8J9w5GyK9zYYBc_Syu08uBE3I=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Passeio absolutamente fantástico. Desde o início da linha, quando você entra no prédio, você se sente como Indiana Jones. o ambiente é tão bom, você tem muitas referências ao cinema, e o design é ótimo. Você ainda tem algumas mensagens escondidas nas paredes que você pode decifrar com o código. Depois de entrar no jipe, o passeio foi muito divertido, principalmente a parte em que você enfrenta a famosa pedra grande. Um imperativo se você vier ao parque. Esteja ciente da longa fila, mas vale a pena.  (Original) Absolutely fantastic ride. From the very start point of the line, when you enter the building you feel you are like Indiana Jones. the environment is so good, you have many references to the movies, and the design is great. You even have some hidden messages on the walls you can decipher with the code. Once you get into the jeep, the ride was so much fun, specially the part where you face the famous big boulder. A must if you come to the park. Be aware of the long line though, but it is well worth it.",
      "gradeComment": 5
    },
    {
      "author": "Michael Purpura",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqyoTGmZsv5hr7JpHtzeGShIlVvurxw_OO-JJs__HU=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este passeio elevou a fasquia quando foi inaugurado nos anos 90 e ainda é uma experiência muito agradável. Começa com a fila de primeira classe, que mergulha você em vários cenários tirados dos filmes. Você será transportado para selvas escondidas e cavernas subterrâneas com várias peças interativas.  O passeio em si não mudou muito ao longo dos anos, na verdade ele foi simplificado, com menos recursos em comparação com a abertura original. Mas, sem dúvida, esse ainda é um passeio que deve ser vivenciado em cada visita ao parque.  (Original) This ride set the bar high when it opened in the 90s and is still a very enjoyable experience.  It starts with the first class queue, which immerses you in multiple scenarios taken from the movies. You'll be transported to hidden jungles and underground caverns with several interactive pieces.  The ride itself hasn't changed much over the years, in fact it has been simplified, with less features compared to the original opening. But without a doubt, this is still a ride that must be experienced in every visit to the park.",
      "gradeComment": 5
    },
    {
      "author": "devil_hopexx",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco0D_EpiXNm8a6TSBe3h_9WgoiLTz7UpwZlXBK2hw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) você não sabe o quanto eu amo esse passeio e também os filmes porque eu e meu pai sempre costumávamos assistir juntos quando eu era mais jovem e lembro da primeira vez que fiz esse passeio em 2015 com meu pai,  (Original) you don’t know how much I love this ride and as well as the movies because me and my dad always used to watch them together when I was younger and I remember the first time I went on this ride in 2015 with my dad,",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "indiana jones disney",
    "incredicoaster",
    "space mountain",
    "guardians of the galaxy - mission: breakout",
    "indiana jones inspiration",
    "young indiana jones",
    "pirates of the caribbean disneyland",
    "indiana jones disneyland california"
  ],
  "relateds": [
    {
      "mainName": "Matterhorn Bobsleds",
      "url": null
    },
    {
      "mainName": "Splash Mountain",
      "url": null
    },
    {
      "mainName": "Space Mountain",
      "url": null
    },
    {
      "mainName": "Espíritos Furiosos",
      "url": null
    },
    {
      "mainName": "Incredicoaster",
      "url": null
    },
    {
      "mainName": "Autopia",
      "url": null
    },
    {
      "mainName": "Peter Pan's Flight",
      "url": null
    },
    {
      "mainName": "Jungle Cruise",
      "url": null
    },
    {
      "mainName": "Finding Nemo Submarine Voyage",
      "url": null
    },
    {
      "mainName": "Piratas do Caribe",
      "url": null
    },
    {
      "mainName": "Disneyland Railroad",
      "url": null
    },
    {
      "mainName": "Guardians of the Galaxy – Mission: BREAKOUT!",
      "url": null
    },
    {
      "mainName": "Radiator Springs Racers",
      "url": null
    },
    {
      "mainName": "Storybook Land Canal Boats",
      "url": null
    },
    {
      "mainName": "Grizzly River Run",
      "url": null
    },
    {
      "mainName": "Gadget's Go Coaster",
      "url": null
    },
    {
      "mainName": "Soarin' Over California",
      "url": null
    },
    {
      "mainName": "Snow White's Enchanted Wish",
      "url": null
    },
    {
      "mainName": "Star Tours – The Adventures Continue",
      "url": null
    },
    {
      "mainName": "Roger Rabbit's Car Toon Spin",
      "url": null
    },
    {
      "mainName": "Mr. Toad's Wild Ride",
      "url": null
    },
    {
      "mainName": "Star Wars: Rise of the Resistance",
      "url": null
    },
    {
      "mainName": "Tower of Terror",
      "url": null
    },
    {
      "mainName": "Indiana Jones™ and the Temple of Peril",
      "url": null
    }
  ]
}