{
  "mainName": "Instituto Inhotim",
  "slug": "instituto-inhotim",
  "category": "Museu de arte",
  "locationInformation": {
    "latitude": "-20.1241164",
    "longitude": "-44.2195995"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Rua B, 20 Fazenda Inhotim, Brumadinho - MG, 35460-000",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "inhotim.org.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(31) 3571-9700",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VQGJ+95 Brumadinho, Minas Gerais",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 16157
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 13671
      },
      {
        "grade": 4,
        "totalRatings": 1676
      },
      {
        "grade": 3,
        "totalRatings": 483
      },
      {
        "grade": 2,
        "totalRatings": 139
      },
      {
        "grade": 1,
        "totalRatings": 188
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "julho",
      "count": 7,
      "tooltip": "julho, mencionado em 7 avaliações"
    },
    {
      "tag": "maior",
      "count": 3,
      "tooltip": "maior, mencionado em 3 avaliações"
    },
    {
      "tag": "paisagismo",
      "count": 255,
      "tooltip": "paisagismo, mencionado em 255 avaliações"
    },
    {
      "tag": "museu a céu aberto",
      "count": 211,
      "tooltip": "museu a céu aberto, mencionado em 211 avaliações"
    },
    {
      "tag": "perfeito",
      "count": 150,
      "tooltip": "perfeito, mencionado em 150 avaliações"
    },
    {
      "tag": "fantástico",
      "count": 128,
      "tooltip": "fantástico, mencionado em 128 avaliações"
    },
    {
      "tag": "botânica",
      "count": 85,
      "tooltip": "botânica, mencionado em 85 avaliações"
    },
    {
      "tag": "bebedouros",
      "count": 53,
      "tooltip": "bebedouros, mencionado em 53 avaliações"
    },
    {
      "tag": "flora",
      "count": 52,
      "tooltip": "flora, mencionado em 52 avaliações"
    },
    {
      "tag": "deslocamento",
      "count": 27,
      "tooltip": "deslocamento, mencionado em 27 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipM76oCn-3BT7LuSdGTJCkio8YrOVTKpHB0mEmit=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6zwlDgcaxTdwxXSGVr3ehfPIMhO88GB9_IRYD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMMFuH2eFcP5aCdNkAkJSqE8vbVKQPI3P8ieSWC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPqYF9oR6mNG5Cw20JNtLK2cDLqK1HQ5AN-7rtY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM4Vgh5YvIl0A3wB-85EhubB1pD3rR-7V0J4Oae=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6cx1bQoRNzZBpJmpfigWtIFzk9VDkK97DcPxI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9vxx1yyi7lRbKdRGWuuBuO9fUXoBVt-lFQ1i7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYlF4z7_UEsNscV2x7EdhFg8lj2UT8qNegNN1A=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLnz5VAgQb-cfO5IBPjhgHP2s61qTfk0l8FCYI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPMvqieRgkAigaVjqgOqug6cl3GNTrwZBoJYtL7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPwDaXhlMkBk4MGISimBvqfZnA2aEOlG5Uu9MoA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzvrArmpv6QE1Oj6L6eqVH-fgYPI0HtvF9B24f=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMpZDUvwFfpVWGkdrg3vTC09Sc8mDqxtPrjbbzf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOu_pKaXzILRhQJqL9glMQTkxVwKoYm08iMyRst=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMShMxD1A2qRfhCWYjohknxNSbXpmfEw4u_N2Se=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMSkInisrTEXp6hP2yDD66F1EE9Sbv1dNGmMxVK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNcwZLHWf-3oHpY91KavqgX8MPEyOiyl-MYceN6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPGXCpFk3UbxD4fzSF-OxQIslbklJ7tkMEj-glN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNoUR5JhGSoJtMcgZax9ree632iItRqjIImOC3j=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPo-_qFjtFSIEabm8UCqFjWirF7YJDdCuM_JzQI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVc_59pGn7dSRoeuuQ93hteCPSMF5Jm1mkz0dP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNDaQvVDFvk-Lve4UcDKlpeolnpQJIPTJ-lmOrg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN234Dcn4r9FNRGQU3hYO9mw39m-M6w9IIDHK30=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOqYq4XysYvBTF6iWzSSsF9701c04eTgDloSHJi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNzFCbBzrPRXuhBELXdNRQpuuRHOeon70-rxNEq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNHEKUEC4cpaOoq8Dewbvnivm-C0Zo2iewqjxDV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN2mbDSkgW2dntMJ_rmiyeQr2JXexF5aNrjt5sM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOn13NBaktql9tPpEwvGkcz-9jLMYa0VucekXaw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM8PVRJ405JpxUFwgQMDuDPonuXU40Jr0qyl65n=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPytPYRgB4xFeG9PQsWIqVdJFxL5ebC4TJ_3qRC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPbwih3Irri9s3bvCW-miyb_sKw_KAY3ZF82_zt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNicPHL6S5JYPKeAUb-02oBUFrKXwGss6BxSLr5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM38MIP66IYp1hJ44ok5Oc3e9XzHd_jefHDpnPr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMQuo5WrBjzTV5PZEFsTMSIIdurcPm3meWsZDs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9zhoDQoCGQsofRDOpV0OGlnviN_fWOswt9Am2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNLI6-URQRYJ6CykbQVJ3MJ_Eoxjsf4lGZO2IKx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNrvjxRV5t3rcvO1DsgSvpXIxrOvzIQMmu5PD6W=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPv763f3Swvqz6jrcdYJrlBYEAJui4VhyKnOKdP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO6wchD1IaSzZBX6qN4Jcne6kysmQjrakoVuld-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNc01CYArKUb8F7xOn8VqIgzTVunmUgOY2yieU0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOANawKRh2f9wj6gu3aewEPDyETqLOetX8a6_Bz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMt4Iuh5rrWcwpES5zNODnQGRtgcN2V1D65iwjM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNkL7dz_ZW5jf-oJigCrBiPkQWf3MuSX6TlYufX=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Lucas Gerardi Urich",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkvhQwSXt1gXK8NZLw5FR1qMWNdOF0wrZVFDyf_=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Podemos dividir a avaliação em duas partes. A primeira sem o viés social/ideológico: o museu é maravilhoso. Tudo muito bem cuidado, tudo muito bem pensado, cultura no estado puro. Cenário de cinema (no caso da série 3%), você se sente no Jurassic Park, passando por algum Sci-fy, vivendo cenas de Lost, enfim, é magnífico. É um respiro e tanto em um país como o nosso que está tão abandonado na questão da cultura. Agora avaliando com o viés social/ideológico, é lavagem de dinheiro né?! Então, isso já mancha e muito todo o cenário ali descrito. Ao ver o local, as obras, as estruturas, os elefantes brancos kkk fica ainda mais claro. A situação torna ainda mais complicada quando nos deparamos com a pobreza da região, é um contraste chocante. Claramente aquilo não foi feito para quem está ao seu redor usufruir e isso é extremamente problemático, sem contar que é fruto de um crime ne?! De toda forma, vale muito a pena a visita, é um lugar inesquecível e que deveriam ser mais comuns em nosso país. No entanto não podemos fazer vista grossa com todo o contexto que o instituto está inserido. Por fim, recomendo fortemente o uso dos carrinhos. Com eles você consegue ver tudo em um dia só e deixo aqui uma critica construtiva quanto ao mapa, é bem difícil de se encontrar.",
      "gradeComment": 5
    },
    {
      "author": "Renata Vale",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrXEFJXQyRdKa80iS7P4Fyzm5h8FFeVC_NdGOjKrw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "A estrada para chegar é ruim, mas a beleza do lugar compensa a viagem. É recomendável comprar os ingressos antes pela Internet bem como o transporte (carrinhos que usam-se para se deslocar de uma galeria a outra). O carrinho é bem útil e necessário para idosos e pessoas com crianças pequenas. Há trechos difíceis para pessoas com dificuldades de locomoção, mas é possível escolher trechos mais acessíveis. É bom visitar o site antes e verificar todas as informações. O parque conta com banheiros, pontos de recarga para celular, bebedouros, restaurantes e cafés por todo o trajeto. Vale muito a pena a visita. A depender do preparo físico e disposição é possível fazer em um dia, mas usualmente as pessoas usam dois dias.",
      "gradeComment": 5
    },
    {
      "author": "Marcus Quintella Ribeiro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqXksU6wm22411ysbFsdSiU20Xdaj4iYmVKOQTlyQk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Local maravilhoso, com jardins deslumbrantes, instalações interessantes, além de várias trilhas possíveis, que proporcionam deliciosas descobertas. Recomendo adquirir o pacote do transporte interno, que ajuda bastante, por conta da extensão do local. Um capítulo a parte é o atendimento! Todos muito gentis, e realmente empolgados com o que fazem. Estava meio perdido, e uma senhora da manutenção me guiou até a recepção (parou o que estava fazendo para me levar, como na Disney), me contando a história do lugar enquanto íamos para o local. Resumindo, um passeio imperdível para quem visita BH e imediações! Recomendo uns dois dias, pois em um não consegui ver tudo, mesmo andando bastante.",
      "gradeComment": 5
    },
    {
      "author": "Gabriela Ladeia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqon77OLn4XucmJUgAdpkdr0t2XmsDMH4g3ewIK4g=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Museu perfeito! Vale muito a pena a visita. É enormeee... Não dar pra conhecer em apenas 1 dia. Visitamos 2 dias e faltaram duas galerias para conhecermos e algumas obras e jardins, mas estávamos com uma pessoa idosa. Se vc não tiver comorbidades o passaporte de 2 dias é ideal. Aconselho comprar no museu a pulseira para ter direito ao carrinho, pois o museu é muito grande e tem galerias mais distantes (cansa caminhar). A pulseira é R$30 e paga por dia. Os restaurantes e lojas são caros, mas a alimentação é de qualidade. (Tem um restaurante que paga R$130 por pessoa, nesse não fomos). Ficamos hospedadas em Brumadinho, a cidade é bem fraca no comércio e restaurantes, então aproveitamos as coisas dentro do museu mesmo. Talvez o hotel que o museu indica em Brumadinho dê pra aproveitar mais, porém era muito caro!",
      "gradeComment": 5
    },
    {
      "author": "Cláudia Stefani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp2lSWkCEz-oVfw7eq-kn_LgtJqV9nXYc5kACgv7OQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "A combinação de paisagismo, com espécies botânicas raras e belíssimas, e instalações artísticas surpreendentes, faz de Inhotim um dos passeios turísticos mais importantes do Brasil. Somado a isso a excelente gastronomia que se encontra até mesmo nos quiosques de café. O espaço é gigantesco e com relevo acidentado o que torna impossível que se conheça tudo em um único dia. Por outro lado, é um lugar para se voltar outras vezes. O melhor, então, é selecionar o que ver antes e curtir ao máximo, sem afobamento. Poder sentar nos inúmeros bancos e ficar apenas apreciando a natureza deve fazer parte do passeio. Existe opção de ingressos para dois ou três dias - vai do tempo e disposição para caminhar de cada um. O aplicativo para celular é excelente e ajudou muito durante o passeio.",
      "gradeComment": 5
    },
    {
      "author": "Ca cau",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoeAmgk5rz3L66fU_NOlvpLt5Fj2-ISbfvkohyQtA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Apresenta uma bela paisagem, uma ambientação composta por árvores de diversos locais, lagoas, entre outros aspectos naturais. Jardins botânicos completos e rico de espécies. Em relação aos museus de arte contemporânea, são cheios de profundidade e significados, dependendo do local possui trilhas sonoras exuberantes, que trazem a tona várias sensações. Em algumas obras é possível observar o contraste entre as artes e a natureza, artes ao ar livre. Tudo em si é bem completo e belíssimo. O único ponto negativo que observei foram os funcionários, que não souberam me explicar os significados e o intuito do autor com aquela obra. Um detalhe é que fui em uma excursão de escola, por conta desse detalhe é compreensível essa certa dificuldade em explicar para tantos alunos. Contudo, foi uma experiência maravilhosa.",
      "gradeComment": 4
    },
    {
      "author": "Rosário De Carli Cardozo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqHusFAHgeFJnWV8ekjN16O0rEKAMDlWiPJx7wS_XQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Inhotim é um pedaço do paraíso na Terra! É es-pe-ta-cu-lar !!! É dos lugares mais lindos  onde já estive - natureza e arte estão em perfeita harmonia. É um local para quem aprecia a beleza,  nas mais diversas formas  - paisagismo, arte , natureza, contemplação,  conexão....enfim,  a beleza que vem das manifestações artística aliado à beleza  natural do local.  Recomendo pelo menos dois dias de visitação,  e a contratação do serviço de transporte dos carrinhos dentro do parque,  a fim de trazer conforto e otimizar o tempo. Restaurantes  e cafés estão bem distribuídos no parque e facilmente você encontrará opções para alimentação. Adoramos o Oticica. Quero voltar e quero levar um milhão de amigos a este local!",
      "gradeComment": 5
    },
    {
      "author": "Rafaela Freitas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco5oF6BO3lBVjxi-IaFqT8EUX0wJkTjXZGfqFTTOw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Esse local eu PRECISAVA avaliar e deixar minhas dicas. E a primeira delas é: VÁ COM TEMPO! Talvez ir bem cedinho, logo que abrir e sair no último horário (e ainda assim não dará pra conhecer tudo). Lá dentro tem vários lugares pra lanches e refeições, então não há problema em passar o dia todo lá. O local tem os combos de entrada, pra quem quiser visitar por dois dias, o valor fica mais acessível. E dá pra comprar as entradas pelo site deles. Pagamos R$44 por pessoa (inteira) e logo na recepção perguntam se temos interesse no aluguel dos “carrinhos” que são no modelo daqueles do Projac. Eu falei que não precisava, pois tinha um visão bem diferente do local… E me arrependi amargamente, pois era apenas R$30,00 e daria pra gente se locomover mais distante lá dentro…Outra dica: vão de sapatos confortáveis, se possível tênis, lá dentro é tudo muito longe, é preciso estar confortável. No mais, é um passeio único e que quero voltar novamente, por 2 dias, pra conhecer tudo.",
      "gradeComment": 5
    },
    {
      "author": "Rafael Lineker",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq48RDtJFSaPI-SXSCYl6jdzhc9zgtHjjHrUGaTyvY=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Um lugar muito bonito, um verdadeiro museu a céu aberto, cheio de estilo e arte moderna. Destaque para o paisagismo de Burle Marx que é impressionante. Os preços podem ser considerados um pouco salgados, mas há meia entrada para estudantes e melhor idade. Existe a opção de realizar a visita com \"carrinhos\", mas tenha em mente que não se trata de um único carrinho por todo o trajeto, mas sim um sistema de várias rotas, o que me lembrou de transporte público. Acho que o ideal, se possível, seria um passeio com tempo e tranquilidade a pé. No instituto existem cafés, restaurante e lojas.",
      "gradeComment": 5
    },
    {
      "author": "Andre Ricardo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoM58o7B02rI8KX5Kf1xr6Z4KN94-H-lH6okBxT0g=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Dica muito importante pra quem for visitar o instituto:  Cuidado com o GPS, ele pode te mandar pela estrada da mineradora ferrous. Você vai saber que pegou o esse caminho, quando ver que a estrada, apesar de asfaltada, não recebe nehuma denominação, exceto ferrovia. Ela também passa beirando o Rio paraopeba que é muito perigoso em tempo de chuva, e também cheio de curvas, animais soltos e caminhões pesados carregados de minério l, porém mais curto. Certifiquem-se de que a rota não passe por ela ESPECIALMENTE SE ESTIVER CHOVENDO. Porque geralmente vai ser a sugestão do GPS. Já a volta deve ser pela rodovia MG40, que também é perigosa, sinuosa, e beirando o barranco onde abaixo está o mesmo rio Paraopeba, porém, não tem risco de cheia do Rio em tempo de chuva.  Outras coisa, levem calçados leves, confortáveis. De preferência tênis. O local é gigantesco. Impossível ver tudo num dia. Tente pela Internet conseguir uma visita paga com guia e carrinho elétrico (da globo). Custa 30 reais. Há a opção de. Carrinho exclusivo, por absurdos 500 reais!  A estrutura é muito boa. Existem dois restaurantes e um café. Os preços são salgados. Também há uma loja de produtos relacionados ao instituto, de artistas e produtores locais. Artigos de decoração etc. Também bem salgados.  Em resumo, o acesso é ruim, não dá pra ver tudo num dia. Principalmente se você for à pé. E é tudo muuuuito caro. Más vale a visita. Más chegue bem cedo. E como disse cuidado com a estrada.",
      "gradeComment": 4
    },
    {
      "author": "Lucas Lima",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrtU46m47S7rf6QWpokpZIQ4jG6slL_M0bUE3ZaxA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Um parque lindo, que em alguns momentos parece até um bosque encantado, e que ainda recebe obras maravilhosas. Esse é um passeio mais que obrigatório para quem aprecia natureza e arte. Recomendações: o local é grande, tente visitar em mais de um dia; alugue os carrinhos que levam aos pontos mais altos, vale muito a pena; vá com roupa leve e tênis, a caminhada é frequente; existem diversos pontos de água gelada e carregadores para celular, leve sua garrafinha; use protetor solar, algumas obras ficam em locais abertos. No mais aproveite bastante 😉",
      "gradeComment": 5
    },
    {
      "author": "Alecelular Ananias",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnjcZcCYR4WY4X3KGlBzFbHBeUuaYmU3XhunUsW=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Todos os brasileiros devem visitar, impossível explicar.. é preciso vivenciar! Recomendo o domingo, pois em relação ao sábado (muito cheio) é outro lugar! Nos dias em que visitamos muitas estações onde funcionavam lanchonetes/cafés estavam desativados..mas não chega a ser um problema...leve sua água e fruta (ou pequeno lanche) e aproveite a jornada incrível. Ponto mais que positivo aos funcionários... TODOS sem exceção gentis e prestativos. Vale muito a pena...",
      "gradeComment": 5
    },
    {
      "author": "Divaldo Rocha",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoYbmi7AS6yfL7iWo7dihk4aSbBjqJE2B9EV3QCs9E=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O que que é esse lugar??? Maravilhoso!!!! Não tem palavras pra descrever a magnitude e a importância de um lugar desse para uma cidade e um povo!!! Museu, espaço cultural, reserva ambiental e um jardim botânico esse espaço é para ser aplaudido de pé! Você anda por três diferentes caminhos que a toda hora te surpreendem com um jardim diferente ou uma exposição de altíssimo nível! Tem que ir disposto pois é um trajeto muito grande. O passeio é maravilhoso para quem gosta de arte e natureza e ganha de todos os jardins que já vi no mundo, quem é Versalhes perto do Inhotim!",
      "gradeComment": 5
    },
    {
      "author": "Mainarte Douglas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoTKLSvXaE5pnl8n2TMAgfPsG2j9NlX2AWs9uvrxKA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Inhotim você é um espetáculo! Fui com minha namorada pela primeira vez e praticamente visitamos todos os locais do parque. Recomendo que comprei tbm o acesso para ter direito aos carrinhos. Eles nos salvaram kkkk Andamos muito lá dentro, cada obra uma surpresa diferente. Estive aí no dia 02/09/21 Estrada até o parque estava tranquila sem muitas carretas. Mas não recomendo fazer a visita em época de chuva! Pode ser bem perigoso. No mais, sapato fechado, água e algo pra comer e muita disposição.",
      "gradeComment": 5
    },
    {
      "author": "Marcos Barbosa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucprQh_QtM6_azglFmkZMppoc62MJp841ZO2WKT3nA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Experiência muito legal. Ambiente muito bonito e muito bem cuidado. Atendimento e comida muito bons. Recomendo a visita. Uma pena que havia várias obras em manutenção. Também, o preço do transporte interno poderia ser melhor em relação ao preço do ingresso e o transporte interno não chega em alguns lugares. Sugiro pararem no mirante chegando ao povoado de Casa Branca, onde sugiro a hospedagem nas redondezas, como o Chalé Colinas de Casa Branca. Conhecer a noite em Casa Branca é obrigatório.",
      "gradeComment": 4
    },
    {
      "author": "granvaz",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnBUyI76F6cuyB1WO3rua2C8yKY9_RjDrs2paQ1=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Uma experiência diversificada e muito enriquecedora. O museu possibilita o contato direto com a flora local ao mesmo tempo em que incentiva a observar e compreender o contraste das obras e galerias com a natureza. É um passeio que pode ser realizado em um dia porém o ideal seria percorrer cada um dos percursos em um dia separado para que seja possível aproveitar tudo o que o museu oferece.",
      "gradeComment": 5
    },
    {
      "author": "Antonio Rainho",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqBV5MogezpxFx2JY0fOlur0uVhbhRyCHwG-S5_GQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Instalações muito bem cuidadas, paisagismo fantástico, galpões de rara beleza e grande diversidade arquitetônica. Obras de arte variadas atendendo muitos gostos. Os banheiros e restaurantes sempre impecáveis, a comida é boa e o preço (R$84/kg) razoável.",
      "gradeComment": 5
    },
    {
      "author": "Luana Maria",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoYpwxYCA8C1GqjuNDCINS1Rxy5iuGLCt__YKQsoQ0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Lugar maravilhoso, vale a pena cada minuto. Recomendo adicionar na compra do ingresso o transporte de carrinho se você for fazer o passeio em um dia só, pra o lugar é imenso. Possui restaurantes e lanchonetes porém um pouco caros. Os banheiros são bem limpos e tem bebedouros ao longo do caminho. Não deixem de visitar o jardim desértico, o vandário, o viveiro educador e o jardim veredas.",
      "gradeComment": 5
    },
    {
      "author": "Ana Carolina Oliveira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrD8-EApB1MLnJjsrrm2CtU5z34tnuKGOGIdg4FiA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "O Instituto Inhotim está localizado à 60 km de Belo Horizonte, na cidade de Brumadinho. É um museu à céu aberto dedicado a arte contemporânea, com exposições permanentes e temporárias. Algumas obras estão expostas nas galerias que existem no local. É uma programação para o dia inteiro. Para quem tem alguma dificuldade de locomoção ou não quer caminhar entre uma obra e outra há a opção de utilizar carrinhos de golf para a locomoção (pago à parte). Também é possivel agendar passeios privados nos carrinhos de golf (também são pagos à parte).",
      "gradeComment": 5
    },
    {
      "author": "Denise Travassos",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmky82jvx7AcyI09PRqde8uDydsaXvyZ7dizrp0U=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Se você é PCD, e está procurando um parque para conhecer e ser respeitado na individualidade da sua deficiência, esse é o lugar. Foram 2 dias sendo tratada como um ser humano, com todo respeito e atenção possíveis, em cada cantinho do parque e pelos funcionários maravilhosos, principalmente os condutores dos carrinhos que são disponibilizados para facilitar os acessos. Não deixem de ir. É maravilhoso",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 26
        },
        {
          "hour": "10:00",
          "percent": 43
        },
        {
          "hour": "11:00",
          "percent": 59
        },
        {
          "hour": "12:00",
          "percent": 67
        },
        {
          "hour": "13:00",
          "percent": 68
        },
        {
          "hour": "14:00",
          "percent": 68
        },
        {
          "hour": "15:00",
          "percent": 64
        },
        {
          "hour": "16:00",
          "percent": 49
        },
        {
          "hour": "17:00",
          "percent": 27
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 17
        },
        {
          "hour": "10:00",
          "percent": 20
        },
        {
          "hour": "11:00",
          "percent": 20
        },
        {
          "hour": "12:00",
          "percent": 19
        },
        {
          "hour": "13:00",
          "percent": 20
        },
        {
          "hour": "14:00",
          "percent": 21
        },
        {
          "hour": "15:00",
          "percent": 18
        },
        {
          "hour": "16:00",
          "percent": 12
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 32
        },
        {
          "hour": "10:00",
          "percent": 48
        },
        {
          "hour": "11:00",
          "percent": 56
        },
        {
          "hour": "12:00",
          "percent": 56
        },
        {
          "hour": "13:00",
          "percent": 57
        },
        {
          "hour": "14:00",
          "percent": 59
        },
        {
          "hour": "15:00",
          "percent": 51
        },
        {
          "hour": "16:00",
          "percent": 31
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 31
        },
        {
          "hour": "10:00",
          "percent": 48
        },
        {
          "hour": "11:00",
          "percent": 57
        },
        {
          "hour": "12:00",
          "percent": 58
        },
        {
          "hour": "13:00",
          "percent": 60
        },
        {
          "hour": "14:00",
          "percent": 64
        },
        {
          "hour": "15:00",
          "percent": 59
        },
        {
          "hour": "16:00",
          "percent": 38
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 42
        },
        {
          "hour": "10:00",
          "percent": 70
        },
        {
          "hour": "11:00",
          "percent": 86
        },
        {
          "hour": "12:00",
          "percent": 90
        },
        {
          "hour": "13:00",
          "percent": 96
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 83
        },
        {
          "hour": "16:00",
          "percent": 50
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 37
        },
        {
          "hour": "10:00",
          "percent": 69
        },
        {
          "hour": "11:00",
          "percent": 90
        },
        {
          "hour": "12:00",
          "percent": 93
        },
        {
          "hour": "13:00",
          "percent": 91
        },
        {
          "hour": "14:00",
          "percent": 93
        },
        {
          "hour": "15:00",
          "percent": 87
        },
        {
          "hour": "16:00",
          "percent": 65
        },
        {
          "hour": "17:00",
          "percent": 37
        }
      ]
    }
  ],
  "relatedSearches": [
    "instituto inhotim fotos",
    "mecainhotim 2022, instituto inhotim, 14 de junho",
    "instituto inhotim projeto",
    "instituto inhotim ingressos",
    "instalação do instituto inhotim",
    "instituto inhotim loja",
    "instituto inhotim horas",
    "instituto inhotim autor"
  ],
  "relateds": [
    {
      "mainName": "Parque Nacional da Serra da Canastra",
      "url": null
    },
    {
      "mainName": "Parque Municipal das Mangabeiras",
      "url": null
    },
    {
      "mainName": "Parque Guanabara",
      "url": null
    },
    {
      "mainName": "Museu Oscar Niemeyer",
      "url": null
    },
    {
      "mainName": "Mundo a Vapor",
      "url": null
    },
    {
      "mainName": "Beto Carrero World",
      "url": null
    },
    {
      "mainName": "Parque Mutirama",
      "url": null
    },
    {
      "mainName": "Beach Park",
      "url": null
    },
    {
      "mainName": "Parque da Mônica",
      "url": null
    },
    {
      "mainName": "Mirabilandia",
      "url": null
    },
    {
      "mainName": "Hopi Hari",
      "url": null
    },
    {
      "mainName": "G23 - Galeria Claudia Andujar",
      "url": null
    },
    {
      "mainName": "Centro Cultural Banco do Brasil",
      "url": null
    },
    {
      "mainName": "Parque Zoológico Municipal \"Quinzinho de Barros\"",
      "url": null
    },
    {
      "mainName": "Aquário de São Paulo",
      "url": null
    },
    {
      "mainName": "Zoológico de São Paulo",
      "url": null
    },
    {
      "mainName": "Museu do Amanhã",
      "url": null
    },
    {
      "mainName": "Lagoa da Pampulha",
      "url": null
    },
    {
      "mainName": "Ruínas do Forte de Brumadinho",
      "url": null
    },
    {
      "mainName": "Romaria de Finados de Juazeiro do Norte",
      "url": null
    },
    {
      "mainName": "Mercado Central de Belo Horizonte",
      "url": null
    },
    {
      "mainName": "Hacienda Nápoles",
      "url": null
    },
    {
      "mainName": "Acuario Rodadero Santa Marta",
      "url": null
    }
  ]
}