{
  "mainName": "Intimidator 305",
  "slug": "intimidator-305",
  "category": "Montanha-russa",
  "locationInformation": {
    "latitude": "37.8373847",
    "longitude": "-77.4397768"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Kings Dominion, 16000 Theme Park Way, Doswell, VA 23047, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Kings Dominion",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "kingsdominion.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 804-876-5000",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "RHP6+X3 Doswell, Virgínia, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 1189
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1076
      },
      {
        "grade": 4,
        "totalRatings": 70
      },
      {
        "grade": 3,
        "totalRatings": 12
      },
      {
        "grade": 2,
        "totalRatings": 8
      },
      {
        "grade": 1,
        "totalRatings": 23
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "rapidez",
      "count": 24,
      "tooltip": "rapidez, mencionado em 24 avaliações"
    },
    {
      "tag": "síncope",
      "count": 19,
      "tooltip": "síncope, mencionado em 19 avaliações"
    },
    {
      "tag": "coração",
      "count": 14,
      "tooltip": "coração, mencionado em 14 avaliações"
    },
    {
      "tag": "força",
      "count": 7,
      "tooltip": "força, mencionado em 7 avaliações"
    },
    {
      "tag": "intensidade",
      "count": 6,
      "tooltip": "intensidade, mencionado em 6 avaliações"
    },
    {
      "tag": "the hill",
      "count": 5,
      "tooltip": "the hill, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOkj2u1lOsOxVMdcjfhBQ8YZloZ_N1I9I2HdYKG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOuEWBEu0Iv7__Mi0PQRTMNIr-TjVc0arFuDbf7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNk_HwSmVNI9yJe2ALLNwp7GfpYkUu2QjzPGoLi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOr7ziF9Nz8oRcrRvvEmrfH5Sxarggh4p7ZgGuc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNfWVGj8rQGF2H93VcLs2pnbTYWE_4f6aNq10lQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMYxX_nuSDxd_YHadERx1CgK6nuKG7uueEIyDnA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMyd4CMb8BWYX9WC0F_jRdV4pS9wu8a8eKuJjHJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP23yCo1HDfckPzN96zwgyn8iLQihgFpG_RuVB6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNohPDR8kD92DRUMcjZJcTDc2dgzYFNeMJzoUJp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPUHGeGhRdf9-_yCwts3H1OT_dA6dqzeSt3gs7I=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxe_HLPJG_CdbZZDWfz9uEFZwMo6qYuKdUp1Dx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOafLfiU-yhI8AiVMjEDXuGNgiX_8hHUQXQN2Jw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNFIU-gyaHqojBZfjkPn76R7Zr8lQL-NDiG8fAq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM1lk3TshfGCVaPDP3kshEWJOaeK7VsHfmGwgly=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP7hfw1MAYUq3YIryuusdC9Kl9FxcDVIYqqDXHZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPaH0CojkhOCvbCgbmYzIBH4lhIqIYx2eDYvCkU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9twZ_HLjO-uIDV0oIhylsfncITtNhtNXD5e8V=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNNdqO1OHeGTmMMGrxAon68OI4YRWqzU9SOBpYJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNy1oCmNfBq6wlGx6ukL2MQixzPJak9UPZGPMfl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNHdEst-iNv6IcKViPltk6ALFTaCAMk-UIrqGBy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNpDQJohDa1C1MLIDAZgsaDjw96vfEXcLI5MDH_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMcQ6x853sfJ6uwoxz4d_TCwOX_M63yLHxcyeLM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNnAhvvDO_yER8zgtG60WOIh3Y_DyyhREf3Wzsb=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Mike Dee",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqyp794Zhc9SaaodeNmvA3ZNohuAANNfCgNlmkOlg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Que passeio absolutamente incrível! Sim, as forças são intensas, mas o passeio também é muito suave. A colina do elevador é super rápida e as operações de passeio são divertidas. Esta é uma jóia de uma montanha-russa que provavelmente nunca será replicada, então não perca esta oportunidade. Provavelmente era mais incrível antes de domá-lo com uma curva mais ampla desde a primeira queda, mas agora mais pessoas podem aproveitar o passeio com menos efeitos colaterais. Um passeio noturno aumenta a intensidade e quase garante que você receberá um inseto na cara. Não perca esse passeio!!  (Original) What an absolutely incredible ride! Yes, the forces are intense but the ride is also very smooth. The lift hill is super fast and the ride ops are fun. This is a gem of a coaster that will probably never be replicated so don’t miss out on getting on this one. It was probably more incredible before they tamed it with a wider turn out of the first drop, but now more people can enjoy the ride with less side-effects. A night ride bumps the intensity up another notch and almost guarantees you will get a bug in the face. Don’t miss out on this ride!!",
      "gradeComment": 5
    },
    {
      "author": "Kyle Hoffman",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucodIWtT4xu_AAzdrm788BVGQ5sgXKOpj-hqMVcE0Q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Velocidade e intensidade tremendas, além de ser incrivelmente suave. O primeiro turno após a queda é garantido para deixá-lo \"cinza\". Recomende que alguém fique no banco da frente para experimentar o vento de 90 mph atingindo seu rosto na enorme queda de 300 pés.  (Original) Tremendous speed and intensity while also being incredibly smooth. First turn after the drop is guaranteed to make you \"grey out.\" Recommend that one gets a front seat to experience 90mph wind hitting their face on the massive 300 foot drop.",
      "gradeComment": 5
    },
    {
      "author": "Kai Toz68",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrHzG8z2wk_1VLGs57ukrNVTcVa2zZPrmlqtOuImA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Drop é muito melhor do que eu pensava que as restrições tiram de algum tempo de antena, amo a intensidade e o tempo de antena encontrado nele. Também é triste quantas pessoas reclamam de caixas de armazenamento sem carona e dão críticas ruins por causa disso. Além disso, as pessoas gostam de reclamar da intensidade e alegar que é perigoso quando, na realidade, é mais seguro que o seu carro.  (Original) Drop is way better than I thought the restraints do take away from some airtime love the intensity and the airtime found on it. Also it’s sad how many people complain about no ride storage bins and give it bad reviews because of it. Also people like to whine about the intensity and claim it’s dangerous when in reality it’s safer than your car.",
      "gradeComment": 5
    },
    {
      "author": "Louie Domerese",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqVAjK74Gzmhszrixmms8ZA6VBfOo_8u8q1DO8y=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lançamento rápido, passeio intenso e incrível!! Deve andar no banco da frente e no banco traseiro para uma ótima experiência. As fotos não fazem justiça a uma queda de 305 pés de altura e 85 graus!! Adorei e voltarei para mais!  (Original) Quick launch, intense and awesome ride!! Must ride the front seat and the rear seat for a great experience. The pictures don't do it justice for a 305 ft tall, 85 degree drop!! Loved it and will be back for more!",
      "gradeComment": 5
    },
    {
      "author": "Kody B",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoUqAus6k-Jk5eeMwz6xuLhE5r4LEZFtsqb6fQwRA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Montanha-russa muito intensa. Peguei um assento na parte de trás e aproveitei bastante tempo no ar com as curvas e colinas em ziguezague. A primeira queda é incrível com a virada insana. Eu li e ouvi um monte de gente ficando grisalho nesta curva, e eu não experimentei isso. Muito divertido, definitivamente confira isso.  (Original) Very intense roller coaster. I grabbed a seat in the back and enjoyed plenty of airtime with the switchback turns and hills. The first drop is awesome with the insane turn. I've read and heard a lot of everyone graying out on this turn, and I didn't experience that. Lots of fun, definitely check this out.",
      "gradeComment": 5
    },
    {
      "author": "DD Imagineer",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrMMMVGSMz0zVGy_KkEhOqT5y1ypl_Y1SJFInyVLA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Montanha-russa incrível, e definitivamente uma das montanhas-russas mais intensas que existem. Eu não recomendaria este passeio a todos, pois é tão intenso que você provavelmente ficará cinza na primeira curva. Mas para qualquer entusiasta de montanha-russa, este é um passeio obrigatório. É muito diferente das outras montanhas-russas giga por aí, e eu recomendo, pois também nunca tem uma longa fila!  (Original) Amazing coaster, and definitely one of the most intense coasters out there. I wouldn't recommend this ride to everyone, as it's so intense you will most likely grey out on the first turn. But for any coaster enthusiast, this is a must ride. It's very different than the other giga coasters out there, and I'd highly recommend as it also never has a long line!",
      "gradeComment": 5
    },
    {
      "author": "Natalie Kidder",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpDhAMZPWWY_9ybUiY-vkE9x0IY5Fwd9F4Hrka_aw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tive que ir ao King's Dominion três vezes apenas para andar nessa montanha-russa (devido ao fato de estar o dia todo nas duas primeiras vezes). VALE MUITO A PENA!!! Esse passeio é intenso! Ótima primeira queda, primeira curva me deixa acinzentado toda vez, e curvas fortes! Um dos meus favoritos de todos os tempos!  (Original) Had to go to King’s Dominion three times just to ride this coaster (due to it being down all day the first two times). TOTALLY WORTH IT!!! This ride is intense! Great first drop, first turn makes me gray out every time, and forceful turns! One of my all time favs!",
      "gradeComment": 5
    },
    {
      "author": "Theme Park stuff",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkA-3Pn61cxaoplRffft5XRDifreMQOl1fQLfQF=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Great ride if you love blacking out. I know people don't like the idea of that but that's what makes this ride great. The transitions are phenomenal. I don't know why this isn't most popular.",
      "gradeComment": 5
    },
    {
      "author": "Nina Graßinger",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmKeBylUCFcylUkY1weBT_1z0blbmJK0eYBZT78=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Muito intenso, mas muuuuito bom! Embora talvez pedalar duas vezes seguidas sem pausa talvez não fosse a melhor ideia, eu faria isso de novo e de novo!  (Original) Very intensive but sooooo good! Although maybe riding it two times in a row without a break was maybe not the best idea, I would do it again and again!",
      "gradeComment": 5
    },
    {
      "author": "Sean Connor",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqje_yMJPgNEB9s5m744j4aYttBkBFy8gAYfhcHyQ=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Esta é a melhor montanha-russa que já andei, que diz isso e é extremamente intensa e rápida como mofo !!! A única montanha-russa que pode chegar perto é Steel Vengence, que é um passeio diferente. Definitivamente, todo mundo que pode lidar com essa fera precisa tentar essa adrenalina de um passeio.  (Original) This is the best roller coaster I have ever rode, that said this thing and is extremely intense and fast as mofo!!! The only coaster that can even come close is Steel Vengence which is a different ride. Definately everyone that can handle this beast needs to try this adrenaline rush of a ride.",
      "gradeComment": 5
    },
    {
      "author": "Jackson Jervis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq_uUqofWX8QaxxaFewKt0YdwRtianp89lODDr96h4=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma das senão a melhor montanha-russa que já andei !! Meu nº 1 foi SteVe na CP desde que foi inaugurado, mas eu fiz meu caminho para o estado de VA e santa mãe !! Intamin absolutamente bateu fora do parque !! Força G, Tempo do Ar, Força G, Tempo do Ar, é uma loucura sem fim. A montanha-russa começa com meu cara Dale gritando \"HOMENS GENTAL, LIGUE SEUS MOTORES !!\" Em seguida, você sobe ao topo da colina em segundos, passando por cima da queda. Mal posso esperar para voltar a KD para montar meu novo No. 1.  (Original) One of if not the best rollercoaster I've ever ridden!! My No. 1 has been SteVe at CP since it opened, but I made my way over to the state of VA and holy mother!! Intamin absolutely knocked it out of the park!! G-Force, Air Time, G-Force, Air Time, it's non-stop insanity. The coaster starts off with, my guy Dale yelling \"GENTAL MEN, START YOUR ENGINES!!\" Then you blast up to the top of the hill in seconds, whipping over the drop. Can't wait to come back to KD to ride my new No. 1.",
      "gradeComment": 5
    },
    {
      "author": "Scott Cogan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpntbd2l5RNGtAXym0QHeOjoRd7hklZ1bPD6SAj2g=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) AVISO: este passeio pode fazer você desmaiar! Eu fico tonto e isso é incomum e as pessoas me disseram que eles são mais propensos a desmaiar neste passeio em Kings Dominion. Se isso for um problema para você, NÃO RECOMENDO PILOTAR  Fora isso é bem incrível! O passeio sobe muito rápido! As voltas são super divertidas.  Não há saca-rolhas ou loops, o que é esperado para este tipo de montanha-russa  (Original) WARNING: this ride may make you pass out! I get light headed and that is unusual and people have told me they are most likely to pass out on this ride in Kings Dominion. If this is a problem for you I DO NOT RECOMMEND RIDING  Other than that it is pretty amazing! The ride goes up pretty fast! The turns are super fun.  There are no corkscrews or loops which is kind of expected for this type of rollercoaster",
      "gradeComment": 4
    },
    {
      "author": "Loretta Turner",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucorTPSeBTbUa4NeVxU_KY7y1hW9ztQy4j8Ncl7DGQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Minhas fotos estão no meu chaveiro de anos atrás. Melhor passeio no parque para uma corrida. Eu senti como se estivesse voando para fora do meu assento. O nome do passeio fala por si. Toda vez que estou na fila para andar nessa montanha-russa, a ansiedade bate em lol. Se você é um demônio da ousadia. Este é o passeio para você.  (Original) My pictures is on my key chain from Years ago. Best ride in the park for a rush. I felt like I was flying out of my seat. The name of the ride speaks for itself. Everytime I'm in line to ride this coaster, anxiety kicks in lol. If you are a dare devil. This is the ride for you.",
      "gradeComment": 5
    },
    {
      "author": "Creapy 180 Fps",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucroZBbecp4nnFOF6NxvLS5w6RBr-QKFsuFF_9cW=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Omg eu amo tanto esse passeio. A primeira queda é super longa na primeira fila e parece íngreme. A curva eu ​​afiado e eu adorava ficar grisalho. O tempo no ar não foi o melhor, mas as curvas baixas para o solo foram incríveis. As filas podem ficar longas, assista-as.  (Original) Omg I love this ride soo much. The first drop is super long in the front row and feels steep. The turn i sharp and I loved greying out. Air time was not the best, but the low to the ground turns were amazing. Lines can get long watch them.",
      "gradeComment": 5
    },
    {
      "author": "Florian Koop",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml6u6nyofQX4-9XfNRDA5bA6rKHe_lOZ1eWWD3K=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A incrível montanha-russa ficou cinza nessa coisa.  (Original) Awesome coaster got a grey out on that thing.",
      "gradeComment": 5
    },
    {
      "author": "Luke Doerning",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco17x-E6Nlo14VtmhVHzHotINZ-EU4zcA2dKslo=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Uma das melhores montanhas-russas, e talvez a melhor montanha-russa que já estive. Passeio incrivelmente suave, restrições confortáveis, tempo de antena incrível e emocionante o tempo todo.  (Original) One of the best coasters, and maybe THE best coaster, I've been on. Incredibly smooth ride, comfortable restraints, amazing airtime, and thrilling the whole way.",
      "gradeComment": 5
    },
    {
      "author": "Noah Friedman",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnhtWdkkiZSetHr0ZHnjHXlpHQTUEVX5Hms-AT9=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Uma das montanhas-russas mais intensas que você pode andar. Não posso recomendar o suficiente para os entusiastas da montanha-russa e para quem quer uma emoção  (Original) One of the most intense coasters you can ride. Cannot recommend enough for coaster enthusiasts and anybody wanting a thrill",
      "gradeComment": 5
    },
    {
      "author": "Declan Vaughn",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmXdB-cTjClb0Dv59p19atyAqZIVJ00uMEP6-RZ=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Eles tentaram diminuir a velocidade com quebras de corte no topo da colina que não impediram esse passeio, então eles os tiraram e mudaram a hélice que ainda não impede que essa montanha-russa seja uma das melhores *atualizações* que parece como se tivesse novas rodas, embora você não se sinta áspero antes das rodas serem as mais antigas, você simplesmente não para o ritmo quando desce da colina, você só ganha velocidade! A guarnição quebra só dá tempo de ar, não te atrasa em nada!!!  (Original) They tried to slow it down with trim breaks at the top of the hill that didn't stop this ride so they took them off and changed the helix that still doesn't stop this coaster from being one of the best *update* it looks like it got new wheels though you don't feel rough on it before the wheels were the older ones you just don't stop the pace when you drop off the lift hill you only gain speed! The trim breaks only gives air time it doesn't slow you down at all!!!",
      "gradeComment": 5
    },
    {
      "author": "Rayan Powers",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlC5n8xklxcI0IPYts2tlz_2amPyVKByNH3EY3p=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Foi uma merda um passeio emocionante a queda fez meu estômago cair e as voltas e reviravoltas foram incríveis 5 partidas eu recomendo✅✅✅  (Original) It was suck a thrilling ride the drop made my stomach drop and the twists and turns were amazing 5 starts I do recommend✅✅✅",
      "gradeComment": 5
    },
    {
      "author": "CB DCDiva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucroa7rc6o1FySgKWQNUdSvHJr_3VtY2Abm-8cGblWo=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O carro dianteiro ou traseiro é a única maneira de fazer este passeio! Subida suave até o ponto mais alto do parque, primeira queda incrível e incríveis curvas e 360 ​​graus! Melhor passeio no parque! Se você adora montanhas-russas, não deixe Kings Dominion antes de pedalar pelo menos duas vezes. Uma vez no primeiro carro e uma vez no último. Você não vai se arrepender!  (Original) Front car or back car is the only way to ride this ride! Smooth climb to the highest point in the park, awesome first drop and amazing interverted turns and 360s! Best ride in the park! If you love rollercoasters, don't leave Kings Dominion before riding at least twice. Once in the 1st car and once in the last. You will not regret it!",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "11:00",
          "percent": 50
        },
        {
          "hour": "12:00",
          "percent": 75
        },
        {
          "hour": "13:00",
          "percent": 83
        },
        {
          "hour": "14:00",
          "percent": 67
        },
        {
          "hour": "15:00",
          "percent": 45
        },
        {
          "hour": "16:00",
          "percent": 35
        },
        {
          "hour": "17:00",
          "percent": 31
        },
        {
          "hour": "18:00",
          "percent": 25
        },
        {
          "hour": "19:00",
          "percent": 15
        },
        {
          "hour": "20:00",
          "percent": 6
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "11:00",
          "percent": 34
        },
        {
          "hour": "12:00",
          "percent": 43
        },
        {
          "hour": "13:00",
          "percent": 49
        },
        {
          "hour": "14:00",
          "percent": 49
        },
        {
          "hour": "15:00",
          "percent": 42
        },
        {
          "hour": "16:00",
          "percent": 32
        },
        {
          "hour": "17:00",
          "percent": 22
        },
        {
          "hour": "18:00",
          "percent": 16
        },
        {
          "hour": "19:00",
          "percent": 14
        },
        {
          "hour": "20:00",
          "percent": 8
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "11:00",
          "percent": 26
        },
        {
          "hour": "12:00",
          "percent": 40
        },
        {
          "hour": "13:00",
          "percent": 44
        },
        {
          "hour": "14:00",
          "percent": 39
        },
        {
          "hour": "15:00",
          "percent": 30
        },
        {
          "hour": "16:00",
          "percent": 22
        },
        {
          "hour": "17:00",
          "percent": 16
        },
        {
          "hour": "18:00",
          "percent": 11
        },
        {
          "hour": "19:00",
          "percent": 6
        },
        {
          "hour": "20:00",
          "percent": 2
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "11:00",
          "percent": 29
        },
        {
          "hour": "12:00",
          "percent": 33
        },
        {
          "hour": "13:00",
          "percent": 35
        },
        {
          "hour": "14:00",
          "percent": 32
        },
        {
          "hour": "15:00",
          "percent": 25
        },
        {
          "hour": "16:00",
          "percent": 19
        },
        {
          "hour": "17:00",
          "percent": 17
        },
        {
          "hour": "18:00",
          "percent": 16
        },
        {
          "hour": "19:00",
          "percent": 10
        },
        {
          "hour": "20:00",
          "percent": 3
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "11:00",
          "percent": 23
        },
        {
          "hour": "12:00",
          "percent": 37
        },
        {
          "hour": "13:00",
          "percent": 44
        },
        {
          "hour": "14:00",
          "percent": 37
        },
        {
          "hour": "15:00",
          "percent": 24
        },
        {
          "hour": "16:00",
          "percent": 15
        },
        {
          "hour": "17:00",
          "percent": 16
        },
        {
          "hour": "18:00",
          "percent": 19
        },
        {
          "hour": "19:00",
          "percent": 13
        },
        {
          "hour": "20:00",
          "percent": 4
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "11:00",
          "percent": 56
        },
        {
          "hour": "12:00",
          "percent": 60
        },
        {
          "hour": "13:00",
          "percent": 56
        },
        {
          "hour": "14:00",
          "percent": 44
        },
        {
          "hour": "15:00",
          "percent": 30
        },
        {
          "hour": "16:00",
          "percent": 18
        },
        {
          "hour": "17:00",
          "percent": 13
        },
        {
          "hour": "18:00",
          "percent": 13
        },
        {
          "hour": "19:00",
          "percent": 12
        },
        {
          "hour": "20:00",
          "percent": 6
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "11:00",
          "percent": 54
        },
        {
          "hour": "12:00",
          "percent": 90
        },
        {
          "hour": "13:00",
          "percent": 100
        },
        {
          "hour": "14:00",
          "percent": 79
        },
        {
          "hour": "15:00",
          "percent": 54
        },
        {
          "hour": "16:00",
          "percent": 45
        },
        {
          "hour": "17:00",
          "percent": 42
        },
        {
          "hour": "18:00",
          "percent": 34
        },
        {
          "hour": "19:00",
          "percent": 21
        },
        {
          "hour": "20:00",
          "percent": 9
        }
      ]
    }
  ],
  "relatedSearches": [
    "kings dominion",
    "fury 325",
    "intimidator roller coaster",
    "millennium force",
    "formula rossa",
    "kingda ka",
    "do-dodonpa",
    "carowinds"
  ],
  "relateds": [
    {
      "mainName": "Intimidator",
      "url": null
    },
    {
      "mainName": "Dominator",
      "url": null
    },
    {
      "mainName": "Racer 75",
      "url": null
    },
    {
      "mainName": "Twisted Timbers",
      "url": null
    },
    {
      "mainName": "Anaconda",
      "url": null
    },
    {
      "mainName": "Fury 325",
      "url": null
    },
    {
      "mainName": "Millennium Force",
      "url": null
    },
    {
      "mainName": "Flight of Fear",
      "url": null
    },
    {
      "mainName": "Volcano: The Blast Coaster",
      "url": null
    },
    {
      "mainName": "Grizzly",
      "url": null
    },
    {
      "mainName": "Kingda Ka",
      "url": null
    },
    {
      "mainName": "Reptilian",
      "url": null
    },
    {
      "mainName": "Woodstock Express",
      "url": null
    },
    {
      "mainName": "Hypersonic XLC",
      "url": null
    },
    {
      "mainName": "Shockwave",
      "url": null
    },
    {
      "mainName": "El Toro",
      "url": null
    },
    {
      "mainName": "Tumbili",
      "url": null
    },
    {
      "mainName": "Backlot Stunt Coaster",
      "url": null
    },
    {
      "mainName": "Top Thrill Dragster",
      "url": null
    },
    {
      "mainName": "Skyrush",
      "url": null
    },
    {
      "mainName": "The Crypt",
      "url": null
    },
    {
      "mainName": "Apple Zapple",
      "url": null
    },
    {
      "mainName": "Hurler",
      "url": null
    },
    {
      "mainName": "Maverick",
      "url": null
    }
  ]
}