{
  "mainName": "Islamic Cultural Centre of Italy and Grand Mosque of Rome",
  "slug": "islamic-cultural-centre-of-italy-and-grand-mosque-of-rome",
  "category": "Mesquita",
  "locationInformation": {
    "latitude": "41.9352302",
    "longitude": "12.4951658"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Viale della Moschea, 85, 00197 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "facebook.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 808 2258",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "WFPW+33 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 1029
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 807
      },
      {
        "grade": 4,
        "totalRatings": 117
      },
      {
        "grade": 3,
        "totalRatings": 42
      },
      {
        "grade": 2,
        "totalRatings": 12
      },
      {
        "grade": 1,
        "totalRatings": 51
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "beleza",
      "count": 25,
      "tooltip": "beleza, mencionado em 25 avaliações"
    },
    {
      "tag": "jumu'ah",
      "count": 20,
      "tooltip": "jumu'ah, mencionado em 20 avaliações"
    },
    {
      "tag": "masya allah",
      "count": 20,
      "tooltip": "masya allah, mencionado em 20 avaliações"
    },
    {
      "tag": "arquitetura",
      "count": 18,
      "tooltip": "arquitetura, mencionado em 18 avaliações"
    },
    {
      "tag": "trem",
      "count": 12,
      "tooltip": "trem, mencionado em 12 avaliações"
    },
    {
      "tag": "religioso",
      "count": 12,
      "tooltip": "religioso, mencionado em 12 avaliações"
    },
    {
      "tag": "quarta",
      "count": 6,
      "tooltip": "quarta, mencionado em 6 avaliações"
    },
    {
      "tag": "esportes",
      "count": 6,
      "tooltip": "esportes, mencionado em 6 avaliações"
    },
    {
      "tag": "sentir",
      "count": 5,
      "tooltip": "sentir, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOq8stoBjs44KUGFjavMkBgEz9P4VEz9MVuk0Tr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMq1fCQlUl0lZ-UCrSCnoHoam7K7vQIXi46Fpma=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOLIVbGcjVBHi5RYx0YsHQr7Q6yZD0BVdNxLFS0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBZ_5V7eANW852WuKex2PRQ5hpnfTyGWLTEj8Q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMtj5xeeZaq5OXlMkN-cC6VclKuVSjdyGqCoDmS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM1HTS7wo2vyvPLVmQh6FbQQ9svKQqYJDhk1xV9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzJxCU3HjUjih-ii53HzKJxPo24S3cpkZvt9jO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNO4M4FHgU0S5i8bPp5JcEBTAk0CqTKjWsqjz5s=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMGkcof6aKFiCe2D34VRUve2QAhb6_ZB2epWD5a=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMfmB2KKCAEphzroo9K-4ljCSFHHLAg13I3EIlH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNm_sTi6EHoWWPpDJ18YaOX5QPfmBu-kndPEZFD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNy4Q0e7aZMV-3OmV3PWfiL91XOmlJa9-oFHkPW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtgSTXV7D6VHQykeabkPbTcURCqoTLka1oU-j_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVZfh3By9nvmq5ynTsfj-ir_fPhXToXfnWEW1Z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhtO9t7H65H3iNLMGku09WgRdk8DpshbuxgshE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM4A3k2t262h27nJadEK0kREgmGzHldglwtb-XS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN5f4m7_tVCtXO3K5VF0ZBjdcBxDhIEHmiqzoXK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9j0a4ueOlIz022ejjdVyhSGmKVZ3E8ryxwwFV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNLNw5nXXBmNKWHrGql1ahMhSi54fNQDnF2I7a4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP96ghYBq63en7He2YaFYyPw4sB4NrgwwYQiJJl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNp4-to7xGpF7uTI9eAnTbwEGbnU0YAYLM81U0H=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMaWSmkfUmotRifngoao3np5oquCH482VNyDIyN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO2r7tSIoNxwvcwgdlqn_TAL5i8cwdbSBPODiI9=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Hazra Badat",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn8uUg2wwB7T0hpp50fjK57ebae-xLEdbbowTDw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Gostei do local",
      "gradeComment": 5
    },
    {
      "author": "Anna Melluso",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn6IVe958iPf9mVz8I_S9gpKBoaL_Q0RM8eMBUv=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Se você deseja aprofundar a religião islâmica de forma objetiva e documentada, este centro é o coração pulsante onde você pode fazê-lo. Além da mesquita com suas fontes para abluções, e que é o local de oração para os muçulmanos, o centro abriga uma grande biblioteca que contém, entre outras coisas, inúmeros Alcorão escritos em várias línguas, de vários países do mundo. Há uma sala de conferências onde se realizam frequentemente encontros entre grupos inter-religiosos pela unidade e paz no mundo  (Original) Se volete approfondire  la religione islamica in maniera obiettiva e documentata, questo centro è il cuore pulsante dove poterlo fare. Oltre a Moschea con le sue fontane per le abluzioni, e che rappresenta il luogo di preghiera dei musulmani, il centro ospita un'ampia biblioteca che contiene, tra l'altro, numerosi corani scritti in varie lingue, provenienti da molti paesi del mondo. È presente una sala convegni dove si svolgono frequentemente incontri tra gruppi interreligiosi per l'unità e la pace nel mondo",
      "gradeComment": 5
    },
    {
      "author": "P T",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmfYZHcvWuY48Jh_LEcOxnHcwDK7d7tJgZzojSg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Depois de ter organizado uma excursão pessoal e não organizada, posso dizer: Linda instalação! A grande sala interna e os corredores externos são fascinantes, é uma pena que a estrutura em sua totalidade me tenha parecido descuidada.  (Original) Dopo essermi organizzato una escursione personale e non organizzata posso dire: Bella struttura! Affascinante il grande locale interno e i corridoi esterni, peccato che in toto la struttura mi é sembrata poco curata.",
      "gradeComment": 4
    },
    {
      "author": "Mujeeb Ishaque",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpcjszMeUOO4VKMgKAN-Q5xBB3FF-xTGwi5To62Og=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É uma mesquita enorme e bonita. Nunca vi tanta diversidade em nenhum lugar. Pessoas de todo o mundo com suas famílias estavam reunidas lá para a oração do Eid.  (Original) It's a huge, beautiful mosque. I have never seen so much diversity in any place. People from around the world with their families were gathered there for the Eid prayer.",
      "gradeComment": 5
    },
    {
      "author": "Khadija Zerrouki",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnExSFYC1EBP0JJiP-lMlCdZY-Zpem-w_yUnKJk=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Linda e grande mesquita, a maior da Europa. Arquitetura detalhada. Exterior mal conservado, de difícil acesso, um pouco isolado. Sermão interessante e tocante. Pouco fiel à oração de sexta-feira. Calmo e reconfortante.  (Original) Belle et grande mosquee, la plus grande d Europe.Architecture travaillée. Exterieur peu entretenue, difficile d acces, un peu isolée. Preche interessant et touchant . Peu de fidele a la priere du Vendredi. Calme et apaisante.",
      "gradeComment": 5
    },
    {
      "author": "faizan 08",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpfc02t8s8nlsqLdV8rTwt_voxau9EQWcmDHn4f6w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Mashallah é lindo e tranquilo tanto para a mente quanto para a alma 😍😍  (Original) Mashallah is beautiful and peaceful for both mind and soul 😍😍",
      "gradeComment": 5
    },
    {
      "author": "Marp essa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpZpdr27CYdMcCaSkQdu0SLmlA7v0sAOCz8CpmAPw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Fascinante Mesquita de Roma, visitas gratuitas com reserva, pessoas muito prestativas e amáveis, teria gostado de pelo menos uma livraria e um local para refrescar.  (Original) Affascinante Moschea di Roma, visite gratuite su prenotazione, persone molto disponibili e gentili, avrei gradito almeno un bookshop ed un punto ristoro.",
      "gradeComment": 4
    },
    {
      "author": "Khurram Afzal",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoUNsRunsIk4aGql87G5s_2OIFXaE0gVm6s_6Wn2w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Visitamos a mesquita na segunda-feira à tarde para dar uma olhada e orar Zuhr. Usando o Google Maps, percorremos desnecessariamente metade do perímetro da mesquita para descobrir que a entrada da mesquita estava fechada. Seria muito útil para o comitê da mesquita aconselhar sobre os horários de abertura e fechamento e ter sinalização relevante dentro e ao redor da mesquita para a conveniência dos fiéis e admiradores da parada do bonde.  (Original) We visited the mosque on a Monday afternoon to have a look around and to pray Zuhr. Using Google maps, we needlessly walked half the perimeter of the mosque to find that the entrance of the mosque was closed. It would be very useful for the mosque committee to advise on the opening and closing times and to have relevant signage in and around the mosque for the convenience of worshippers and admirers from the tram stop.",
      "gradeComment": 1
    },
    {
      "author": "Maria Elena Micheli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlyu5shiVj2O-1MbCa8p5hGOQjPGbmzD1WP4tfb=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Não espere mesquitas de Istambul, mas elas merecem ser vistas apenas pelo tamanho. Mesquita moderna e brilhante. Pena que o guia realmente nos entreteve por muito tempo falando sobre islamismo, cristianismo e judaísmo e realmente deu poucas informações interessantes sobre a mesquita  (Original) Non aspettatevi le moschee di Istanbul, ma merita di essere vista se non altro per la grandezza. Moschea moderna e luminosa. Peccato che la guida ci abbia intrattenuto veramente troppo tempo parlandoci di islam, cristianesimo ed ebraismo e abbia davvero dato pochi interessanti infomazioni sulla moschea",
      "gradeComment": 4
    },
    {
      "author": "Gaetano Pezzella",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrcLNccxMfG5c6lSvL5McbuymuQhE_TUg282qNt2w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A Grande Mesquita de Roma é o principal local de culto da comunidade muçulmana em Roma, a maior da Itália e a maior da Europa. É a sede do Centro Cultural Islâmico da Itália e é obra do arquiteto Paolo Portoghesi.  (Original) La Grande Moschea di Roma è il principale luogo di culto della comunità musulmana a Roma, il maggiore in Italia e il più grande in Europa. È sede del Centro islamico  culturale d'Italia, ed è opera dell'architetto Paolo Portoghesi.",
      "gradeComment": 5
    },
    {
      "author": "Sajjad Bhuiyan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoslPvqxBQlUfeRO1hCNkItdXkNKKBFeX25qHFDS_k=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) A recitação do Alcorão é tão bonita e agradável. A localização é um pouco longe do centro, mas hoje em dia o transporte facilita isso. 20 minutos de viagem necessários se você escolher o transporte público e 16 minutos necessários se você usar seu próprio carro (se você estiver na estação termini) Então, eu prefiro que todos os muçulmanos devem visitar porque é o maior mosjid da europa.  (Original) The recitation of quran is so beautiful and pleasing. Location is a little bit away from center but nowadays transportation makes that quiet easy. 20min of travel needed if you choose public transportation and 16 min needed if you use your own car ( if you are in termini)So, I prefer evey muslim should visit bcuz it is the biggest mosjid is europe.",
      "gradeComment": 5
    },
    {
      "author": "Morade Zirane",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoNNNNFYKEtYhinFbyFJAvsomTYw3-DopCYt_mYYg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma enorme e magnífica mesquita (centro islâmico) a única desvantagem não abre para as 5 orações mas apenas a oração de sexta-feira 😢  (Original) Une mosquée immense et magnifique (centre islamique) le seul bémol n'ouvre pas pour les 5 prières mai seulement la prière du vendredi 😢",
      "gradeComment": 5
    },
    {
      "author": "নুরুল আফছার",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoIncnOezwZGj2cYtjK06I9wn0zRdl2WrIFrmn1=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O centro da vida dos muçulmanos, o único Deus do mundo, a casa da mesquita. Esta mesquita está localizada na Mesquita de Al-Huda, em Roma. O custo deste complexo de mesquita é suportado por 26 países muçulmanos, dos quais Bangladesh ocupa o quarto lugar. Esta mesquita é conhecida como a Grande Mesquita de Roma.  (Original) মুসলিমদের প্রাণ কেন্দ্র, দুনিয়াতে আল্লাহ্ একমাএ পবিএ ঘর মসজিদ। মসজিদে আল-হুদা রোমে অবস্থিত এই মসজিদটি হযরত মাওলানা জালাল উদ্দিন রুমি নির্মান করেন, এখানে আসলে অনেক কিছুই আছে দেখার। এই মসজিদ কমপ্লেক্সটার খরচ চালায় মুসলিম ২৭টা দেশ, এর মধ্যে বাংলাদেশের নাম চার নম্বরে আছে। এই মসজিদ টি রোমের বড় মসজিদ নামে পরিচিত।",
      "gradeComment": 5
    },
    {
      "author": "Muhammad Usmar Arif",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucobIrUvBBeE-dhhUGD5-x5_rmRKVdT5hnhbbY-5xSQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Eu acho que essa é a maior masjid da Europa.  Muito grande e espaçoso para oração. É composto por três andares para os muçulmanos orarem 5 vezes ao dia. Na oração de Jumma, as mulheres também podem orar em diferentes formas. Khotbah estará em dois idiomas, o primeiro em árabe e o idioma italiano.  O único ponto negativo é que, quando você chega do nível superior, precisa levar os sapatos para dentro e colocá-los no pilar próximo ao seu xale.  O design e tapete incrível. Masya Allah.  (Original) I think this is the biggest masjid in Europe.  Very huge and spacious for prayer. It consists of three floors for moslem to pray 5 times daily. When in Jumma prayer, women also can pray in different shaf. Khotbah will be in two languages, first one in Arabic and continued by Italy language.  The only minus thing is, when you come from the top level, you have to bring your shoes inside and put it in the pillar nearby your shaf.  The design and carpet awesome. Masya Allah.",
      "gradeComment": 5
    },
    {
      "author": "Asima Azmat",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpR9y2fdRJuwoPo1xNZxGJbTEgAwAkhIghyDKq5=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Grande e espaçosa mesquita em um bairro agradável. Lembra você de lugares islâmicos antigos. É construído com a ajuda de uma princesa árabe. Esta mesquita foi a primeira mesquita no império romano depois de uma era muito longa de lugares islâmicos ou mesquitas. Está longe do centro da cidade e você tem que conseguir um ingresso regional para chegar a esses lugares. Deve visitar no momento da oração do Juma ou horários semelhantes, então seria totalmente vale a pena a moagem.  (Original) Great and spacious mosque in a nice neighborhood. Reminds you of ancient Islamic places. It is built with the help of an Arab princess. This mosque was the first mosque in Roman empire after a very long era of no Islamic places or mosques at all. It's far from city centre and you have to get regional ticket to get to this places. Should visit at the time of Juma prayer or similar timings then it would be totally worth the grind.",
      "gradeComment": 5
    },
    {
      "author": "Muhammad Hashim",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqvpCcm3Os4brD6RF3SOibmbZ5gF8NHCKIlrQY29yI=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A Mesquita de Roma (em italiano: Moschea di Roma) é a maior mesquita da Itália. Possui uma área de 30.000 m2 (320.000 pés quadrados) e pode acomodar 12.000 pessoas. O edifício está localizado na área de Acqua Acetosa, no sopé do Monti Parioli, ao norte da cidade. Além de ser a mesquita da cidade, é a sede do Centro Culturale Islamico d'Italia (o Centro Cultural Islâmico Italiano).  Além de ser um ponto de encontro para atividades religiosas, fornece serviços culturais e sociais que conectam os muçulmanos de várias maneiras. Também realiza cerimônias de casamento, serviços funerários, exegese, convenções e outros eventos relacionados.  (Original) The Mosque of Rome (Italian: Moschea di Roma) is the largest mosque in Italy. It has an area of 30,000 m2 (320,000 sq ft) and can accommodate 12,000 people. The building is located in the Acqua Acetosa area, at the foot of the Monti Parioli, north of the city. As well as being the city’s mosque it is the seat of the Centro Culturale Islamico d’Italia (the Italian Islamic Cultural Centre).  In addition to being a meeting place for religious activities, it provides cultural and social services variously connecting Muslims together. It also holds wedding ceremonies, funeral services, exegesis, conventions, and other related events.",
      "gradeComment": 5
    },
    {
      "author": "Emi H.",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmTxDTTMvHnUzOh436VHKpz0JqLjdJ-C4QtAKhQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Grande edifício do lado de fora. Não posso dizer nada sobre o interior do edifício. Depois de uma longa espera e exploração, não havia nenhuma porta aberta para visitar a mesquita por dentro. Ficamos mais do que desapontados. Uma mesquita tão grande deve estar aberta o tempo todo. (Nós estávamos lá na hora do almoço!) Pude pelo menos tirar fotos agradáveis ​​de fora entre os bares.  (Original) Tolles grosses Gebäude vonaussen. Zum Inneren des Gebäudes kann ich nichts sagen. Nach langem warten und erkunden gab es keine offene Türe die Moschee von innen zu besichtigen. Wir waren mehr als enttäuscht. So eine tolle Moschee sollte zu jederzeit offen sein. (Wir waren Mittags dort!) Konnte zwischen den Gittern wenigstens schöne Aussenbilder machen.",
      "gradeComment": 4
    },
    {
      "author": "Qurratulain",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqaPJbLBKcYEL1qJ0LCFLXtG56AGUMtDapW1624gUk=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Impressionante! É um pouco fora do caminho, mas você pode pegar o ônibus 360 da estação Termini e apenas ficar até a parada final (chamada 'Muse'). A mesquita é uma caminhada de 12 minutos, mas existem algumas excelentes vistas pela paragem de autocarro por isso vale a pena passar algum tempo lá!  (Original) Stunning! It is a bit out of the way but you can get the 360 bus from Termini station and just stay on until the final stop (called 'Muse'). The mosque is a 12 minute walk, but there are some great views by the bus stop so it's worth spending some time there!",
      "gradeComment": 5
    },
    {
      "author": "Dr. Jinan",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm_xiAk3OlUgxHerMn8skYyLydtt_BHYHBEINhy=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma grande e espaçosa mesquita.Quando Itália-Roma se tornou um lugar onde pessoas de diferentes países se encontravam. O sermão de sexta-feira é lido primeiro em árabe e depois em italiano  (Original) Büyük ferah bir camii.Italya-Roma olunca Farklı ülkelerden insanların buluştuğu bir yer. Cuma hutbesi önce Arapça daha sonra İtalyanca okunuyor",
      "gradeComment": 5
    },
    {
      "author": "Ceyhun Aslan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpS_wAwIsMBoSasfAEMeQlgG6F7JLJY2Ws29M_h1g=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Longe do centro. Pode-se chegar lá pelo trem Montebello da estação Flaminio. Você deve descer na estação Campi Sportivi. A mesquita não fica aberta todos os dias. Verifique o horário de funcionamento com antecedência.  (Original) Far away from the center. One can reach there by Montebello train from Flaminio Station. You should get off on Campi Sportivi Station. The mosque is not open at all days. Check opening hours for advance.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "list of mosques in italy",
    "islamic cultural centre of italy and grand masjid - rome",
    "mosques in rome, italy",
    "how many mosque in italy",
    "biggest mosque in italy",
    "great mosque of paris",
    "largest mosque in the world",
    "mosque in sicily",
    "list of mosques in italy",
    "islamic cultural centre of italy and grand masjid - rome",
    "mosques in rome, italy",
    "how many mosque in italy",
    "biggest mosque in italy",
    "great mosque of paris",
    "largest mosque in the world",
    "mosque in sicily"
  ],
  "relateds": [
    {
      "mainName": "Grande Sinagoga de Roma",
      "url": null
    },
    {
      "mainName": "Campi Sportivi",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Villa Ada",
      "url": null
    },
    {
      "mainName": "Bunker Villa Ada Savoia",
      "url": null
    },
    {
      "mainName": "Basílica dos Santos Nereo e Achilleo",
      "url": null
    },
    {
      "mainName": "Basilica de Nossa Senhora em Domnica na Naveta",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora da Paz",
      "url": null
    },
    {
      "mainName": "Igreja de São Jerônimo dos Croatas",
      "url": null
    },
    {
      "mainName": "Santi Vincenzo e Anastasio a Trevi",
      "url": null
    },
    {
      "mainName": "Basílica de São Silvestre na Cabeça",
      "url": null
    },
    {
      "mainName": "San Giorgio al Velabro",
      "url": null
    },
    {
      "mainName": "Santa Maria della Scala",
      "url": null
    },
    {
      "mainName": "Igreja de Santa Brígida",
      "url": null
    },
    {
      "mainName": "Chiesa di Santa Maria del Priorato",
      "url": null
    },
    {
      "mainName": "Basílica de São Pancrácio",
      "url": null
    },
    {
      "mainName": "Santi Giovanni e Paolo",
      "url": null
    },
    {
      "mainName": "Igreja de São Lourenço em Lucina",
      "url": null
    },
    {
      "mainName": "Santa Maria Sopra Minerva",
      "url": null
    },
    {
      "mainName": "Santa Susanna alle Terme di Diocleziano",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Pudenciana",
      "url": null
    },
    {
      "mainName": "Dio Padre Misericordioso",
      "url": null
    },
    {
      "mainName": "Basílica dos Santos XII Apóstolos",
      "url": null
    },
    {
      "mainName": "Basílica dos Quatro Santos Coroados",
      "url": null
    },
    {
      "mainName": "Grande Sinagoga de Roma",
      "url": null
    },
    {
      "mainName": "Campi Sportivi",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Villa Ada",
      "url": null
    },
    {
      "mainName": "Bunker Villa Ada Savoia",
      "url": null
    },
    {
      "mainName": "Basílica dos Santos Nereo e Achilleo",
      "url": null
    },
    {
      "mainName": "Basilica de Nossa Senhora em Domnica na Naveta",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora da Paz",
      "url": null
    },
    {
      "mainName": "Igreja de São Jerônimo dos Croatas",
      "url": null
    },
    {
      "mainName": "Santi Vincenzo e Anastasio a Trevi",
      "url": null
    },
    {
      "mainName": "Basílica de São Silvestre na Cabeça",
      "url": null
    },
    {
      "mainName": "San Giorgio al Velabro",
      "url": null
    },
    {
      "mainName": "Santa Maria della Scala",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}