{
  "mainName": "Jaguar Temple",
  "slug": "the-great-jaguar-tikal",
  "category": "Marco histórico",
  "locationInformation": {
    "latitude": "17.222048",
    "longitude": "-89.6230165"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Guatemala, Tikal, Templo I",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "visitguatemala.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+502 2290 2800",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "69CG+RQ Tikal, Guatemala",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.9,
      "totalOfEvaluations": 755
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 683
      },
      {
        "grade": 4,
        "totalRatings": 52
      },
      {
        "grade": 3,
        "totalRatings": 13
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 6
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "civilização maia",
      "count": 49,
      "tooltip": "civilização maia, mencionado em 49 avaliações"
    },
    {
      "tag": "experiência",
      "count": 25,
      "tooltip": "experiência, mencionado em 25 avaliações"
    },
    {
      "tag": "sítio arqueológico",
      "count": 14,
      "tooltip": "sítio arqueológico, mencionado em 14 avaliações"
    },
    {
      "tag": "antepassados",
      "count": 11,
      "tooltip": "antepassados, mencionado em 11 avaliações"
    },
    {
      "tag": "fauna",
      "count": 8,
      "tooltip": "fauna, mencionado em 8 avaliações"
    },
    {
      "tag": "energia",
      "count": 8,
      "tooltip": "energia, mencionado em 8 avaliações"
    },
    {
      "tag": "nascer do sol",
      "count": 6,
      "tooltip": "nascer do sol, mencionado em 6 avaliações"
    },
    {
      "tag": "selva",
      "count": 5,
      "tooltip": "selva, mencionado em 5 avaliações"
    },
    {
      "tag": "flora",
      "count": 5,
      "tooltip": "flora, mencionado em 5 avaliações"
    },
    {
      "tag": "místico",
      "count": 5,
      "tooltip": "místico, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPCwRKxpROSWONlRCWlXBiXKwpQ8Ko5sUG6e-xs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN2_b5M1WCF2K6KfQSn2NFEFxV0XR4rIPjMEppY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPJ9H__mQkZRz8plrOx4aD6a6DCLEuUar13fM_X=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMXUGM9NQChT5I4GTA_8ORRITye4QOjNO8hhFqF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9iIlB7nVL4n6RdwSZmrhqMtKPxuQV5u80ge_B=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMnsICtKgK_voySj0iGD2vkrnTEeMEaMiwj4z4U=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP23kSrNSlR9VyKrLE-TtIHnj88Hh_ARghIDrQE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN5ig_WADVGZWzVacxvZdx8EBxoqQWeCrEIUg8e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN5Cx89hDOabY2rYcuCkIcPrnc1AHbpfVB-IzJ8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOOuS4sQWklEPi5Dz3uNkW8ruT3zITqx-G19v0g=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPX3izTbeIPm0CkpwGzz5o8bNVJq2UTfRcYdJz1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPDhTesA0wBHofRfJ-FCxs89XItNcv6w9SS3tIu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNrF-e11ip-M8miafm8J8ugwp7RAc2LS-Kqjck=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMv8y7HZBk7nZ_Zlk3JHPNBUiknP_6wEw4FYZoM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZ5W0eypMb7aG-lS0iaQWo2CR3u-gqL6rSOwLb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPsR1u-X7Rn6x1xf8xTPAKA4oBGzR6KLWvD2IHv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjILH2regyUpTO5wpDlXp1dcYm4Gqsm3hK-P8U=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjlFee9na84oGdRPg2FinJuFaQLpNcUvr0SOJv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOTr_e0VxkILTcA7nhBcLzjWt99O6ACB2_ErjTF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMlNi5HtzP9daQGwFdNysruCkS2F1txEWoe6G71=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPyjO4MiwmiJux4KpnGKUQD4zPzQ3MBbQbUT8sg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMOzkYAO7PLusuVSW40z1QodEIFDoYP9d_pqJY4=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Moisy Yoel Castañeda",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco7wz3MDl8Rt_fKUzkMb3kCZdZcYsgj1YiEmMpY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Cada vez que venho me conecto, sou um com a terra, procuro pensar no tempo daqueles tempos, principalmente o guia nos fez não só conhecer o lugar mas também refletir sobre como podemos aprender com os erros. Gostei de muitas coisas, a vista das pirâmides, a comida do restaurante, o lugar é muito bonito, cada visita que faço é única, o lugar é o mesmo mas a cada vez aprendemos coisas novas, isso é o mais bonito visitando. E claro, leve minha minifigura que o acompanha, ele vem da Legoland para visitar as belas terras da Guatemala, aproveite as fotos.  (Original) Cada vez que vengo me conecto soy uno con la tierra, trato de pensar la época de esos tiempos, en especial el guía nos hizo no solo conocer del lugar sino que reflexionar de como de los errores podemos aprender. Me gustaron muchas cosas, la vistas de las pirámides, la comida del restaurante, es muy bonito el lugar, cada visita que hago es única, el lugar si que es el mismo pero aprendemos nuevas cosas cada vez, eso es lo más bonito de visitar. Y claro que sí, lleve a mi minifigura acompañante, él viene de Legoland a visitar las bellas tierras de Guatemala disfruten de las fotos.",
      "gradeComment": 5
    },
    {
      "author": "Melvin Santisteban Torres",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoluzOrZFd-7So6l6aWLK0lJbuX1NoeYZzIb0uHpzQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um lugar maravilhoso com uma história fascinante... Data de uma época antiga onde os guias locais inundam o viajante com a história deste sítio arqueológico.  Para visitá-lo e ter uma experiência completa em Tikal, é necessário ter 2 dias e meio disponíveis.  (Original) Un maravilloso lugar con una historia fascinante... Data de una época antigua en donde los guías locales inundan al viajero con la historia de este sitio arqueológico.  Para visitarlo y tener una experiencia completa en Tikal, es necesario contar con 2 días y medio disponibles.",
      "gradeComment": 5
    },
    {
      "author": "renato vasquez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrQMsYIohDjwXQ6wJm_2Oyzl35wTroSi6BR2TAIWA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um grande templo 👏 dos maias. Impressionado com essas grandes construções. Lugar turístico  (Original) Un gran templo 👏 de los mayas. Maravillado de esas grandes construcciones.  Lugar turístico",
      "gradeComment": 5
    },
    {
      "author": "Johanna Hernandez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpXEKQUN9WI9Y1LTxKowq16CRsG37QGjFryBvA18A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A melhor experiência da minha vida  (Original) La mejor Experiencia de mi vida",
      "gradeComment": 5
    },
    {
      "author": "Istar - Viajes desde la Esencia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoK5DRXpjSZ4u1tLoUNypYPExlRLZtHBr8EDQyErl0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Pirâmide legal, o complexo é muito interessante onde você anda no meio da selva então você tem que ir com roupas frescas e muita água porque o calor é forte.  Por outro lado, se você já viu outros sítios arqueológicos maias, pode não impressioná-lo tanto, embora valha a pena visitar se você vier ao departamento de Petén.  (Original) Bonita piramide, el complejo es muy interesante donde caminas en medio de la selva por lo que hay que ir con atuendo fresco y mucha agua porque el calor es fuerte.  Por otro lado si ya has visto otros lugares arqueológicos mayas quizás no les impresione tanto aunque vale la pena una visita si llegan a venir al departamento de Petén.",
      "gradeComment": 5
    },
    {
      "author": "BadLuck FPV (Stevie)",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnd9h4G81Nbsf2-dHdnvcJ6m89wyvfe7dQF17jbUno=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É fácil dizer que esta é uma experiência de mudança de vida. Entrando no parque, o ônibus nos deixou em uma área com guias esperando para nos oferecer passeios. Escolhemos fazer uma visita guiada de 4 horas e foi o tempo perfeito.  Estradas pavimentadas conectam os diferentes locais, enquanto o guia conta fatos extremamente interessantes sobre toda a vida selvagem, flora e fauna e, claro, os templos e pirâmides maias. Nas pirâmides maiores que você pode escalar, há escadas de madeira que facilitam a escalada. Não é difícil, mas é andar muito. Por exemplo, uma mulher mais velha no lado mais pesado era capaz de fazer quase tudo, mas teve que escolher não escalar alguns dos locais maiores. Ela ficou com o guia e conseguiu informações extras sobre os sites.  Entre os locais há banheiros e pavilhões que oferecem bebidas como sucos, Gatorade, água e até cerveja.  Existem também alguns restaurantes diferentes onde você pode comprar comida e que oferecem lanches fáceis de levar. Algumas pessoas em nosso grupo até providenciaram uma refeição esperando por eles no final da excursão.  Tudo isso sem mencionar que estar entre as estruturas antigas me deixou completamente pasmo.  Daria 10 estrelas, se possível.  (Original) Easy to say that this is a life changing experience. Getting into the park the bus dropped us off in an area with guides waiting to offer us tours. We chose to go on a 4 hour guided tour and it was the perfect amount of time.  Paved roads connect the different sites while the guide tells you extremely interesting facts about all the wild life, Flora and fauna and of course the Mayan temples and pyramids. On the larger pyramids that you're allowed to climb there are wooden staircases making it easier to scale. It isn't difficult, but it is a lot of walking. For example, an older woman on the heavier side was able to do do almost everything but had to choose not to climb some of the larger sites. She stayed with the guide and got extra info about the sites.  Between the sites there are bathrooms and pavilions that offer drinks like juices, Gatorade, water and even beer.  There are also a few different restaurants that you can get food from and that offer snacks that are easy to take with you. A few people in our group even arranged to have a meal waiting for them at the end of the tour.  All of this without mentioning that standing amidst the ancient structures left me completely in awe.  Would give 10 stars if possible.",
      "gradeComment": 5
    },
    {
      "author": "Edin Emilio Montúfar Echeverría",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucowWm216X7lbx01hQ9grtr3yrOOu0B5tC4-ERKyXQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Visitar Tikal é uma experiência incomparável. Os acessos aos templos facilitam a subida. Há quiosques que vendem refrigerantes. Banheiros nas áreas de descanso.  (Original) Visitar Tikal es una experiencia inigualable. Accesos a los templos facilitan el  ascenso. Se encuentran kioskos con ventas de refrescos. Sanitarios en áreas de descanso.",
      "gradeComment": 5
    },
    {
      "author": "Reinaldo Rubio.S",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqwt01xbLbTXUAaEiQOZYwnMqSocoz_1AM-7JWp=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Tivemos muita sorte! Eles estavam comemorando o novo ano maia! Um lugar muito agradável e místico ao mesmo tempo, recomendo caminhar pelas trilhas para que os macacos vejam!  (Original) Tuvimos mucha suerte! Estaban celebrando el nuevo año Maya! Un lugar muy bonito y como místico a la vez, recomiendo pasear por los senderos para que vean los monos!",
      "gradeComment": 5
    },
    {
      "author": "Monica Casillas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoQ-r6ty1FLdrltYLEeAa2bBU4tJ20m3VEQ_-ZVAA=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Isso excedeu a beleza que eu esperava ver. As pessoas são simpáticas e prestativas. Não traga frutas porque os animais vão atrás de você. É uma viagem de 2 dias para ver tudo.  (Original) This exceeded the beauty I was expecting to see. The people are nice and helpful. Don't bring fruit because the animals will go after you. It is a 2 day trip to see everything.",
      "gradeComment": 5
    },
    {
      "author": "Dono Vagabond",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucowggLAJpnXwWVu5-9yEp4krFk4EDx6517PNuCK=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Perfeito, todos deveriam visitá-lo, contratar um guia, muitas vezes você está ao lado de algo especial e não sabe, mas com a explicação de um guia tudo fica melhor! Eu recomendo caminhar em 2 ou 3 dias, um dia não é suficiente. Os banheiros estão sempre sujos e você não pode sentar neles, então é melhor estar pronto com muito papel.  (Original) Perfect, everyone should visit it, hire a guide, many times you are next to something special and you don't know it, but with the explanation of a guide everything is better! I recommend to walk it in 2 or 3 days, one day is not enough. The toilets are dirty always and you can't sit on them so better be ready with a lot of paper.",
      "gradeComment": 5
    },
    {
      "author": "elfri0",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucorNgWbRbYuJYqfuKb7cPYL66YC4kHDm1tioQJGvBI=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Imponente, majestoso, adorei, um lugar cheio de energia, além dos alicerces, sua flora, fauna e clima adorei  (Original) Imponente, magestuoso, me encantó, un lugar lleno de energía, aparte de los basamentos, su flora , fauna y clima me encanto",
      "gradeComment": 5
    },
    {
      "author": "Victor Alcocer",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqsA1Dj4pKnuy46BQpeoyAOK3j45YQ6uRZkJFl4dg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este é sem dúvida o marco mais importante da Guatemala neste momento, até que eles limpem a grande pirâmide de la Danta. Uma bela exibição da arquitetura, cultura e poder do povo maia.  (Original) This is without any doubt Guatemala's most important landmark at this moment until they clean out the great piramid of la Danta. A beautiful display of Mayan people's architecture, culture and power.",
      "gradeComment": 5
    },
    {
      "author": "Javier García Pineda",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoSuGD8ruYCQ0mEeISV8-dfWi8P6MlvdJQo9GvYZA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Impressionante, basta imaginar em seu esplendor .... é uma pena que não seja restaurado para preservar este ícone maia. Muito deteriorado e apesar disso, incrível. Você se sente pequeno diante dela.  (Original) Impresionante, sólo imaginar en su esplendor.... es una pena que no la restauren para conservar este ícono maya. Muy deteriorada y a pesar de eso, increible. Te sientes pequeño ante ella.",
      "gradeComment": 5
    },
    {
      "author": "Joss Schaus",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpY0xbl2M8q6cwzNH6yc90s77ziW8-R7S4Lszac4WQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Custo geral 150q. Camping 50q. Nascer do sol 120q por do sol 120q. Lugar agradável, eu recomendo acampamento em jaguar com wi-fi, chuveiros e eletricidade para 50q. Tikal é um grande lugar para caminhar, levar água e comida. Lugar legal. Apreciar  (Original) General cost 150q .  Camping 50q . Sunrise  120q sunset 120q . Nice place, I recomend camp in jaguar in with wifi, showers and electricity for 50q.   Tikal is a big place to walk, bring water and food.  Nice place.  Enjoy",
      "gradeComment": 5
    },
    {
      "author": "Juan Jose Alcantara",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkzEVaYBzhhEdlE8FU1VHFVYdT8cyyYbZvBAqDFe68=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Super encantado com essa bela paisagem, vale a pena subir cada degrau para verificar as maravilhas que podem ser vistas do alto, principalmente as belas fotos que podem ser tiradas e as lembranças maravilhosas que ficam.  (Original) Super encantado por este bello paisaje vale la pena subir cada grada para verificar las maravillas que se ve desde la cima em especial laa hermosas fotos que se puede tomar y del maravilloso recuerdo que queda.",
      "gradeComment": 5
    },
    {
      "author": "Miguel Angel Vásquez Marroquín",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrEPs5WIjyk1OdXo7_zAOuOZL_Wae-qEWUVowml=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Templo 1 ou Templo do Grande Jaguar, onde o famoso rei de Tikal Hasaw Chan Kawil foi enterrado.  (Original) Templo 1 o templo del Gran Jaguar, dónde fue enterrado el famoso rey de Tikal Hasaw Chan Kawil.",
      "gradeComment": 5
    },
    {
      "author": "Martin Vidlička",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrE9NCifygAj55tZbIFDLtkdHuqePp0xKj-SOTF4g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar incrível, venha de manhã cedo para curtir só para você.  (Original) Amazing place, come early in the morning to enjoy only to yourself.",
      "gradeComment": 5
    },
    {
      "author": "Ricardo Garcia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpLfSZ4dYzZq3GXi8xUaji1Sv_8rBY07mFNWcJiRoM=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Estrutura imponente. O \"Templo do Grande Jaguar\" ou \"Templo I\" é um templo funeral-cerimonial construído no ano de 734 pela civilização maia, sendo a principal construção da maior cidade do final do período maia clássico, Tikal, localizado no Região de Petén, Guatemala.  A arquitetura de Tikal é caracterizada por cantos dobrados que acentuam o efeito da luz e da sombra, e suas paredes geralmente consistem em núcleos de pedra e terra coberta de pedra com arestas.  (Original) Imponente estructura. El \"Templo del Gran Jaguar\" o \"Templo I\" es un templo funerario-ceremonial construido en el año 734 por la civilización maya, siendo la construcción principal de la ciudad más grande del período maya-clásico-tardío, Tikal, situada en la región de Petén, Guatemala.  La arquitectura de Tikal se caracteriza por esquinas remetidas que acentúan el efecto de luz y sombra y sus muros a menudo consisten en núcleos de piedra y tierra recubierto de piedra canteada.",
      "gradeComment": 5
    },
    {
      "author": "Paula Maldonado",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpD-yuwDL8iJmxdntiil1TKCiKmhLD5tlKwk7qPhQ=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) VIEWSSSS !!! Sugiro levar calçado para caminhada, chapéu, óculos de sol e MUITOS DE SUNBLOCK. O sol é muito forte e pode ficar muito quente. Eles têm pequenas lojas lá apenas no caso de você esquecer. Os guias são muito qualificada e responder a qualquer pergunta que você tem. As pessoas que visitam a Guatemala precisam ir a Tikal!  (Original) VIEWSSSS!!! I suggest take walking shoes, a hat, sunglasses, and LOTS OF SUNBLOCK. The sun is really strong and it can get real hot. They do have little shops in there just in case you forget. The guides are very knowledgable and will answer any question you have. People who visit Guatemala has to go to Tikal!",
      "gradeComment": 5
    },
    {
      "author": "Manu Sáenz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucorF4QqDh4cqgLyX1Lj4w6C3_-91CKh2dSpAzKUVQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um dos templos mais imponentes do sítio arqueológico de Tikal. Neste templo são mantidos antigos segredos dos principais reis de Tikal. Enquanto este templo não pode ser escalado, do templo número 2 você pode tirar fotos incríveis. Ele está localizado na Great Plaza, onde você pode explorar livremente outros edifícios.  (Original) Uno de los templos más imponentes del sitio arqueológico de Tikal. En este templo se guardan secretos antiguos de los principales reyes de Tikal. Si bien este templo no se puede escalar, desde el templo número 2  se pueden tomar fotos increíbles. Se encuentra en la Gran Plaza donde además puedes explorar libremente otras edificaciones.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "06:00",
          "percent": 7
        },
        {
          "hour": "07:00",
          "percent": 12
        },
        {
          "hour": "08:00",
          "percent": 20
        },
        {
          "hour": "09:00",
          "percent": 30
        },
        {
          "hour": "10:00",
          "percent": 42
        },
        {
          "hour": "11:00",
          "percent": 52
        },
        {
          "hour": "12:00",
          "percent": 56
        },
        {
          "hour": "13:00",
          "percent": 48
        },
        {
          "hour": "14:00",
          "percent": 34
        },
        {
          "hour": "15:00",
          "percent": 18
        },
        {
          "hour": "16:00",
          "percent": 8
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "06:00",
          "percent": 2
        },
        {
          "hour": "07:00",
          "percent": 5
        },
        {
          "hour": "08:00",
          "percent": 10
        },
        {
          "hour": "09:00",
          "percent": 20
        },
        {
          "hour": "10:00",
          "percent": 35
        },
        {
          "hour": "11:00",
          "percent": 48
        },
        {
          "hour": "12:00",
          "percent": 49
        },
        {
          "hour": "13:00",
          "percent": 37
        },
        {
          "hour": "14:00",
          "percent": 21
        },
        {
          "hour": "15:00",
          "percent": 9
        },
        {
          "hour": "16:00",
          "percent": 2
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "06:00",
          "percent": 2
        },
        {
          "hour": "07:00",
          "percent": 5
        },
        {
          "hour": "08:00",
          "percent": 14
        },
        {
          "hour": "09:00",
          "percent": 25
        },
        {
          "hour": "10:00",
          "percent": 38
        },
        {
          "hour": "11:00",
          "percent": 45
        },
        {
          "hour": "12:00",
          "percent": 45
        },
        {
          "hour": "13:00",
          "percent": 37
        },
        {
          "hour": "14:00",
          "percent": 25
        },
        {
          "hour": "15:00",
          "percent": 14
        },
        {
          "hour": "16:00",
          "percent": 5
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "06:00",
          "percent": 4
        },
        {
          "hour": "07:00",
          "percent": 3
        },
        {
          "hour": "08:00",
          "percent": 2
        },
        {
          "hour": "09:00",
          "percent": 7
        },
        {
          "hour": "10:00",
          "percent": 23
        },
        {
          "hour": "11:00",
          "percent": 42
        },
        {
          "hour": "12:00",
          "percent": 40
        },
        {
          "hour": "13:00",
          "percent": 24
        },
        {
          "hour": "14:00",
          "percent": 23
        },
        {
          "hour": "15:00",
          "percent": 22
        },
        {
          "hour": "16:00",
          "percent": 11
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "06:00",
          "percent": 2
        },
        {
          "hour": "07:00",
          "percent": 8
        },
        {
          "hour": "08:00",
          "percent": 20
        },
        {
          "hour": "09:00",
          "percent": 38
        },
        {
          "hour": "10:00",
          "percent": 61
        },
        {
          "hour": "11:00",
          "percent": 76
        },
        {
          "hour": "12:00",
          "percent": 75
        },
        {
          "hour": "13:00",
          "percent": 58
        },
        {
          "hour": "14:00",
          "percent": 36
        },
        {
          "hour": "15:00",
          "percent": 17
        },
        {
          "hour": "16:00",
          "percent": 7
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "06:00",
          "percent": 2
        },
        {
          "hour": "07:00",
          "percent": 11
        },
        {
          "hour": "08:00",
          "percent": 27
        },
        {
          "hour": "09:00",
          "percent": 40
        },
        {
          "hour": "10:00",
          "percent": 48
        },
        {
          "hour": "11:00",
          "percent": 55
        },
        {
          "hour": "12:00",
          "percent": 58
        },
        {
          "hour": "13:00",
          "percent": 51
        },
        {
          "hour": "14:00",
          "percent": 40
        },
        {
          "hour": "15:00",
          "percent": 27
        },
        {
          "hour": "16:00",
          "percent": 15
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "06:00",
          "percent": 5
        },
        {
          "hour": "07:00",
          "percent": 11
        },
        {
          "hour": "08:00",
          "percent": 23
        },
        {
          "hour": "09:00",
          "percent": 47
        },
        {
          "hour": "10:00",
          "percent": 76
        },
        {
          "hour": "11:00",
          "percent": 98
        },
        {
          "hour": "12:00",
          "percent": 100
        },
        {
          "hour": "13:00",
          "percent": 83
        },
        {
          "hour": "14:00",
          "percent": 58
        },
        {
          "hour": "15:00",
          "percent": 35
        },
        {
          "hour": "16:00",
          "percent": 16
        }
      ]
    }
  ],
  "relatedSearches": [
    "tikal temple 2",
    "tikal povo",
    "templo iv tikal",
    "tikal wikipedia",
    "onde fica tikal",
    "tikal maia",
    "calakmul",
    "maya civilization",
    "temple i",
    "tikal temple",
    "temple of the jaguar chichen itza",
    "tikal temple 2",
    "the great jaguar tikal",
    "temple of the inscriptions",
    "temple of the great jaguar dimensions",
    "jaguar temple belize"
  ],
  "relateds": [
    {
      "mainName": "Templo IV, Tikal",
      "url": null
    },
    {
      "mainName": "Templo II,Tikal,Guatemala",
      "url": null
    },
    {
      "mainName": "Tikal",
      "url": null
    },
    {
      "mainName": "Tikal Temple V Pyramid",
      "url": null
    },
    {
      "mainName": "The Lost World",
      "url": null
    },
    {
      "mainName": "North Acropolis, Tikal",
      "url": null
    },
    {
      "mainName": "Templo I",
      "url": null
    },
    {
      "mainName": "Acropolis Norte Yaxha",
      "url": null
    },
    {
      "mainName": "Tikal Temple VI",
      "url": null
    },
    {
      "mainName": "Plaza of the Seven Temples",
      "url": null
    },
    {
      "mainName": "Seven Temples",
      "url": null
    },
    {
      "mainName": "Templo das Inscrições",
      "url": null
    },
    {
      "mainName": "Gran Plaza",
      "url": null
    },
    {
      "mainName": "Templo II",
      "url": null
    },
    {
      "mainName": "El Mirador",
      "url": null
    },
    {
      "mainName": "Tikal Temple 33",
      "url": null
    },
    {
      "mainName": "Sitio Arqueológico El Perú/ Waká",
      "url": null
    },
    {
      "mainName": "La Aurora Zoo",
      "url": null
    },
    {
      "mainName": "Auto Safari Chapin",
      "url": null
    }
  ]
}