{
  "mainName": "Japan House London",
  "slug": "japan-house-london",
  "category": "Centro cultural",
  "locationInformation": {
    "latitude": "51.5012866",
    "longitude": "-0.1918259"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "101-111 Kensington High St, London W8 5SA, Reino Unido",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "japanhouselondon.uk",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+44 20 3972 7100",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "GR25+G7 Londres, Reino Unido",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 1138
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 819
      },
      {
        "grade": 4,
        "totalRatings": 218
      },
      {
        "grade": 3,
        "totalRatings": 65
      },
      {
        "grade": 2,
        "totalRatings": 15
      },
      {
        "grade": 1,
        "totalRatings": 21
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "cultura japonesa",
      "count": 39,
      "tooltip": "cultura japonesa, mencionado em 39 avaliações"
    },
    {
      "tag": "design",
      "count": 36,
      "tooltip": "design, mencionado em 36 avaliações"
    },
    {
      "tag": "matcha",
      "count": 27,
      "tooltip": "matcha, mencionado em 27 avaliações"
    },
    {
      "tag": "cave",
      "count": 19,
      "tooltip": "cave, mencionado em 19 avaliações"
    },
    {
      "tag": "manga",
      "count": 15,
      "tooltip": "manga, mencionado em 15 avaliações"
    },
    {
      "tag": "ofício",
      "count": 15,
      "tooltip": "ofício, mencionado em 15 avaliações"
    },
    {
      "tag": "arte do japão",
      "count": 12,
      "tooltip": "arte do japão, mencionado em 12 avaliações"
    },
    {
      "tag": "curador",
      "count": 10,
      "tooltip": "curador, mencionado em 10 avaliações"
    },
    {
      "tag": "tecidos",
      "count": 10,
      "tooltip": "tecidos, mencionado em 10 avaliações"
    },
    {
      "tag": "grande exposição",
      "count": 9,
      "tooltip": "grande exposição, mencionado em 9 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNj5g5mQlylX9vu5TScwkAs-3RCp286AkympzLP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNzJT0DJL-ZY1M5W0HakugekSgC1VDknrvovxdz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJDBd1FN51G0xV_KAtIpMmk1Szpg71RbfPucyc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-mHzmHGDZaxa7Nprv3celxB3ELBh12gGh-aiv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMkailuR457hM-HMCG_UkVgzDTmw2XalJKDuuWo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5BIwpc9FHXaQHn7RsKQJ6YrqEdLX90hrLDGMz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMlIyREea7UkPCyOAG8Vw0dlcvyLtN-NcxrX3Gf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOvSfVN-gcw2r6ewH8QhbkbyjxlaBZiRLwdkgQu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOOh6a7zb5npPm8HjrcH28YfOfNRLzBPX57os25=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOUZwL4cu8n533xzFbmNXMHOFgaykhUnoyyrzXI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOk0cLRoW-7oynpD20YM__tVUKVLvY_mpVQZHp6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObKlMqStjwAiniu3gzrug6_3u6bfLnM1cy0hL2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOiIoVmt6xs1QcH2-2Zn2R1VjbbMj6r7qDZQoV2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM83Lx9etWU7beh75I9Yq_PXp3jd_w77-Yg2BsX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMiczoPHGqkGRC7GO68ILFIDfleJLov_Y8IS5rP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOI7ze3iQqlcj6MevRPRSLMb0605rrv5JGprvA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNc07f8_CiDh5rc7YpYLdi3i4Y5W1842826oRDm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNKPSEvdLVwefjqwSmRJ8zzH0aFfdMFabUaOwoN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMEmc2fWAsrO0eM6b9h9_KtcvFKqiDPiTSWgdVX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMZushzTvXm4Fv-w-9_et4xeD75xXp-6Ryg8EwW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMqLn6jCFLX46GklA1K2_TOGXGAcq0owQ2x1Tuj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNLvzgblD3u9urdSn_DkZh103Hjs64Zg5cGNo7M=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Thiago Rodrigues lopes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucph69P8OI7sHu642WoJQJhlQ1rwtAydXD-wUYuslw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Para quem gosta de cultura japonesa é imperdível. Tem uma library incrível com muitos títulos famosos de manga.",
      "gradeComment": 5
    },
    {
      "author": "Maria etelvina Wosiacki",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoZGi70XaKCDLtkjVHED5g6u3InNhSNQuVNVgXC=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Interessante!",
      "gradeComment": 5
    },
    {
      "author": "H R",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnPLnDGAk52G2fd66FO_o0Dx0N35KOfaL0gw2w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Se você é um amante do Japão e de todas as coisas do Japão, uma visita à Japan House na High Street Kensington é uma necessidade. O grande espaço foi refeito e o avatar do designer moderno é incrível. As linhas limpas e tudo branco torna o espaço mais relaxante na rua bastante movimentada. Ao entrar, você é recebido por um café bar de cor branca impressionante, mas muito elegante. Experimente o matcha latte, um dos melhores de Londres. A Japan House também exibe artesanato e itens tradicionais do Japão. Na cave, têm uma biblioteca e um espaço expositivo. Vimos a exposição em vitrines tradicionais do Japão. E sua evolução. Um espaço muito legal, todos que visitam High Street Ken devem parar e passear na Japan House.  (Original) If you are a lover of Japan and all things Japan, a visit to Japan House on High Street Kensington is a necessity. The large space has been re done and the modern designer avatar is amazing. The clean lines and white everything makes it the most soothing space on the rather busy high street. Upon entering you are welcomed by a stunning but very neat white colored cafe bar. Do try their matcha lattes, amongst the best in London. The Japan House also displays traditions crafts and items from Japan. In the basement, they have a library and an exhibition space. We saw the exhibition on traditional windows of Japan. And their evolution. A really nice space, everyone visiting High Street Ken must stop and wander at Japan House.",
      "gradeComment": 5
    },
    {
      "author": "Ewelina M",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoavYr1mwu3pABKEqePGu-IO78kWT08yeaGQ_cBosk=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um centro interessante de artesanato japonês, marcas de nicho e leituras. Eles tinham a exposição “Simbiose” em exibição, que parecia uma iniciativa arquitetônica/social interessante, embora a exposição em si não fosse tão atraente. Gostei da sala de leitura, porém, muitos livros interessantes à sua disposição.  (Original) An interesting center for Japanese crafts, niche brands and reads. They had the “Symbiosis” exhibition on display, which seemed like an interesting architectural/social initiative though the exhibition itself wasn’t that appealing. I enjoyed the reading room though, plenty of interesting books at your disposal.",
      "gradeComment": 4
    },
    {
      "author": "Tee Tong",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrkS1d1EkZUOFLdkz3GBQAblhyaiDnvf1fHveTKEw=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Maravilhoso espaço distribuído por três pisos. É aberto ao público e gratuito para visitação. A área ao nível da rua principal tem um café e um mix de exposições e produtos à venda. O primeiro andar é um restaurante e bar. E o nível do subsolo é um espaço de exposição e uma microbiblioteca. Os funcionários são simpáticos e prestativos.  (Original) Wonderful space arranged over three floors. It is open to the public and free to visit. The main street level area has a coffee bar and a mix of exhibits and products for sale. The first floor is a restaurant and bar. And the basement level is an exhibition space and micro library. The staff are friendly and helpful.",
      "gradeComment": 5
    },
    {
      "author": "Dr Jesica Mac Leod",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpWCSvmS7oS08Ecltpo3LsnKMNvrCHH5DE-afRT8YI=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Muito amigável e cheio de arte japonesa interessante, comida e itens para cerimônias do chá e informações para viagens ao Japão. O café é ótimo e a loja muito cheia de grande saquê e utensílios japoneses. As exposições do andar de baixo são sempre obrigatórias! O olímpico foi ótimo e aproveitou muito  (Original) Very friendly and full of interesting Japanese art, food and items for tea ceremonies and information for trips to Japan. The cafe is great and the shop too full of great sake and Japanese utensils. The downstairs exhibitions are always a must! The Olympic one was great and enjoyed it a lot",
      "gradeComment": 5
    },
    {
      "author": "Ian",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml8gmw-OsoKy1DUtRAgkyfIwRHoaCiMdRaw_wIf=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Visitei Kensington hoje e arriscou-se a visitar a Japan House. Tendo estado no Japão em 2019, estávamos interessados ​​em ver o que estava em exibição. Os funcionários foram muito simpáticos e prestativos. Lá embaixo havia uma exposição gratuita sobre os Jogos Olímpicos de Tóquio 1964, que gostamos muito. Achamos a coleção principal no andar térreo muito interessante e ficamos felizes em folheá-la por um bom tempo. Os itens disponíveis para compra incluem livros, origami, cerâmica, arte, joias, facas de cozinha, talheres e roupas. No andar de cima há um restaurante, que não exploramos. No geral, é altamente recomendado, especialmente se você estiver interessado em objetos e cultura japonesa.  (Original) Visited Kensington today and chanced upon Japan House. Having been to Japan in 2019 we were interested to see what was on display. The staff were very friendly and helpful. Downstairs there was a free exhibition about the Tokyo 1964 Olympic Games, which we really enjoyed. We found the main collection on the ground floor very interesting, and were happy to browse for quite some time. The items available for purchase include books, origami, ceramics, art, jewellery, kitchen knives, eating utensils, and clothing. Upstairs there is a restaurant, which we didn’t explore. Overall, very highly recommended, especially if you’re interested in Japanese objects and culture.",
      "gradeComment": 5
    },
    {
      "author": "Daniel Estocapio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco5Vz57eTZp7H0DN0-czGEUhqY9nuQYNWURZZeMSA=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Se você quer aprender mais sobre a cultura japonesa, então este é o lugar! Eles têm uma loja com uma bela coleção de vários tipos de objetos, uma exposição interessante e agradável e, claro, um restaurante muito autêntico para completar a experiência.  (Original) If you want to learn more about Japanese culture, then this is the place! They have a shop with a beautiful collection of various kinds of objects, an interesting and pleasant exhibition, and of course a very authentic restaurant to complete the experience.",
      "gradeComment": 5
    },
    {
      "author": "Luis Paz Escobar",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqnJcsNDsmlz8pPi9OaX9nHwhCSpqngbLPIfiZS4jM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Japan House em Londres é a nação do Japão em Londres. A embaixada cultural do Japão para o Reino Unido e a Europa. Tem uma cafeteria / chá, um restaurante, uma biblioteca, um posto de turismo, uma loja de produtos japoneses de alta qualidade e muitos outros locais. O pessoal é muito educado (padrão do Japão). Estou planejando muitas outras visitas à Japan House, muito para ver e aprender.  (Original) Japan House in London is the nation of Japan in London. The cultural embassy of Japan for the UK and Europe.  It has a tea/coffee shop, a restaurant, a library, a tourist office, a shop of high quality Japanese products and many other venues.  Staff is very polite(Japan's standard)  I am planning many other visits to Japan House, so much to see and learn.",
      "gradeComment": 5
    },
    {
      "author": "E",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrndKcu7hMiBM4-wpWplNhp1XHWyoNSNgHP_LFvrA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma experiência de exposição esq, realmente vale a pena visitar com uma atmosfera zen. Objetos lindamente exibidos e interior projetado.  Eles também servem matcha e hojicha que são saborosos.  O Venu é patrocinado pelo governo japonês, acredito.  (Original) An exhibit-esq experience, really worth visiting with a zen like atmosphere. Beautifully displayed objects and designed interior.  They also serve matcha and hojicha which taste good.  The Venu is sponsored by the Japanese government I believe.",
      "gradeComment": 5
    },
    {
      "author": "Patrick Toworfe",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrXaQjVfOXUandh4bL7ILcih-TO620Un_kuYK7wuA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Belo interior, funcionários simpáticos e prestativos. Cheio de exposições e aspectos culturais do Japão ao longo dos tempos.  (Original) Beautiful interior, friendly and helpful staff. Full of exhibits and cultural aspects from Japan throughout the ages.",
      "gradeComment": 5
    },
    {
      "author": "AgnieszkaOwca",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp0mLsuxAzL8MSYRn_fmFY1nmMtOgoAon1ooTrqWg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Equipe fantástica, muito simpática e prestativa, ambiente agradável, muitas coisas da cultura japonesa, entrada gratuita. Um lugar muito agradável para visitar e aprender sobre a cultura japonesa, recomendo cada um. No local, você pode tomar chá / café e fazer compras, por exemplo, doces japoneses ou saquê.  (Original) Fantastic, very friendly and helpful staff,  nice atmosphere, lot of things from Japanese culture, free entry. Bardzo fajne miejsce do odwiedzenia I zapoznania się z japońską kulturą, polecam każde. Na miejscu można wypić herbatę/ kawę oraz zrobić zakupy np japońskich słodyczy, czy sake.",
      "gradeComment": 5
    },
    {
      "author": "Pras M",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrhJCS7mYj5-ctEaVBvgRho7k9X3lcf7HkMhqiCCdA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Grande casa cultural apresentando todas as coisas japonesas. Atualmente hospeda a exposição extremamente interessante sobre as Olimpíadas de Tóquio em 1964 e todas as maravilhas do design e da arquitetura das primeiras Olimpíadas Asiáticas. Também abriga um restaurante, um café e uma loja com uma grande variedade de produtos de design. Vale a pena visitar  (Original) Great cultural home showcasing all things Japanese. Currently hosting the extremely interesting exhibition about the Tokyo Olympics in 1964 and all the design and architecture wonders from the first Asian Olympics. Also houses a restaurant, cafe and shop with a wide variety of design merchandise. Worth a visit",
      "gradeComment": 4
    },
    {
      "author": "Anthony T",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoyT7uOZB327dUF6YOgBxZFNDrRTqpZIuaBVEBRVmg=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Grande vitrine de design japonês e produtos tradicionais com temas que mudam ao longo do ano. Restaurante chique acima e teatro de exibição abaixo. Café que serve bebidas à base de matcha, entre outras coisas. Belo achado!  (Original) Great show case of Japanese design & traditional products with changing themes throughout the year. Fancy restaurant above and exhibition theatre below. Cafe serving matcha based beverage amongst other things. Nice find !",
      "gradeComment": 5
    },
    {
      "author": "carmen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqSNoUBr9YkjgjL72tNU9KDEr-QB9IjNylD4Rx-4Q=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um dos meus lugares favoritos para ir em Londres! Há uma exposição gratuita no andar de baixo, um restaurante no andar de cima e um café e loja ao entrar!  (Original) One of my fave places to go in London! There’s a free exhibition downstairs, a restaurant upstairs and a cafe and shop upon entering!",
      "gradeComment": 5
    },
    {
      "author": "Stuart Moffat",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpGgNKnVhG3xCv07Nk85RybHYwYo08phGu8NISrsg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Fantástica análise profunda e celebração da cultura japonesa. Vale a pena participar, especialmente agora com o Paraolimpíadas e foco olímpico. Equipe muito experiente e exposição interessante.  (Original) Fantastic in depth analysis and celebration of Japanese culture. Well worth attending, especially now with the Paralympics and Olympic focus. Very knowledgeable staff and interesting exhibition.",
      "gradeComment": 5
    },
    {
      "author": "Maria Theresa O'Brien-Harris",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqu5I_qF8et5S2ANdmSNkMhL0o6FJmuLXe7ZAvgTw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um bom lugar para se visitar, se você quiser aprender a cultura japonesa antes de viajar para o Japão um lugar para estar. Aprendido sobre eventos históricos relacionados ao Japão, o Tokyo Olympic de 1964 é um show até o final do mês, eu acho. Muito interessante. Definitivamente, um sonho voltar a visitar o Japão quando a pandemia acabar.  (Original) A nice place to visit, if you want to learn Japanese culture before travelling to Japan  a place to be. Learned about historical events regarding Japan, the  1964 Tokyo Olympic is I show till the end of the month I think. Very interesting. Definitely  a dream to go back to visit Japan once all the pandemic dies down.",
      "gradeComment": 5
    },
    {
      "author": "Cal",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqSLtqOXtfz9Wk7QfnTr39wp6jioqzS327k-S7qOow=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Exposições com curadoria belíssima sobre a cultura e o design japoneses em Londres. Grátis.  (Original) Beautifully curated exhibitions about Japanese culture and design in London. Free of charge.",
      "gradeComment": 5
    },
    {
      "author": "R.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpIQiRVROQ5OuEMzCSdRQCftx24ZLrSzhhMtubY=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Exposição incrível que realmente superou minhas expectativas. Estudos realmente aprofundados de diferentes aspectos das Olimpíadas, incluindo filme, fotografia, tecnologia, arquitetura, design gráfico, etc. Dá uma boa ideia de como os jogos foram uma oportunidade importante para o Japão se reelaborar após a Segunda Guerra Mundial.  Os funcionários foram muito simpáticos e prestativos também!  (Original) Amazing exhibition that actually exceeded my expectations. Really in-depth studies of different aspects of the Olympics, including film, photography, technology, architecture, graphic design, etc. Gives a good insight into how the games were an important opportunity for Japan's rebranding of itself after the Second World War.  The staff were really friendly and helpful too!",
      "gradeComment": 5
    },
    {
      "author": "Alicia Young-Collins",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoyKyRi436FEYil6VdENzFo7apxIenSNB5o-tCGXXo=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Eu queria comprar tudo! A exposição nas Olimpíadas de 1964 foi linda e muito informativa. Ame os próximos também. Uma experiência relaxante na Kensington High St, é OBRIGATÓRIO tentar os banheiros  (Original) I wanted to buy everything! The exhibition on the 1964 Olympics was beautiful and so informative. Love the upcoming ones too. A calming experience on Kensington High St, one MUST try the toilets",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "12:00",
          "percent": 41
        },
        {
          "hour": "13:00",
          "percent": 61
        },
        {
          "hour": "14:00",
          "percent": 86
        },
        {
          "hour": "15:00",
          "percent": 100
        },
        {
          "hour": "16:00",
          "percent": 87
        },
        {
          "hour": "17:00",
          "percent": 57
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 25
        },
        {
          "hour": "11:00",
          "percent": 33
        },
        {
          "hour": "12:00",
          "percent": 41
        },
        {
          "hour": "13:00",
          "percent": 48
        },
        {
          "hour": "14:00",
          "percent": 54
        },
        {
          "hour": "15:00",
          "percent": 55
        },
        {
          "hour": "16:00",
          "percent": 52
        },
        {
          "hour": "17:00",
          "percent": 44
        },
        {
          "hour": "18:00",
          "percent": 34
        },
        {
          "hour": "19:00",
          "percent": 23
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 37
        },
        {
          "hour": "11:00",
          "percent": 45
        },
        {
          "hour": "12:00",
          "percent": 52
        },
        {
          "hour": "13:00",
          "percent": 57
        },
        {
          "hour": "14:00",
          "percent": 60
        },
        {
          "hour": "15:00",
          "percent": 62
        },
        {
          "hour": "16:00",
          "percent": 61
        },
        {
          "hour": "17:00",
          "percent": 56
        },
        {
          "hour": "18:00",
          "percent": 47
        },
        {
          "hour": "19:00",
          "percent": 36
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 28
        },
        {
          "hour": "11:00",
          "percent": 35
        },
        {
          "hour": "12:00",
          "percent": 43
        },
        {
          "hour": "13:00",
          "percent": 49
        },
        {
          "hour": "14:00",
          "percent": 56
        },
        {
          "hour": "15:00",
          "percent": 61
        },
        {
          "hour": "16:00",
          "percent": 64
        },
        {
          "hour": "17:00",
          "percent": 63
        },
        {
          "hour": "18:00",
          "percent": 56
        },
        {
          "hour": "19:00",
          "percent": 45
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 33
        },
        {
          "hour": "11:00",
          "percent": 44
        },
        {
          "hour": "12:00",
          "percent": 55
        },
        {
          "hour": "13:00",
          "percent": 65
        },
        {
          "hour": "14:00",
          "percent": 73
        },
        {
          "hour": "15:00",
          "percent": 75
        },
        {
          "hour": "16:00",
          "percent": 73
        },
        {
          "hour": "17:00",
          "percent": 66
        },
        {
          "hour": "18:00",
          "percent": 55
        },
        {
          "hour": "19:00",
          "percent": 42
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 29
        },
        {
          "hour": "11:00",
          "percent": 34
        },
        {
          "hour": "12:00",
          "percent": 37
        },
        {
          "hour": "13:00",
          "percent": 40
        },
        {
          "hour": "14:00",
          "percent": 44
        },
        {
          "hour": "15:00",
          "percent": 49
        },
        {
          "hour": "16:00",
          "percent": 53
        },
        {
          "hour": "17:00",
          "percent": 52
        },
        {
          "hour": "18:00",
          "percent": 47
        },
        {
          "hour": "19:00",
          "percent": 37
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 24
        },
        {
          "hour": "11:00",
          "percent": 35
        },
        {
          "hour": "12:00",
          "percent": 49
        },
        {
          "hour": "13:00",
          "percent": 64
        },
        {
          "hour": "14:00",
          "percent": 78
        },
        {
          "hour": "15:00",
          "percent": 88
        },
        {
          "hour": "16:00",
          "percent": 89
        },
        {
          "hour": "17:00",
          "percent": 81
        },
        {
          "hour": "18:00",
          "percent": 64
        },
        {
          "hour": "19:00",
          "percent": 45
        }
      ]
    }
  ],
  "relatedSearches": [
    "ichiba",
    "tokyo house",
    "royal academy of arts",
    "tokyo house sp",
    "royal society of arts",
    "centro cultural brasil-japão sp",
    "casa do japão na av paulista"
  ],
  "relateds": [
    {
      "mainName": "Embassy of Japan",
      "url": null
    },
    {
      "mainName": "Japan House São Paulo",
      "url": null
    },
    {
      "mainName": "Jardim de Kyoto",
      "url": null
    },
    {
      "mainName": "Leighton House",
      "url": null
    },
    {
      "mainName": "High Street Kensington",
      "url": null
    },
    {
      "mainName": "Holland Park",
      "url": null
    },
    {
      "mainName": "The Design Museum",
      "url": null
    },
    {
      "mainName": "Horniman Museum and Gardens",
      "url": null
    },
    {
      "mainName": "Palácio de Kensington",
      "url": null
    },
    {
      "mainName": "Kensington Gardens",
      "url": null
    },
    {
      "mainName": "Somerset House",
      "url": null
    },
    {
      "mainName": "Museu de Londres",
      "url": null
    }
  ]
}