{
  "mainName": "John D. MacArthur Beach State Park",
  "slug": "john-d.-macarthur-beach-state-park",
  "category": "Parque estadual",
  "locationInformation": {
    "latitude": "26.8223567",
    "longitude": "-80.0431002"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "10900 Jack Nicklaus Dr, North Palm Beach, FL 33408, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "macarthurbeach.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 561-624-6950",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "RXC4+WQ North Palm Beach, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 2458
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 2045
      },
      {
        "grade": 4,
        "totalRatings": 324
      },
      {
        "grade": 3,
        "totalRatings": 60
      },
      {
        "grade": 2,
        "totalRatings": 13
      },
      {
        "grade": 1,
        "totalRatings": 16
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "passeio marítimo",
      "count": 94,
      "tooltip": "passeio marítimo, mencionado em 94 avaliações"
    },
    {
      "tag": "snorkel",
      "count": 51,
      "tooltip": "snorkel, mencionado em 51 avaliações"
    },
    {
      "tag": "bonde",
      "count": 39,
      "tooltip": "bonde, mencionado em 39 avaliações"
    },
    {
      "tag": "mangue",
      "count": 22,
      "tooltip": "mangue, mencionado em 22 avaliações"
    },
    {
      "tag": "carrinho de golfe",
      "count": 22,
      "tooltip": "carrinho de golfe, mencionado em 22 avaliações"
    },
    {
      "tag": "estuário",
      "count": 19,
      "tooltip": "estuário, mencionado em 19 avaliações"
    },
    {
      "tag": "laguna",
      "count": 18,
      "tooltip": "laguna, mencionado em 18 avaliações"
    },
    {
      "tag": "arrecife",
      "count": 15,
      "tooltip": "arrecife, mencionado em 15 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMzDxAiVoLEMTW4Xtmp4RJ-PWwgz972NlXKCuYV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNsE7ZhXsqFL45oiNwCrHsjwPRn541mCd22QmKM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNXskiSgPyRy4VcgvYQf3T4MjzTuaRWNQpSIZjs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMcIH83ywSwzlL1jhVKUWUJlyxVYycbaxbiJcOQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNvf09gTsh86s3NdJRKbTgLTbvciANFR20TzZvm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMSnvMBWFtAIjvXD4yM6YElxLilQQynQm8eVPc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOF51QFIzcHa4GL-oCVsPTiFkrvpkayA67mV7FV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMhB7fHGzJKjv-3BAsLoJkr1lEVWC00FW2AGhWj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNB8xmEkqdVP6VC5cdqyEe8Qs3KlKrJDCalXBuS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOI1J5YU18DVVrnXOV_HAD4yDVm9CGm2qWoXjkb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM5ZEMhfiuSJp_pYDsh2pyhXbY40kr_Jrp1SABz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNutWKuOsZWN0B6Wp2o1Erl2rAFEGyWOSjZlK78=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP2Sa33IhnSnZPZOAlgfP3uIs_KyFpJrEWK6P1W=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP5b_VcaOoTy7VNAsEeTJ0DI_wB6cwRIjOxCFIq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNygeFl2GNKN3bO9hmq-W0VNOl-TNMFT-nI6VFU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-asqKcOYOcB59u8SDWtkLJd8WHAYBL4-P8kTs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNj2x1NcrG-oPy7fQFO58_PXo2bw6GqhUs2WJt6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOcmiMYVQbxY6EarVus2iHlQdr1EPgGBhykNzQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPQNAtMn5DDt3zSeoXXDgShNL26J36mjkR7A3Tg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOnPNx2AKQqTes_948Ay4PUBJBc9rf_H8bzqCZf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNTuWtx8vz-7BWOJHSJ_z3eBxjjNKU_BUOPh-zY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtpadl-yauY5AVQjiEyw99L5Mw-UJQZvi356I2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOTCXstZg7Y-4h3U4RcHBenAXiIiZimbiGlzEEO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtQK7gZN8Y7hLk2khm8dgO3eH4OzM1ou1G97gY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPo2oT7wbjNT19YpwBzs2b4Bt5KatG4nl7tCaC5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMtga9KBL9WI_oz8MVW0JBUKONxlvkDCn-7fyq3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOEYndaszzrz0rsFXo2HDYfixjxlPNqJFjGrg7Y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMonBIH9jbxLURcehLghAmxVGL4MZuP7R3aJ5zM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP15TYEyDixBxTX6nJDFCuTfUQ_kk2CzoshgKBo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMwKMfeFLigujyUFDOtPc818mJQkhT3cgPxuE1B=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNoFp2X89lypNDIebEO3wzfYbZw-RHGyvR_3-dI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNy3xguQI_pBz4gN3I15gPVKd_qLkECDImk8cDP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMs7kF1yNL61CnfbDM6RL5lyqnx4VaQw3U_yxz1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOq7kKqDthquS9d2eTc0kpLwl3RuKjQc0aWltpV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNVqPx4WnsxJxOMUeCnhw6_b012FFu8CTwhxOkw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKuAqWzbzToTmM1hEtKa7K42h-3CB4vmtqDn7w=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOK0MANyk5t6LEO2bOWEfb60xx5OzWAcSi3vuOn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOvyiR_AslqWvFzdMbmcqBRPeSDsVYExDIAQyI7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxVHAxops8G4GFTtwOX6VWuOv2L0xdjML7r15_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxiPsNAZlouhdSrCtMWFQ1bEumeco4RkB5byEU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO4_BAYkS9QhTSpeVZGn0CR45WqXlmqrhCj8O_F=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNg_KwS9KS3WIeI2dg9rOL_qngwRweUkX48cFRv=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Antonio Silva (Tonze)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpjb69glCMCxJ-f3jGwAY7YhDOs_9z1awJYin1uzu4=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Excelente lugar",
      "gradeComment": 5
    },
    {
      "author": "Paulo Victor Resende",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco03X0AwkLMpxMM0OWprfDW4AmB3D-73UiOW7VwcKI=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Meu lugar favorito em Palm Beach. Praia linda, parque bem cuidado e boa infraestrutura.",
      "gradeComment": 5
    },
    {
      "author": "Barbara Zacheo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn0Ebk_QO_NySkfqn9YPRXmf1fFcE-vscFobrmp2DI=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Praia muito boa",
      "gradeComment": 5
    },
    {
      "author": "Everaldo Zeni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoIdx5gTzIdhr8dH78KryQbEYuKRKHY-bCALUoE0Rs=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Muito bacana!!! Fauna e flora aquáticas!!!",
      "gradeComment": 5
    },
    {
      "author": "Jenni Sosnow Realtor",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp37iqTbNz-zkf-Zlqm7R0h005PFarT1LDWKRywtA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Esta revisão é para o parque da praia! Nós não fizemos quaisquer outras trilhas esta visita, mas adorei a viagem para a praia. Eles têm um serviço de transporte se você não quiser caminhar ou estiver cansado no caminho de volta. O calçadão era panorâmico e relaxante, depois que você pega um pequeno lance de escadas e está na praia. A praia era linda e não muito cheia! Lindo lugar. Definitivamente recomendo visitar!  (Original) This review is for the beach park! We didn’t do any other trails this visit but loved the journey to the beach. They have a shuttle if you don’t want to walk or are tired on your way back. The boardwalk was scenic and relaxing, after you take a short flight of stairs and your at the beach. The beach was beautiful and not too crowded! Beautiful place. Definitely recommend visiting!",
      "gradeComment": 5
    },
    {
      "author": "Franklin Quito",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqIlRJJ02dkNlhuZpnOo_dCoQKODTD86uR0hKyhLaY=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Este é um lugar que eu nunca ouvi falar. Fora do caminho batido que a maioria dos residentes não da Flórida não conhece. Este lugar é ótimo para qualquer atividade de praia que você possa ter planejado e, se você quiser apenas dar um passeio, eles têm um sistema de cauda que o leva a uma jornada diferente. Eu pessoalmente não andei nenhuma das trilhas, mas parecia divertido. Nós visitamos a loja de presentes e isso foi ótimo. A melhor parte foi a praia. Não lotado para uma visita ao meio-dia de sábado. No entanto, você tem que caminhar cerca de 1/4 de milha do estacionamento até a praia, mas o parque estadual tem um \"shuttle\" na forma de um carrinho de golfe longo que transportará cerca de 6 pessoas. Então esteja preparado, mas com toda honestidade a caminhada é ótima você não vai se arrepender  (Original) This is a place I've never heard about.  Off the beaten path that most non Florida residents are not aware.  This place is great for any beach activities you might have planned and if you just want to take a walk then they have a tail system that takes you on a different journey.  I didn't personally walked any of the trails but it looked like fun.  We did visit the gift shop and that was great.  The best part was the beach.  Not Crowded for a Saturday midday visit.  However, you do have to walk about 1/4 mile from the parking lot to the beach but the state park does have a \"shuttle\" in the form of a long golf cart that will carry about 6 people.  So be prepared, but in all honesty the walk is great you won't regret it",
      "gradeComment": 5
    },
    {
      "author": "Cayla B",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrQoDo4xjc8NGChtyb1PpWRPc6kkHvsClkcvgGZ34s=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este lugar é absolutamente lindo !! Eu vim aqui depois de fazer algumas pesquisas sobre bombardeios e não fiquei desapontado! Foi um treino. A água é tão bonita. Azul e claro. Simplesmente incrível. O centro de natureza e loja de presentes é um bom complemento. Esteja pronto para andar. Faça lanches e bastante água. Há banheiros na praia que foram limpos. O chuveiro também estava funcionando. O calçadão da praia é uma boa caminhada, então esteja preparado. Também há trilhas naturais, tanto para explorar  (Original) This place is absolutely beautiful!! I came here after doing some research for shelling and I wasn't disappointed! It was a workout. The water is so beautiful. Blue and clear. Just amazing. The nature center and gift shop is a nice add on. Be ready to walk. Have snacks and plenty of water. There are bathrooms by the beach which were clean. The shower was working as well. The boardwalk to the beach is a good walk so be prepared. There are also nature trails, so much to explore",
      "gradeComment": 5
    },
    {
      "author": "Vikki Pink",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnitYEAAr8fE8nmsq-T9hYfMRhk25xEk76aThv9=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Que lugar! Você paga para entrar no parque, uma pequena taxa. Estacionamento foi fácil de encontrar. A caminhada até a praia estava ventando, mas absolutamente de tirar o fôlego! Você começa a ver uma variedade de paisagens aqui. A vista da praia é de morrer. Esplêndido. Vi minha primeira água-viva e comprei conchas de lembrança da praia. Chegamos tarde demais para verificar o centro de observação. Eles alugam caiaques e bicicletas também. Se tivéssemos tempo, poderíamos ter feito muito aqui, mas apenas fizemos uma visita rápida e ficamos muito impressionados.  (Original) What a place! You pay to enter the park, a small fee. Parking was easy to find. The walk to the beach was windy but absolutely breathtaking! You get to see a variety of landscapes here. The view at the beach is to die for. Stunning. Saw my first jelly fish and got it’s of souvenir shells from the beach. We were too late to check out the observation centre. They rent kayaks and bikes as well. If we had had the time we could’ve done a lot here but we just did a quick visit and we were very impressed.",
      "gradeComment": 5
    },
    {
      "author": "Bill",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqiFiKfsy1l46jQLeJei99-3CwNCOIgnnnojtiRO4o=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Este parque merece 6 estrelas. Minha esposa e eu fomos ao MacArthur Beach Park há um ano, quando o parque estava aberto, mas a maioria das instalações estava fechada para o Covid. Andamos a maior parte da trilha e alguns quilômetros até a praia. Havia um sinal de que cadeiras de rodas de praia não estão disponíveis no momento. Minha mãe de 88 anos vem dizendo que quer ir à praia e já faz anos. Nós a levamos a alguns parques onde ela pode sentar e ver a água, mas as praias eram impossíveis com seu andador.  Ao entrar no parque nesta viagem com minha esposa e minha mãe, perguntei ao guarda florestal na cabine de entrada se cadeiras de rodas de praia estavam disponíveis. O guarda disse que há um bonde que poderia levar todos nós para o outro lado do calçadão, onde poderíamos pegar a cadeira de rodas da praia. Uma vez que estacionamos, o bonde chegou e perguntou se estávamos no SUV azul e confirmamos que estávamos. O arqueiro da entrada chamou antes para avisá-los que íamos com minha mãe. O motorista nos disse para esperar enquanto ele virava o bonde. Entramos com o andador da minha mãe guardado na parte de trás do bonde. Ele foi extremamente amigável e queria que minha mãe aproveitasse o passeio pela água no calçadão. Do outro lado, um guarda florestal diferente estava esperando por nós com a cadeira de rodas de praia.  Minha mãe entrou na cadeira de rodas reclinável de 3 rodas muito legal com pneus tipo balão. Sentada no chão com os pés na frente dela, comecei a empurrá-la pela rampa até o outro lado, onde você pode ver o oceano. Há um ponto onde a cerca de madeira maciça é abaixada para que você possa ver o oceano sentado nesta cadeira de rodas lowrider. Depois descemos a rampa até a praia. Atravessar a areia foi fácil. Os pneus do balão não afundaram na areia. Chegamos à beira da maré alta, onde a praia desce abruptamente e estacionamos a cadeira de rodas ali. Nós três passamos os próximos 90 minutos olhando para o oceano. Era um dia perfeito na Flórida. Cool (para a Flórida) céu azul brilhante sem uma nuvem e pequenas ondas perfeitamente moldadas rolando. A praia tinha algumas pessoas, mas eles estavam todos um pouco ao sul de nós, então tivemos essa área para nós mesmos. Você não poderia pedir uma experiência mais bonita.  Quando começamos nosso passeio naquele dia, estávamos planejando ir a um parque diferente, onde poderíamos sentar em um banco do parque e ver o oceano, mas não chegar perto dele. Minha esposa sugeriu que fôssemos à praia de MacArthur. A 20 minutos a mais de carro, mas pensei que poderíamos caminhar um pouco no calçadão vendo a baía. .  No final, tornou-se um dia mágico para minha mãe e para nós. Nos sentimos VIPs. Todos pareciam empolgados em nos ajudar a fazer um ótimo passeio. A disponibilidade e simpatia foi bem acima de tudo o que poderíamos esperar. Lamento não ter recebido os nomes de todos que nos ajudaram a dar-lhes uma chamada bem merecida. Espero que eles vejam isso e entendam o quanto eles fizeram desta uma experiência incrível para levar minha mãe para a praia que era seu desejo há anos.  (Original) This park deserves 6 Stars. My wife and I went to MacArthur Beach Park a year ago when the park was open but most facilities were closed for Covid. We walked most of the trail and a couple of miles up the beach. There was a sign that beach wheelchairs are not currently available. My 88 year old mother has been saying that she wants to go to the beach and it’s been years. We have taken her to a couple of parks where she can sit and see the water but beaches were impossible with her walker.  Upon entering the park on this trip with my wife and my mother, I asked the ranger at the entrance booth if beach wheelchairs were available. The ranger said there is a tram that could take all of us to the other side of the boardwalk where we could get the beach wheelchair. Once we parked the tram drove up and asked if we were in the blue SUV and we confirmed we were. The entrance Ranger called ahead to let them know we were going with my mother. The driver told us to wait as he turned the tram around. We got in with my mother’s walker stored on the back of the tram. He was extremely friendly and wanted my mother to enjoy the ride across the water on the boardwalk. On the other side a different ranger was waiting for us with the beach wheelchair.  My mother got into the really cool looking 3 wheel reclining wheelchair with balloon type tires. Sitting low to the ground with her feet in front of her, I started to push her up the ramp to the other side where you can see the ocean. There is a spot where the solid wood fence is lowered so you can view the ocean sitting in this lowrider wheelchair. Then we continued down the ramp to the beach. Pushing across the sand was easy. The balloon tires didn’t sink into the sand. We got to the edge of the high tide where the beach angles down steeply and parked the wheelchair there. The three of us spent the next 90 minutes looking at the ocean. It was a perfect Florida day. Cool (for Florida) bright blue sky without a cloud and small perfectly shaped waves rolling in. The beach had some people on it but they were all a little south of us so we had this area to ourselves. You could not ask for a more beautiful experience.  When we started our drive that day we were planning to go to a different park where we could sit on a park bench and see the ocean but not get near it. My wife suggested we go to MacArthur Beach. A 20 minute longer drive but thought we could walk out a little ways on the boardwalk seeing the bay. .  In the end it turned into a magical day for my mother and us. We felt like VIPs. Everyone seemed excited to help us make it a great outing. The helpfulness and friendliness was well above anything we could have expected. I regret not getting the names of everyone who helped us to give them a well deserved call out. I hope they see this and understand how much they made this an amazing experience to get my mother onto the beach which had been her desire for years.",
      "gradeComment": 5
    },
    {
      "author": "eddie malinis",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkhobTp07pZMPZh-l-zDrjjlO4uJXzdQAzTrrED=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Belo parque. Longa caminhada até a praia, mas muito cênica. Banheiros, chuveiros e vestiários o tornam ótimo para a família. Bastante acessível a cadeiras de rodas. As praias são agradáveis ​​e o é claro e bonito. Também pode pescar aqui. Não muito lotado. $ 5 por carro. A menos que seja uma van, eu acho.  (Original) Beautiful park. Long walk to the beach but very scenic. Bathrooms, showers and changing area make it great for the family. Fairly wheelchair accessible. Beaches are nice and the is clear and beautiful. Can also fish here. Not too crowded. $5 per car. Unless it’s a van I think.",
      "gradeComment": 5
    },
    {
      "author": "Mireille Domador",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp93UErx48hMskDR8TbHfLyuOxgfITlxXcVb-p0tk4=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Calmo e incrível, um bom lugar para atravessar a ponte de madeira, andar de bicicleta, se divertir andando de caiaque ou simplesmente na praia. Apenas $ 5 para estacionar o seu carro. Realmente 👍 legal  (Original) Calm and amazing, a good place to walk across the wood bridge, ride a bicycle, have a good time kayaking or simply on the beach. Just $5 to park your car. Really 👍 nice",
      "gradeComment": 5
    },
    {
      "author": "Shena Hinshelwood",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnm8CrP7Av3lsS1ue5GScLbA9wV7sB-693QwMxK=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Uma joia escondida do sul da Flórida. Este lugar está lindamente escondido na área de West Palm. É uma taxa de entrada de $ 5 por carro. Depois de entrar, você dirige pelo que parece ser uma floresta. O estacionamento fica a uma distância da própria praia. Porque você tem que atravessar a ponte sobre o intercostal, mas assim que chegar ao outro lado, você ficará maravilhado! A praia é imaculada. Areia branca e águas azuis. Eu localizei alguns caranguejos na areia que me lembraram das ilhas. E a vantagem deste local é que ele é isolado. Literalmente, um punhado de pessoas estava lá. Em suma, se você está procurando um local pitoresco apenas para relaxar e não está lotado de pessoas. Definitivamente é isso.  (Original) A South Florida hidden gem. This place is beautifully tucked away in West Palm area. Its is a $5 entrance fee per car. Once you enter, your driving through what feels like a forest. The parking is a distance from the beach itself. Because you have to walk across bridge over the intercoastal but once you get to the other side you will be wowed! The beach is pristine. White sand and blue waters. I did spot a few crabs on the sand which reminded me of the islands. And the plus about this spot is it is secluded. Just literally a handful of people was there. All in all if you are looking for a scenic spot just to relax and is not crowded with people. This is definitely it.",
      "gradeComment": 5
    },
    {
      "author": "Armin Fernando",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpbJlZ0NAeGEmJafPZSJVOtaflanFRyslJH8fLg95Q=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Era uma coisa humana quente. Uma pessoa estava relutante e chateada por termos que caminhar até a praia. É uma caminhada de 20 minutos pela guerra, mas quando chegamos à praia, minha esposa adorou a água verde cristalina e me convenceu a pular e, cara, nos divertimos  (Original) It was a hot human thing. A person was reluctant and upset that we have to walk to the beach. It's a 20 minute walk through the war but as we got to the beach my wife loved the green crystal clear water and convince me to jump in and boy did we had fun",
      "gradeComment": 5
    },
    {
      "author": "John Kenney",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpjhkkUEqUBFm9Fin7alcmisx5VRtVnsK9ATDThBQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ótima praia. Uma caminhada curta pelo calçadão, mas valeremos a pena. Não muito lotado, areia agradável e água bonita. Existem banheiros primitivos próximos, bem como um chuveiro para enxaguar antes de sua jornada de volta. Cuidado com o tempo, tive que se abrigar na área do banheiro enquanto uma tempestade rápida passava.  (Original) Great beach. Little but of a hike over the boardwalk, but we'll worth it. Not too crowded, nice sand and beautiful water. There are primitive restrooms near by as well as a shower to rinse off before your trek back. Watch the weather, had to shelter in the restroom area as a quick thunderstorm buzzed thru.",
      "gradeComment": 5
    },
    {
      "author": "Victoria",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpxQ4qlB6UV6fjUcZLP0-mOUUbLH383W5oXtppjJw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Amazing gorgeous state park, God's creation is just beautiful! BUT If you enjoy kayaking, invest in your own to BRING WITH YOU so you can enjoy your experience to the fullest potential. I just cannot give 5 stars because the women I went through the kayak rental process with were very abrasive, aggressive, and extremely condescending. They stressed me the heck out after such a peaceful day over being late to return kayaks that we happily paid the late fee for after enjoying our beautiful day.  CONTEXT: The kayak is not equipt for bringing and protecting expensive technology such as a watch or phone that can tell time. If I brought my expensive phone just to tell time, it would have been destroyed by water damage. That's fine! Everyone's intention in that moment should be disconnecting with technology and connecting with nature and the ones you love. I ignored their attacking. Enjoy the nature and try to refrain from talking to anyone who works there. Majority do not like this job, it shows, and it just takes away from the experience",
      "gradeComment": 2
    },
    {
      "author": "Erin FoxDoan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp6QsdP13tXobP2g_u2V6SBshn3xdd4k9G8kTFjhCU=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Amei!! Andamos de caiaque, caminhamos e nadamos. Foi $ 5 para o nosso carro para entrar. Era um dia perfeito de fevereiro, 80°, a água estava perfeita!  (Original) LOVED it!! We kayaked, walked, and swam. It was $5 for our carload to get in. It was a perfect February day, 80°, water was perfect!",
      "gradeComment": 5
    },
    {
      "author": "Krystal Marie",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqpc9fq9IsWn8JaFLViMiRAPZPfXZbexSqd98kH9A=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Minha família e eu adoramos visitar o parque e a praia em nosso sábado. Caminharemos pelo calçadão, apreciando as vistas de tirar o fôlego, depois faremos um piquenique na praia. É um parque tão bonito.  (Original) My family and I love visiting the park and beach on our Sabbath. We’ll stroll over the boardwalk, taking in the breathtaking views, then enjoy a picnic on the beach. It’s such a beautiful park.",
      "gradeComment": 5
    },
    {
      "author": "Sara Balliett",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpwhNFAlYCLkOSIoIAHr2eppfacDL2lx9JH036ur3E=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ótimo lugar para a família, mas venha preparado! É uma experiência de dia inteiro. Este NÃO é um local de viagem rápida à praia. Há um calçadão muito longo sobre belas águas para chegar à praia. Não há sombra nesta praia, mas a água é clara e linda. Pais, aqui está o que vocês vão querer saber. * Existem banheiros. * Há um chuveiro perto do final do calçadão, mas apenas um chuveiro funciona bem, então você pode ter que esperar. O pé baixo não. * Há uma loja de presentes, mas você pode ignorar e os pequenos não notarão. Eles têm protetor solar, mas você vai querer trazer o seu próprio protetor solar à prova d'água. É uma longa distância da praia. * A caminhada do carro até a praia será um pouco menos de um quilômetro do início até a cadeira. Traga uma carroça para o seu equipamento/filhos e verifique três vezes se não deixa nada no carro porque não vai querer voltar. É um belo passeio e faz parte da experiência. *Há um parque infantil perto da área de estacionamento. *A taxa de entrada é de apenas 5 por carro. Nada mal.  *Para todos aqueles que não moram perto da água e podem precisar dessas dicas, por favor, continue lendo: * preste atenção nas bandeiras. Eles falam sobre as condições da água e são importantes. As correntes de retorno NÃO são brincadeira. * A proteção solar é vital. Traga chapéus, protetor solar e até mesmo uma sombra lhe faria bem. Reaplique conforme indicado na garrafa ou após uma hora na água. A reaplicação salvará sua pele. A hidratação tornará sua ida à praia muito mais agradável. Traga bastante água. * Recolha seu lixo e qualquer um que você veja na água. Por favor. Por favor. Por favor. Ajude-nos a cuidar de nossas belas águas e animais.  (Original) Great place for the family, but come prepared! It's a full day experience. This is NOT a quick beach trip spot. There is a very long boardwalk over beautiful water to get to the beach. There is no shade on this beach but the water is clear and gorgeous. Parents, here is what you'll want to know. * There are restrooms. * There is a shower near the end of the boardwalk but only one shower head works well so you may have to wait. The low foot one doesn't. * There is a gift shop but you can bypass and littles won't notice. They do have sunscreen but you'll want to bring your own waterproof sunscreen. It is a long distance from the beach. * The walk from the car to the beach will be a little less than a mile from start to chair. Bring a wagon for your gear/kids and triple check that you don't leave anything in the car because you won't want to go back. It's a beautiful walk though and it is part of the experience. *There is a playpark near the parking area. *Entrance fee is only 5 per car. Not bad at all.  *To all those who do not live near the water and may need these tips please read on: * pay attention to the flags. They tell you about the conditions of the water and they are important. Rip currents are NO joke. * Sun protection is vital. Bring hats, sunscreen, and even a shade would do you good. Reapply as directed on the bottle or after an hour in the water. Reapplication will save your skin. Hydration will make your visit to the beach much more pleasant. Bring plenty of water. * Pick up your garbage and any you see in the water. Please. Please. Please. Help us care for our beautiful waters and animals.",
      "gradeComment": 4
    },
    {
      "author": "Tammie H",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpR5ayMBujV11M8hxJJCB-tgT1Qn8VYZpJZgNpfAw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Belo parque. Nós vamos lá para alugar caiaques. Águas calmas, paisagens deslumbrantes.  (Original) Beautiful park. We go there to rent kayaks. Calm waters, gorgeous scenery.",
      "gradeComment": 5
    },
    {
      "author": "Zavosh Mottahedeh",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnspiWat77GFyGmu2uFhG3RseqVnUcYotyDKdg=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Acessível, bonito e divertido. Eu gostaria de ter mais tempo para passar aqui.  (Original) Affordable, beautiful and fun. I wish I had more time to spend here.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "08:00",
          "percent": 13
        },
        {
          "hour": "09:00",
          "percent": 27
        },
        {
          "hour": "10:00",
          "percent": 47
        },
        {
          "hour": "11:00",
          "percent": 67
        },
        {
          "hour": "12:00",
          "percent": 84
        },
        {
          "hour": "13:00",
          "percent": 94
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 98
        },
        {
          "hour": "16:00",
          "percent": 85
        },
        {
          "hour": "17:00",
          "percent": 64
        },
        {
          "hour": "18:00",
          "percent": 40
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "08:00",
          "percent": 9
        },
        {
          "hour": "09:00",
          "percent": 17
        },
        {
          "hour": "10:00",
          "percent": 25
        },
        {
          "hour": "11:00",
          "percent": 33
        },
        {
          "hour": "12:00",
          "percent": 38
        },
        {
          "hour": "13:00",
          "percent": 39
        },
        {
          "hour": "14:00",
          "percent": 35
        },
        {
          "hour": "15:00",
          "percent": 29
        },
        {
          "hour": "16:00",
          "percent": 22
        },
        {
          "hour": "17:00",
          "percent": 15
        },
        {
          "hour": "18:00",
          "percent": 11
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "08:00",
          "percent": 10
        },
        {
          "hour": "09:00",
          "percent": 17
        },
        {
          "hour": "10:00",
          "percent": 24
        },
        {
          "hour": "11:00",
          "percent": 30
        },
        {
          "hour": "12:00",
          "percent": 35
        },
        {
          "hour": "13:00",
          "percent": 38
        },
        {
          "hour": "14:00",
          "percent": 38
        },
        {
          "hour": "15:00",
          "percent": 35
        },
        {
          "hour": "16:00",
          "percent": 29
        },
        {
          "hour": "17:00",
          "percent": 21
        },
        {
          "hour": "18:00",
          "percent": 13
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "08:00",
          "percent": 9
        },
        {
          "hour": "09:00",
          "percent": 15
        },
        {
          "hour": "10:00",
          "percent": 22
        },
        {
          "hour": "11:00",
          "percent": 28
        },
        {
          "hour": "12:00",
          "percent": 32
        },
        {
          "hour": "13:00",
          "percent": 32
        },
        {
          "hour": "14:00",
          "percent": 30
        },
        {
          "hour": "15:00",
          "percent": 24
        },
        {
          "hour": "16:00",
          "percent": 19
        },
        {
          "hour": "17:00",
          "percent": 14
        },
        {
          "hour": "18:00",
          "percent": 10
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "08:00",
          "percent": 7
        },
        {
          "hour": "09:00",
          "percent": 13
        },
        {
          "hour": "10:00",
          "percent": 19
        },
        {
          "hour": "11:00",
          "percent": 24
        },
        {
          "hour": "12:00",
          "percent": 27
        },
        {
          "hour": "13:00",
          "percent": 29
        },
        {
          "hour": "14:00",
          "percent": 29
        },
        {
          "hour": "15:00",
          "percent": 27
        },
        {
          "hour": "16:00",
          "percent": 21
        },
        {
          "hour": "17:00",
          "percent": 15
        },
        {
          "hour": "18:00",
          "percent": 9
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "08:00",
          "percent": 11
        },
        {
          "hour": "09:00",
          "percent": 18
        },
        {
          "hour": "10:00",
          "percent": 25
        },
        {
          "hour": "11:00",
          "percent": 30
        },
        {
          "hour": "12:00",
          "percent": 32
        },
        {
          "hour": "13:00",
          "percent": 31
        },
        {
          "hour": "14:00",
          "percent": 27
        },
        {
          "hour": "15:00",
          "percent": 23
        },
        {
          "hour": "16:00",
          "percent": 18
        },
        {
          "hour": "17:00",
          "percent": 14
        },
        {
          "hour": "18:00",
          "percent": 10
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "08:00",
          "percent": 17
        },
        {
          "hour": "09:00",
          "percent": 32
        },
        {
          "hour": "10:00",
          "percent": 49
        },
        {
          "hour": "11:00",
          "percent": 63
        },
        {
          "hour": "12:00",
          "percent": 69
        },
        {
          "hour": "13:00",
          "percent": 69
        },
        {
          "hour": "14:00",
          "percent": 64
        },
        {
          "hour": "15:00",
          "percent": 58
        },
        {
          "hour": "16:00",
          "percent": 49
        },
        {
          "hour": "17:00",
          "percent": 40
        },
        {
          "hour": "18:00",
          "percent": 28
        }
      ]
    }
  ],
  "relatedSearches": [
    "john d macarthur beach state park snorkeling",
    "john d macarthur beach state park admission",
    "john d macarthur beach state park map",
    "friends of john d macarthur beach state park",
    "phil foster park",
    "john d. macarthur beach state park north palm beach snorkeling",
    "florida state parks",
    "palm beach state park",
    "john d macarthur beach state park snorkeling",
    "john d macarthur beach state park admission",
    "john d macarthur beach state park map",
    "friends of john d macarthur beach state park",
    "phil foster park",
    "john d. macarthur beach state park north palm beach snorkeling",
    "florida state parks",
    "palm beach state park"
  ],
  "relateds": []
}