{
  "mainName": "Jurassic World – The Ride",
  "slug": "jurassic-world-the-ride",
  "category": "Atração de parque de diversões",
  "locationInformation": {
    "latitude": "34.1404375",
    "longitude": "-118.3570625"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "100 Universal City Plaza, Universal City, CA 91608, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Universal CityWalk",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "universalstudioshollywood.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 818-622-9408",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "4JRV+55 Universal City, Califórnia, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 578
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 488
      },
      {
        "grade": 4,
        "totalRatings": 54
      },
      {
        "grade": 3,
        "totalRatings": 16
      },
      {
        "grade": 2,
        "totalRatings": 10
      },
      {
        "grade": 1,
        "totalRatings": 10
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "dinossauros",
      "count": 20,
      "tooltip": "dinossauros, mencionado em 20 avaliações"
    },
    {
      "tag": "animatrônica",
      "count": 7,
      "tooltip": "animatrônica, mencionado em 7 avaliações"
    },
    {
      "tag": "vídeo",
      "count": 6,
      "tooltip": "vídeo, mencionado em 6 avaliações"
    },
    {
      "tag": "água",
      "count": 4,
      "tooltip": "água, mencionado em 4 avaliações"
    },
    {
      "tag": "rápido",
      "count": 4,
      "tooltip": "rápido, mencionado em 4 avaliações"
    },
    {
      "tag": "aventura",
      "count": 3,
      "tooltip": "aventura, mencionado em 3 avaliações"
    },
    {
      "tag": "minúsculo",
      "count": 3,
      "tooltip": "minúsculo, mencionado em 3 avaliações"
    },
    {
      "tag": "crianças",
      "count": 3,
      "tooltip": "crianças, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNL-HonJupgNuKan6GhmpA_HyHxgABSd6eumrMr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNWDaHSI4YTQg686cMvqS7eYfjFIcm-19z8zkib=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO-MQ5n8ZIsu9bxr1QEkV3w7ah_YYbkbBFcEpka=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbNOI9xAG-Ge5yyUQv3WP_AsVip3TTKhIf8hs8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMOGjPMQUseXADsgX7IZ-MCzwOZ9nmPnqxMREq0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvKZMs1H9INqNhGo3pPQTlT1rtUWLC_ukSk0eA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMj__mwXSJksFZyr3SnukDLODTzLWxDxxrGZiOY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVBmQxm8pMTWOD5C50j4s981ApJpbyb6zcfhsn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNT7tcuosJ0tPfGEokLvbg8zVB_W4TNNh0z5HAH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMY0HvTEYcJYbEOSvfo2Nw5q0UgeZQu32NJEXNZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOvbA7AG0L2_JYtHHKMZaIyKTIwXgYqrOfLAzNs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMSjUaqOxn18MJ51AWJICxRw2mmL0MGuw_w0qL3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM-cpIfqkc53dhTbXAuPKokocBnsqwY2gej9lO1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMXfg3GW-WYlPQru0AqXIw57ZW-rUHkC43q_47h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNf8SMCjePM5gqfzZ1b9s77QNjtOcCsmw-CHDtn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMjaCoVJOuFIUqAg9FnVu1L56QoUDl5jUbZRQRy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNyAKoJ3tct5IJ5GIUl7M954p8rNSN4DHP3ZDiJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNAr9GhwSwvwhWyXGRq0e8kDS-j7uZPne63ULaC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPJilggVPt3b2DZ9ptw6RO-DWYh9t6s0E94ar8s=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMlpoV2ZmOFL_fkjWdFHVfp_ObJPQXmujtCWEPU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMb4B_LrjsEtF8Oa7ykvza_sfBo3nSkFZpesiCI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP2nhCJ80nmWiIOAGdy1tVqe5E3Gh6Aul2sejpq=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "JOÃO v. BORGES",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr3qoJmd4SlcNm-5_jyqOE6BXeH6pUsLRbsuPYEZw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Ótima experiência.",
      "gradeComment": 5
    },
    {
      "author": "Ilzabete Almeida",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml34PRk6mpRPU7av1hrSe8NK4bp-TZFc83c8D8b=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Nicolas Filho",
      "gradeComment": 5
    },
    {
      "author": "Peter Xaymountry",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqQlyWvhSZCl6LemsVmNuvbJrm-_cTR2MwoWC_HXQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "This is one of my favorite and top ride at Universal Studios. I took my wife here on the first day of our honeymoon and we of course went on this ride first when the park open. If you don't want to get wet then don't sit in the front or close to the side. The ride is almost like the original, they just updated certain things and of course added more holograms. They take your picture on the drop and will show you on the monitor but you'll have to buy it if you want it. They don't allow you to take pictures of it with your phone camera unless you somehow do it without being notice. We also went back before we left the theme park and we didn't have to wait long in line.",
      "gradeComment": 5
    },
    {
      "author": "Fabi Scheidler",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn3_Jlb_1EYd339ip0T6dBp1TaAo-qGir7xEk4e=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Bom passeio de água selvagem que está equipado com muitos detalhes. Como convém a um passeio de água selvagem, é claro que você também vai se molhar. Também é bom que você se surpreenda durante a viagem. Uma recomendação seria fazer isso relativamente no início, pois fica cada vez mais cheio em momentos posteriores.  (Original) Nette Wildwasserbahn die mit vielen Details ausgestattet ist. Wie es sich für eine Wildwasserbahn gehört, wird man natürlich auch nass. Schön ist auch, dass man bei der Fahrt such durchaus überrascht wird. Eine Empfehlung wäre dies relativ am Anfang zu machen, da es zu späteren Zeiten unten auch immer voller wird.",
      "gradeComment": 5
    },
    {
      "author": "Alex Gutierrez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoyIKNbyn2_YLGrApDq8BBVCf6fsQvx33Mg-Tem4rA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Passeio super divertido! Pode ser um pouco assustador no final para as crianças mais novas, mas, fora isso, toda a jornada é incrível. Animatronics está muito melhor agora com a atualização mais recente! Costumava ser um splash muito maior na queda final, mas ainda é incrível!  (Original) Super fun ride! Can be a bit scary at the end for younger children but otherwise the whole journey is incredible. Animatronics are much better now with the latest update! It used to be a much bigger splash at the final drop but it's still awesome!",
      "gradeComment": 5
    },
    {
      "author": "Mayur Patel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq60suWMjimcVPeF9UhaE4MtU3OR3HtE4_lWvYhi8M=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Que passeio tão divertido!! Esteja preparado para longos tempos de espera para talvez um passeio de 2 minutos, no entanto, em um dia quente, vale a pena! Você fica molhado, não importa onde você se sente, mas você vai secar muito rápido. Há uma grande queda que faz tudo valer a pena! Após a atualização, eles removeram alguns dos dinossauros animatrônicos e os substituíram por um vídeo, que é um pouco menos do que o ideal, mas ainda é um passeio divertido !!  (Original) Such a fun ride!! Be prepared for long wait times for maybe a 2 minute ride, however on a hot day it's so worth it! You do get wet no matter where you sit but you'll dry up pretty fast. There is a large drop which makes it all worth it! After the update they seemed to remove some of the animatronic dinosaurs and replaced them with a video, which is a little less than ideal but still a fun ride!!",
      "gradeComment": 5
    },
    {
      "author": "Simon Kostka",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrKTzhSZvGan_g5G2GjiCBZ3AzBhuU3VdS1sTuqIA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O melhor passeio de águas bravas que já fiz até agora. Realmente ótimo cenário e atmosfera com provavelmente os melhores animatrônicos que eu já vi. Possivelmente até mesmo a tecnologia usada nos filmes. Na área de espera você pode ver um show fictício no parque com imagens exclusivas que foram especialmente gravadas com os atores mais conhecidos dos filmes. Nós recomendamos!  (Original) Die beste Wildwasserbahn auf der ich bisher war. Echt super Kulisse und Atmosphäre mit den vermutlich besten Animatronics, die ich gesehen habe. Möglicherweise sogar Technik die in den Filmen Anwendung fand. Im Wartebereich sieht man eine fiktive Park-Show mit exklusiven Aufnahmen, die extra mit den bekannten  Schauspielern aus den Filmen aufgenommen worden sind. Sehr zu empfehlen!",
      "gradeComment": 5
    },
    {
      "author": "Amo C.A",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucokw1LOSYSuQdDSJgu9SgIy-Qc8MxxhdpZHdO3FOg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este passeio é um dos melhores, você não precisa ficar sem montar este. Mas também é uma grande fila para esperar. Eu não esperei muito tempo. A fila anda rápido. É um passeio incrível. Você vai se molhar no final como meus amigos.  (Original) This ride is one of the best, you don't have to go without riding this one. But Is also a big line to wait. I didn't wait a long time. The line moves fast. Is an awesome ride. You will get wet at the end just like my friends.",
      "gradeComment": 5
    },
    {
      "author": "Brent Warner",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrN3EicVUm5SvXElJS5D3xgGYNpt4mAhxgcU-ncMSY=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) As filas podem ser super longas com este passeio semelhante ao Simpson, recomendo fazer cedo e evitar esperas no final do dia. Experiência muito legal, esteja preparado para se molhar.  Se você estiver na fila por um tempo, o vídeo repetitivo reproduzido se tornará irritante.  Ao lado, eles geralmente mostram dinossauros em movimento, o que é muito legal.  (Original) Lines can be super long with this ride similar to Simpson, would recommend doing early and avoiding waits later in the day. Very cool experience, be prepared to get wet.  If you’re in line for a while the repetitive video being played becomes annoying.  Next to it they often show moving dinosaurs which is pretty cool.",
      "gradeComment": 5
    },
    {
      "author": "Erik Price",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrlGAxstoVTjwvcBrWSaUNBJ4Hp4K0icf60ZDYRag=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) 15 de maio de 2022, de todos os passeios no parque, este é provavelmente o melhor. Mas ainda fica aquém. Telas de projeção bregas. Falta linha de história. Os dinossauros animatrônicos precisam de uma nova robótica para movimentos mais fluidos. A pele de dinossauro precisa ser substituída. Está caindo da robótica, parece desbotado pelo sol e duro. Muito potencial, execução ruim, manutenção ruim e falta de aprimoramentos avançados.  (Original) May 15, 2022, of all the rides in the park, this is probably the best. But it still falls short. Cheesy projection screens. Missing story line. The animatronic dinosaurs need new robotics for more fluid motion. The dinosaur skin needs to be replaced. It is falling off of the robotics, looks sun faded and hard. Lots of potential, poor execution, poor upkeep and lack of advanced enhancements.",
      "gradeComment": 4
    },
    {
      "author": "Mattia Lanaro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpgeJhc_wjRYs_fN0sHRKCDiCmoOV8_UVUmTNQKsg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Para quem já teve experiências dentro do parque Standiana, a atração lembra muito a chamada \"niagara\". Claramente aqui estamos em outro nível, o tema forte derivado do colossal Jurassic Park (e subsequentemente dos dois novos mundos Jurassic) aumenta muito a diversão do visitante sentado no barco lançado ao longo da rota. Como podem ver pelas fotos que fizemos a atração durante um dia de chuva persistente, a capa transparente que se compra antes de embarcar se mostrou inútil, já estávamos encharcados antes de decidirmos experimentar a experiência. SPOILER - Única nota negativa: durante a última subida o efeito surpresa de ver a cabeça do Tiranossauro Rex saindo do teto foi completamente anulado, pois a cabeça do castanheiro já havia aparecido quando nosso barco passou, errando o tempo e enviando um ap * **** e a emoção final. Mas tudo bem.  (Original) Per chi avesse già avuto esperienze all'interno del parco della Standiana, l'attrazione ricorda molto il cosiddetto \"niagara\". Chiaramente qui siamo ad un altro livello, la forte tematizzazione derivata dal colossal Jurassic Park (e successivamente dai due nuovi Jurassic World) aumenta notevolmente il divertimento del visitatore seduto sull'imbarcazione lanciata lungo il percorso. Come si nota dalle fotografie abbiamo effettuato l'attrazione durante un giorno di pioggia insistente, la mantellina trasparente acquistabile prima di salire a bordo si è rivelata inutile, eravamo già fradici prima di decidere di provare l'esperienza. SPOILER - Unica nota negativa: durante l'ultima salita l'effetto a sorpresa di veder spuntare fuori la testa del Tyrannosaurus Rex dal soffitto è stata completamente vanificata in quanto al passaggio della nostra barca la testa del sauro era già comparsa, sbagliando il timing e mandando a p*****e l'emozione finale. Ma okay.",
      "gradeComment": 5
    },
    {
      "author": "Christina chen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrpQbeYWrtd03JEJkk_rBNRw_YeQwHW4VPpPSWxVQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Este passeio foi incrível e a quantidade de detalhes colocados para um ambiente imersivo é impressionante! Este é um dos únicos passeios no Universal Studios em que não me sinto tonto, então se você tiver enjoo, não precisa se preocupar com esse passeio! No entanto, a fila é um pouco longa por causa da popularidade do passeio, então esteja preparado para esperar!  (Original) This ride was amazing and the amount of details put in for an immersive environment is astounding! This is one of the only rides at Universal Studios that I don’t feel dizzy on, so if you have motion sickness you don’t need to worry about this ride! However the line is a bit long because of how popular the ride is, so be prepared to wait!",
      "gradeComment": 5
    },
    {
      "author": "Luke O",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlcjbJgnmLtexAKqseyViDa4kK3GSuI_ro2iSCK=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eles desligarão completamente o movimento regular da linha por mais de 30 minutos para permitir o acesso dos clientes “fast pass”. Eles deveriam pelo menos nos entrelaçar, clientes regulares, para que não fiquemos lá como idiotas.  (Original) They will completely shut down the regular line movement for like 30+ minutes to allow “fast pass” customers’ access. They should at least interweave us regular customers through so we’re not just standing there like idiots.",
      "gradeComment": 2
    },
    {
      "author": "•Dr. Frogz•",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoTyc3nsxLvQhVbR0GNYsaDhJ96xex0nnXANFh9=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Este foi literalmente o primeiro passeio que eu montei do meu dia! isso é muito recomendado! Eu pessoalmente não tive que esperar tanto quanto pensei em 7 minutos! 10/10!!!  (Original) This was literally the first ride i rode of my day! this is recommended so much! I personally didn’t have to wait as long as i thought about 7 minutes! 10/10!!!",
      "gradeComment": 5
    },
    {
      "author": "Hans Glennford Romero",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqULcJCLO1_S5L3fNUymucGd3w7L8kLYVFPtDKDUQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A espera foi muito longa. Foram 90 minutos mesmo. MAS VALE A PENA! Era como se eu estivesse realmente em Jurassic World! As histórias, os dinossauros e os salpicos de água! Ooooo eu adoro!  (Original) The wait was too long. It was 90 minutes indeed. BUT IT WAS BLEEPING WORTH IT! It was like I was actually in Jurassic World! The storylines, the dinosaurs, and the splashes of water! Ooooooh I love it!",
      "gradeComment": 5
    },
    {
      "author": "Jake Kamalei Wimmer",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco5b5M1oOCVno8qdL8DxcuXa_qZdd_Ykg4LDJM7oA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Esse passeio é muito divertido, mas curto. Pedalei num dia frio, por isso não tive de esperar tanto. Ainda assim, foi um bom passeio com um tema divertido. Felizmente, você não fica muito molhado, mas há coisas que irão borrifar em você durante o passeio e a grande queda no final pode deixá-lo super molhado ou nem um pouco molhado  (Original) This ride is lots of fun, but short. I rode in a cold day so there wasn't as long of a wait. It was still a good ride with a fun theme. Luckily, you don't get crazy wet, but there are things that will spray you throughout the ride and the big drop at the end might get you super wet or not wet at all",
      "gradeComment": 5
    },
    {
      "author": "R.J.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpIkFrPJ9BhoeBpzCnf1p-oD1C5pJCR5faklnVbAQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um ótimo passeio. Eu realmente gostei de como a universal incorporou o tema do mundo jurássico nesta seção do parque. Devo dizer, no entanto, que o passeio é muito mais agradável se estiver calor. Você pode conseguir sair um pouco seco se sentar nas 2-3 fileiras de trás; no entanto, em qualquer outro lugar, esteja preparado para se molhar.  (Original) A great ride. I really liked how universal incorporated the Jurassic world theme into this section of the park. I will say however, the ride is a lot more enjoyable if it’s warm out. You may be able to get away with coming out somewhat dry if you sit in the back 2-3 rows, however, anywhere else be prepared to get wet.",
      "gradeComment": 5
    },
    {
      "author": "R22 Gamer",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco9WG5QK8SFvZQFromHKSkePN9r9xP1GV9OG52q=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) A maioria dos passeios favoritos no parque, exceto o passeio de hogwarts…. é tão divertido e a queda omg :)  (Original) Most fav ride in the park other than the hogwarts ride….it is so fun and the drop omg :)",
      "gradeComment": 5
    },
    {
      "author": "Roberto Aguirre",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmniYP40Ah6HcC59Q_ZmVrNFObpH0QatFfJfO2jI=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A melhor viagem que sempre gostei nos últimos 10 anos  (Original) Best ride I always enjoy for the past 10 years",
      "gradeComment": 5
    },
    {
      "author": "Irina Ganap",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr2HliA4mtQdWEJeUI2TrawJDIH0yAJhwgACrXPZw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Grande passeio para toda a família! A fila de espera durou cerca de uma hora ... :(  (Original) Great ride for the whole  family ! Wait line was around an hour... :(",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "09:00",
          "percent": 7
        },
        {
          "hour": "10:00",
          "percent": 26
        },
        {
          "hour": "11:00",
          "percent": 60
        },
        {
          "hour": "12:00",
          "percent": 93
        },
        {
          "hour": "13:00",
          "percent": 100
        },
        {
          "hour": "14:00",
          "percent": 80
        },
        {
          "hour": "15:00",
          "percent": 55
        },
        {
          "hour": "16:00",
          "percent": 38
        },
        {
          "hour": "17:00",
          "percent": 27
        },
        {
          "hour": "18:00",
          "percent": 16
        },
        {
          "hour": "19:00",
          "percent": 8
        },
        {
          "hour": "20:00",
          "percent": 3
        },
        {
          "hour": "21:00",
          "percent": 1
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 23
        },
        {
          "hour": "11:00",
          "percent": 45
        },
        {
          "hour": "12:00",
          "percent": 62
        },
        {
          "hour": "13:00",
          "percent": 69
        },
        {
          "hour": "14:00",
          "percent": 66
        },
        {
          "hour": "15:00",
          "percent": 53
        },
        {
          "hour": "16:00",
          "percent": 34
        },
        {
          "hour": "17:00",
          "percent": 18
        },
        {
          "hour": "18:00",
          "percent": 8
        },
        {
          "hour": "19:00",
          "percent": 4
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 21
        },
        {
          "hour": "11:00",
          "percent": 35
        },
        {
          "hour": "12:00",
          "percent": 45
        },
        {
          "hour": "13:00",
          "percent": 47
        },
        {
          "hour": "14:00",
          "percent": 40
        },
        {
          "hour": "15:00",
          "percent": 28
        },
        {
          "hour": "16:00",
          "percent": 17
        },
        {
          "hour": "17:00",
          "percent": 9
        },
        {
          "hour": "18:00",
          "percent": 4
        },
        {
          "hour": "19:00",
          "percent": 1
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 18
        },
        {
          "hour": "11:00",
          "percent": 37
        },
        {
          "hour": "12:00",
          "percent": 55
        },
        {
          "hour": "13:00",
          "percent": 59
        },
        {
          "hour": "14:00",
          "percent": 48
        },
        {
          "hour": "15:00",
          "percent": 30
        },
        {
          "hour": "16:00",
          "percent": 15
        },
        {
          "hour": "17:00",
          "percent": 8
        },
        {
          "hour": "18:00",
          "percent": 5
        },
        {
          "hour": "19:00",
          "percent": 4
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 20
        },
        {
          "hour": "11:00",
          "percent": 30
        },
        {
          "hour": "12:00",
          "percent": 39
        },
        {
          "hour": "13:00",
          "percent": 42
        },
        {
          "hour": "14:00",
          "percent": 37
        },
        {
          "hour": "15:00",
          "percent": 29
        },
        {
          "hour": "16:00",
          "percent": 20
        },
        {
          "hour": "17:00",
          "percent": 13
        },
        {
          "hour": "18:00",
          "percent": 9
        },
        {
          "hour": "19:00",
          "percent": 6
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 17
        },
        {
          "hour": "11:00",
          "percent": 29
        },
        {
          "hour": "12:00",
          "percent": 40
        },
        {
          "hour": "13:00",
          "percent": 43
        },
        {
          "hour": "14:00",
          "percent": 38
        },
        {
          "hour": "15:00",
          "percent": 28
        },
        {
          "hour": "16:00",
          "percent": 19
        },
        {
          "hour": "17:00",
          "percent": 13
        },
        {
          "hour": "18:00",
          "percent": 10
        },
        {
          "hour": "19:00",
          "percent": 8
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 24
        },
        {
          "hour": "11:00",
          "percent": 48
        },
        {
          "hour": "12:00",
          "percent": 72
        },
        {
          "hour": "13:00",
          "percent": 83
        },
        {
          "hour": "14:00",
          "percent": 75
        },
        {
          "hour": "15:00",
          "percent": 54
        },
        {
          "hour": "16:00",
          "percent": 35
        },
        {
          "hour": "17:00",
          "percent": 24
        },
        {
          "hour": "18:00",
          "percent": 18
        },
        {
          "hour": "19:00",
          "percent": 15
        }
      ]
    }
  ],
  "relatedSearches": [
    "jurassic ride universal",
    "jurassic world ride universal studios",
    "jurassic world universal",
    "animatronic jurassic park",
    "jurassic world disney or universal",
    "making of jurassic world",
    "jurassic world disney plus",
    "jurassic world mosasaurus"
  ],
  "relateds": [
    {
      "mainName": "Jurassic Park: The Ride",
      "url": null
    },
    {
      "mainName": "Universal Studios Hollywood",
      "url": null
    },
    {
      "mainName": "Jurassic World VelociCoaster",
      "url": null
    },
    {
      "mainName": "The Secret Life of Pets: Off the Leash",
      "url": null
    },
    {
      "mainName": "Raptor Encounter",
      "url": null
    },
    {
      "mainName": "Splash Mountain",
      "url": null
    },
    {
      "mainName": "Universal CityWalk",
      "url": null
    },
    {
      "mainName": "Universal Studio Tour",
      "url": null
    },
    {
      "mainName": "King Kong 360 3-D",
      "url": null
    },
    {
      "mainName": "Transformers: The Ride 3D",
      "url": null
    },
    {
      "mainName": "Revenge of the Mummy",
      "url": null
    },
    {
      "mainName": "Super Silly Fun Land",
      "url": null
    },
    {
      "mainName": "Despicable Me Minion Mayhem",
      "url": null
    },
    {
      "mainName": "Harry Potter and the Forbidden Journey",
      "url": null
    },
    {
      "mainName": "The Wizarding World Of Harry Potter",
      "url": null
    },
    {
      "mainName": "Jurassic Park Rapids Adventure",
      "url": null
    },
    {
      "mainName": "Fast & Furious – Supercharged",
      "url": null
    },
    {
      "mainName": "Islands of Adventure",
      "url": null
    },
    {
      "mainName": "Flight of the Hippogriff",
      "url": null
    },
    {
      "mainName": "Silly Swirly",
      "url": null
    },
    {
      "mainName": "Universal's House of Horrors",
      "url": null
    },
    {
      "mainName": "The Simpsons Ride",
      "url": null
    },
    {
      "mainName": "Universal Studios Lot",
      "url": null
    },
    {
      "mainName": "Fear Factor Live",
      "url": null
    }
  ]
}