{
  "mainName": "Karnak Open-air Museum",
  "slug": "karnak-open-air-museum",
  "category": "Marco histórico",
  "locationInformation": {
    "latitude": "25.7204311",
    "longitude": "32.6574777"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Karnak, الكرنك،، Luxor Governorate, Egito",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "الكرنك، الكرنك،، محافظة الأقصر",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "PMC4+5X Luxor, Egito",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 25
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 23
      },
      {
        "grade": 4,
        "totalRatings": 1
      },
      {
        "grade": 3,
        "totalRatings": 0
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "civilização",
      "count": 3,
      "tooltip": "civilização, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNxPFxr-yzNUsbyCKLWWXiLwQkQVxZlY85nOOu5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipON1MwPMZSx7tDcEbRz1TPj0SwyqkwR6juIRmJK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFlR99P9LIM-nUmfuUwgNWWYhmowU9qCFM6fGS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPTrA30xsgC6XDe72f3-LO-3zGi15JlPhYbr7ub=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNUhQVn_ix3-ykOELLqXW6fXpXZTiolGSJqfgYw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO7rkySznHQHTr9QW65FSJQUljWCJK8enE04TMh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMIUMmCM3SmdmuGqO5SCQvSkB6cacjgCXwFQyHS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMleZfqnoA3SGN8btFrieacbFZKOk9mtOIi4X7Y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMPdE1r9m_CHXGmest85qxA4gvg80oTkG6b-KPU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmQUyCfPxyUy-yGnr28w4wiCEbPOPTAgupUMkp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPCFSxwqlDPxWzGmTHHRcWTyk9bC_gLG_QjufC_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMm2aNFc2FBplOutMQHULmlXciup9NaXO6gnaSW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOe7u9E6lkxUT7jbd8jyUYJq59RVq7Hug6tQbUi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9trxEilAi1xQ1AXzh07U60vdczUhXeyKo5hpP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPwc_M6LXditrJjelDKyvzVgxskKpfHUYlUh6Bo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMG0TEUjyo4uGjyHg-hXFh8W2ovQUCdSQJfrDU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1Nf3UX6y0X4VUTdr0S7b3DU2Co0XVG-xznbZx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPG8YogQlvGCJgmehYOAkH2X9dD97J4z9fZxy-k=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNjfnyg18mXrTysfT8SfabOTXGKPItr6BhQaqff=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMEqgvDpfrGhvPTNfFwh1ntm7Bl1ZUiZkh8By0e=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Ahmed Mohamed",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqXCQoAIkOaPLPbCc8EQTsE-0Mn4nU77sqKreIZOw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O grande monumento nacional do Egito não tem igual, onde quase todos os faraós, particularmente do novo Reino, desejavam registrar seus nomes e feitos para a posteridade. Embora a maior parte da estrutura tenha sido construída, havia vários santuários dentro do complexo dedicados ao que poderia ser chamado de divindades de rajada, como caminho de Mênfis e Osíris de Abidos. À medida que os sucessivos faraós replanejavam as torres de entrada, erigiam colunatas e construíam templos, muitas vezes reutilizavam blocos valiosos de períodos anteriores.  (Original) The great national monument of Egypt has no equal, where almost all pharaohs, particularly of the new Kingdom wished to record their names and deeds for posterity . Thought most of the structure were built , there were numerous shrines within the complex dedicated to what might be called gust deities like path of Memphis and Osiris of abydos. As successive pharaohs replanned entrance pylons , erected colonnades and constructed temples, they often reused va uauable blocks from earlier periods .",
      "gradeComment": 5
    },
    {
      "author": "Mohmed apas2001",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpZrm2JVjgs0ueiGpUAzsEFa21ERlskABtSNx4VYg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um dos melhores templos que você pode visitar em Luxor, o preço do ingresso é 30 libras egípcias. O lugar é muito especial com os maravilhosos obeliscos e as várias colunas e o lago. O lugar parece um lugar fictício que representa a grandeza, a história , ciência e engenharia da antiga civilização egípcia. De fato, o lugar de sua grandeza  (Original) من افضل المعابد اللي ممكن تزورها بالأقصر سعر التذكرة ٣٠ جنيه مصري المكان مميز جدا بالمسلات الرائعة وبالعواميد المختلفة والبحيرة المكان تحس أنه مكان خيالي يمثل عظمة وتاريخ وعلم وهندسة الحضارة المصرية القديمة فعلا مكان عظمه",
      "gradeComment": 5
    },
    {
      "author": "Hisham FadlAllah",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr8a0OX1EFp9F6j2JvCDKdVL_REDOdhVy3U-Lq-AKE=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O Templo de Karnak é como um museu aberto. Na verdade, não é um museu ou um templo, mas vários templos, e cada rei forneceria sua própria parte e a adicionaria ao templo e escreveria sobre as conquistas, choupos e batalhas que ele fez. É muito importante ter um guia turístico, e são muitos jovens. É possível concordar com um deles por um preço muito simbólico. O verdadeiro prazer é alguém levá-lo em um passeio pela história e civilização. Uma nota importante enquanto você estiver fora, você encontrará muitos bazares com preços agora devido à estagnação do turismo, muito barato, e você pode comprar várias antiguidades e souvenirs a um preço baixo - você deve pedir mais de uma loja porque os preços variam .  (Original) معبد الكرنك هو بمثابة متحف مفتوح وفي الحقيقة هو ليس متحف واحد او معبد واحد بل هو عدة معابد و كان كل ملك يقوم بتأثيث جزء خاص به ويضيفة للمعبد ويكتب في عن الانجازات والحور والمعارك التي قام بها . مهم جدا ان تحصل علي مرشد سياحي وهم شباب كثر يمكن الاتفاق مع احدهم بسعر رمزي جدا والمتعة الحقيقية ان يصطحبك أحدهم بجولة في التاريخ والحضارة . ملحوظة مهمة وانت خارج سوف تجد بازرات كتير الاسعار الان نظرا لركود السياحة رخيصة جدا ويمكنك ان تشتري عدة تحف وتذكارات بسعر زهيد - يجب ان تسأل أكثر من محل لان الاسعار متفاوته.",
      "gradeComment": 5
    },
    {
      "author": "Ismail R",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrylgu-b2db2qYK6Qznb4DJAYd2sgdJVRo-_BA6=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Outro marco histórico incrível.  Como eles construíram esses templos é realmente incrível e inacreditável para a época.  Novamente, este país está tão arruinado que realmente tira toda essa emoção para mim.  Eles nem mesmo fornecem opções de pagamento com cartão de crédito.  Eu mal carrego dinheiro e correr para um caixa eletrônico de vez em quando é uma grande dor de cabeça.  (Original) Another amazing historical landmark.  How they built these temples is truly amazing and kind of unbelievable for the times.  Again, this country is so ruined it really does take away all this excitement for me.  They don't even provide for credit card payment options.  I barely carry cash and running to an ATM every so often is a major headache.",
      "gradeComment": 4
    },
    {
      "author": "Amr Mekky",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucobF-DaHlBIDqp_d7r7-WJIZ6QLcyP5iZAfykhl4j0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um dos maiores templos do alto Egito E dedicado à sagrada família de Deus amun Ra  (Original) One of the largest temples in upper Egypt And dedicated to sacred family of God amun Ra",
      "gradeComment": 5
    },
    {
      "author": "Cherokee XJ Lovers (khaled)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucofMDsFl7s1BGSUh1hBeIA-AXGBK_LmjGGPz50oKw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Karnak  Ao norte do Templo de Amun em Karnak fica o museu ao ar livre que exibe as antiguidades descobertas no templo. Com a crescente importância de Karnak através dos tempos, muitos reis adicionaram peças ao templo e, com o passar do tempo, outros reis desmontaram alguns desses monumentos e os reutilizaram, e esses efeitos foram descobertos durante escavações dentro do templo ou durante a restauração de alguns de seus edifícios.  Entre as relíquias em exibição estava a cabana sagrada da Rainha Hatshepsut, conhecida como cabana vermelha, que foi projetada para preservar estátuas de divindades durante as cerimônias. A cabine branca de Senusret I, decorada com inscrições hieroglíficas esculpidas com grande cuidado, destaca a habilidade e o poder dos artesãos durante o Império do Meio.  (Original) Karnak  To the north of the Temple of Amun in Karnak is the open-air museum that displays antiquities discovered in the temple. With the increasing importance of Karnak through the ages, many kings added parts to the temple, and with the passage of time, other kings dismantled some of those monuments and reused them, and these effects were discovered during excavations inside the temple or during the restoration of some of its buildings.  Among the relics on display was the sacred cabin of Queen Hatshepsut, known as the red cabin, which was designed to preserve statues of deities during ceremonies. The white cabin of Senusret I, decorated with hieroglyphic inscriptions carved with great care, highlights the skill and power of craftsmen during the Middle Kingdom.",
      "gradeComment": 5
    },
    {
      "author": "ali ahamed (NICE DAY)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpSr30Cln_zwtIo03fh8AHdNQ9BEXB-2z1i5F5M-w=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) O museu aberto nos templos de Karnak inclui um grupo de compartimentos históricos, para diferentes eras faraônicas medievais, modernas e antigas de Hatshepsut e Senusret I, um mural de \"babuínos\", utensílios usados ​​pelos antigos egípcios e terraços com uma cena distinta contendo centenas de artefatos que foram negligenciados e descartados nos últimos anos.  O museu aberto é considerado um tesouro histórico, que traz entre seus flancos novas peças arqueológicas que mostram a grandeza da civilização faraônica egípcia, que ainda constituem questionamentos e admiração por suas capacidades práticas, artísticas e astronômicas em vários campos, para provar que precedeu o mundo inteiro por milhares de anos em vários campos  (Original) المتحف المفتوح فى معابد الكرنك يضم مجموعة من المقصورات التاريخية، لمختلف العصور الفرعونية الوسطى والحديثة والقديمة لحتشبسوت وسنوسرت الأول، وجدارية لقرود «البابون»، وأوانى استخدمها القدماء المصريون، ومصاطب بمشهد مميز تحوى المئات من القطع الأثرية التى تم إهمالها وإلقاؤها على مدار السنوات الماضية.  ويعتبر المتحف المفتوح كنز تاريخى، يضم بين جنباته قطعا أثرية جديدة تبين عظمة الحضارة المصرية الفرعونية، والتى ما زالت تشكل علامات استفهام وإعجاب بقدراتهم العملية والفنية والفلكية فى مختلف المجالات، ليثبت أنهم سبقوا العالم أجمع بآلاف السنين فى شتى المجالات",
      "gradeComment": 5
    },
    {
      "author": "Randa Ahmed",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrhqmjFH89qeMb6hxU0tpaj93zREkhiB1rB47NT=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um dos belos lugares civilizados que são distorcidos pelos prédios aleatórios ao seu redor, que são construídos sem licença sob os olhos do pessoal do bairro  (Original) من الاماكن الحضاريه الجميله التي تشوهها المباني العشوائيه التي حولها المقامه بدون ترخيص تحت نظر موظفي الحي",
      "gradeComment": 2
    },
    {
      "author": "Ute Erdmann",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnrnbuWQ0tt6m21BAPQvuL7X5bKw0qCoUKF3gBU=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Giganticamente linda  (Original) Gigantisch schön",
      "gradeComment": 5
    },
    {
      "author": "İBRAHİM KÜRKÇÜ",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr5QLzUOSwhDo8lDQPuqdDM7NLDbbyzoIsqbfRO_g=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Se você estiver a caminho do Egito, é um dos lugares imperdíveis.  (Original) Eğer yolunuz Egiptian düşerse mutlak görülmesi gereken yerlerden biri.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "Karnak",
      "url": null
    },
    {
      "mainName": "Museu de Luxor",
      "url": null
    },
    {
      "mainName": "Recinto de Amon-Rá",
      "url": null
    },
    {
      "mainName": "Museum Luxor",
      "url": null
    },
    {
      "mainName": "Explore Luxor",
      "url": null
    },
    {
      "mainName": "Sound & Light",
      "url": null
    },
    {
      "mainName": "Temple of Ramesses II",
      "url": null
    },
    {
      "mainName": "Colosse de Ramsès II",
      "url": null
    },
    {
      "mainName": "Temple Of Khonsu",
      "url": null
    },
    {
      "mainName": "Mut Temple",
      "url": null
    },
    {
      "mainName": "Карнакський храм",
      "url": null
    },
    {
      "mainName": "Cour de Ramsès",
      "url": null
    },
    {
      "mainName": "Mummification Museum",
      "url": null
    },
    {
      "mainName": "Karnak Temple",
      "url": null
    },
    {
      "mainName": "Luxor Temple",
      "url": null
    },
    {
      "mainName": "معبد الاقصر",
      "url": null
    },
    {
      "mainName": "Karnak Temple Visitor Center",
      "url": null
    },
    {
      "mainName": "Obolisk's at Karnak",
      "url": null
    },
    {
      "mainName": "Karnak Temple Mosque المسجد",
      "url": null
    }
  ],
  "editMode": false
}