{
  "mainName": "Kingsmill Resort",
  "slug": "kingsmill-resort",
  "category": "hotel de 4 estrelas",
  "locationInformation": {
    "latitude": "37.225146",
    "longitude": "-76.6671283"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "1010 Kingsmill Rd, Williamsburg, VA 23185, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "kingsmill.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 800-832-5665",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "68GM+34 Williamsburg, Virgínia, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    },
    {
      "label": "place-info-links:",
      "text": "Horário de check-in: 16:00\nHorário de check-out: 11:00",
      "icon": "https://gstatic.com/local/placeinfo/schedule_ic_24dp_blue600.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 1569
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1065
      },
      {
        "grade": 4,
        "totalRatings": 319
      },
      {
        "grade": 3,
        "totalRatings": 97
      },
      {
        "grade": 2,
        "totalRatings": 29
      },
      {
        "grade": 1,
        "totalRatings": 59
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "campo de golfe",
      "count": 63,
      "tooltip": "campo de golfe, mencionado em 63 avaliações"
    },
    {
      "tag": "condomínio",
      "count": 31,
      "tooltip": "condomínio, mencionado em 31 avaliações"
    },
    {
      "tag": "torneio",
      "count": 16,
      "tooltip": "torneio, mencionado em 16 avaliações"
    },
    {
      "tag": "carrinho de golfe",
      "count": 11,
      "tooltip": "carrinho de golfe, mencionado em 11 avaliações"
    },
    {
      "tag": "microondas",
      "count": 11,
      "tooltip": "microondas, mencionado em 11 avaliações"
    },
    {
      "tag": "conferência",
      "count": 8,
      "tooltip": "conferência, mencionado em 8 avaliações"
    },
    {
      "tag": "distrito histórico de williamsburg",
      "count": 5,
      "tooltip": "distrito histórico de williamsburg, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://streetviewpixels-pa.googleapis.com/v1/thumbnail?panoid=g112Ryxhi3AAAAQZWvFcqw&amp;cb_client=maps_sv.tactile.gps&amp;w=203&amp;h=100&amp;yaw=0&amp;pitch=-20&amp;thumbfov=100=w1024-h576-k-no",
    "https://streetviewpixels-pa.googleapis.com/v1/thumbnail?panoid=k0hRg5tA1xcAAAQZXuoqjA&amp;cb_client=maps_sv.tactile.gps&amp;w=203&amp;h=100&amp;yaw=80&amp;pitch=-20&amp;thumbfov=100=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPg34zWaV2TgxY7ro4bzQV9d1SDD1CLggpuY0F2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPMyEEXT2qIPH0vTn9QAlXp79N6llEcOKn2j3XF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPgeoWKR904vgW13wIze6e4U-Kyte0JLV8GPL9O=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM0WF5oiijuzZ3-6lrn9Ors9ZlPGLwtQ9J3v2in=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN4GHjRRONKIwRFSO9TiNSiRmf3L6q3vUPlQHk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOLm_IXLCkBCDucxXZeSC6LbJ1_YifmQnB9ziJo=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Jasmine T (Jasmine The Invincible)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq-Fp-WLtksZWiNyGAHX_dwE_WFB6PCkZjrRu61Eg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Que resort fantástico! Minha família ficou em um apartamento de 2 quartos no fim de semana do Dia das Mães e tivemos uma experiência agradável. Os jardins são impecavelmente mantidos e o resort tem ótimas ofertas. Apreciamos o quão útil e gentil a equipe que somos. Minha única decepção foi a equipe não ser mais próxima sobre a improbabilidade de check-in antecipado. Eu estava viajando com meu marido, cachorro e pais idosos. Foi-me dito que não seria garantido nada por telefone quando liguei com dias de antecedência, mas também foi informado que o pedido seria feito. No entanto, quando cheguei, fui informado por uma pessoa diferente que o check-in antecipado é proibido. Eu teria planejado nosso dia de forma diferente se eu soubesse.  Caso contrário, tivemos uma estadia encantadora e apreciamos as instalações! Unidades meticulosamente limpas; definitivamente passaria em um teste de luva branca. Camas e travesseiros confortáveis. Cenário bonito. Espero visitar novamente no futuro!  (Original) What a fantastic resort! My family stayed in a 2-bedroom condo Mother's Day weekend and we had a delightful experience. The grounds are immaculately kept and the resort has great offerings. We appreciated how helpful and kind the staff we're. My only let down was the staff not being more forthcoming about the unlikelihood of early check-in. I was traveling with my husband, dog, and senior citizen parents. I was told I wouldn't be guaranteed anything over the phone when I called days in advance, but it was also stated that they request would be made. However, when I arrived I was told by a different person that early check-in is prohibited. I would have planned our day differently had I known.  Otherwise, we had a lovely stay and enjoyed the facilities! Meticulously clean units; would definitely pass a white glove test. Comfy beds and pillows. Beautiful scenery. I hope to visit again in the future!",
      "gradeComment": null
    },
    {
      "author": "Steven W. Banks",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrXdStt_4LiXJsPh-xoimwlYY0GnJhMBCJmyY2Nvw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Eu estava servindo como orador convidado para um retiro de liderança realizado neste resort. Ao longo dos anos tenho frequentado aqui em várias ocasiões. Esta foi de longe a minha estadia menos impressionante. A qualidade e o serviço são superestimados - não tenho certeza se isso é uma consequência da pandemia ou da falta de treinamento. que eles me dariam a chave do quarto mais tarde - eu nunca recebi a chave ... o pessoal de solo me encontrava no quarto sempre que eu precisava entrar, ou então, eu me certificava de não fechar a porta completamente ( definitivamente imprudente)…  A sala adjacente era extremamente barulhenta, com um grande grupo na sala e fora da construção falando alto até passar da meia-noite. . Eu notifiquei a recepção e eles disseram que enviariam funcionários para falar com o grupo. . nada aconteceu. .  O jantar foi bom, nada excepcional. .totalmente não profissional e inaceitável.  Eu não fiquei impressionado com o serviço geral do resort.. mais uma vez o evento de liderança foi fenomenal, no entanto, a liderança do resort definitivamente precisa elevar seu jogo e treinamento.  (Original) I was serving as a guest speaker for a leadership retreat hosted at this resort. Over the years I have frequented here on various occasions. This was by far the my least impressive stay. The quality and service is grossly overrated - I’m not sure if this is an aftermath to the pandemic or the lack of training.. the checking in-staff were nice & personable, even though they told me that the key machine was down & that they would get the room key to me later- I never received the key… the ground staff met me at the room whenever I needed to get in or else, I would make sure that I didn’t shut the door all the way ( definitely unwise) …  The adjoining room were extremely loud with both a a large group in the room & outside the build talking loud until pass midnight.. I notified the front desk and they said they would send staff to speak to the group.. nothing happened at all..  Dinner was alright, nothing to rave about at all.. fortunately, breakfast the next morning was excellent, until one of the untrained staff came in the dining area and started talking loud & saying that we sat at the wrong table and some other foolishness.. totally unprofessional & unacceptable.  I was not impressed at all with the overall resort service.. once again the leadership event was phenomenal, however the leadership of the resort definitely need to elevate its game and training.",
      "gradeComment": null
    },
    {
      "author": "Robert Gibbs",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnqyf8fLx1M7UJTNYpblJpaSyleLzMGoz8f5GmL=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Fomos agradavelmente recebidos e surpreendentemente fomos atualizados de um quarto regular para um condomínio com vista para o Rio James. Muito agradável. Devo dizer que ficamos muito agradecidos e satisfeitos com as acomodações. Mas o spa foi reservado para o fim de semana, então não tivemos a chance de experimentá-lo. também fiquei um pouco chocado que eles não tinham nada para aniversários, pois eram minhas senhoras e eu gostaria que algo fosse entregue no quarto ou algumas reservas especiais para jantar. Não havia nada de especial nos menus dos restaurantes, então acabamos saindo do estabelecimento para as refeições.  (Original) We were pleasantly greeted and surprisingly we were upgraded from a regular room to a condooverlooking the James River. Very nice. I must say we were very thankful and pleased with the accommodations. But the spa was booked for the weekend so we didn't get a chance to experience it. also I was a little shocked that they didn't have any thing for birthdays as it was my ladies and I would have like something delivered to the room or some special dinner reservations. There was nothing special about the restaurants menus so we wound up going off the property for meals.",
      "gradeComment": null
    },
    {
      "author": "L Warnack",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmdXmCO6TVAjmrBs8yMYMg4WwMzovrC7rNd9G8f=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Chalés muito espaçosos. Enorme resort, mas tão conveniente com os carrinhos de golfe de transporte para levá-lo e para trás. Cada piscina tinha a temperatura perfeita da água que você poderia simplesmente pular. Nós definitivamente voltaremos e eu recomendo para famílias com crianças de todas as idades e adultos sem crianças.  Apenas áreas de melhoria que encontramos: -pimenta nas batatas fritas, demais -Acho que poderia ser divertido ter as piscinas abertas mais tarde - deveria ser uma propriedade sem dinheiro, mas você tem que dar gorjeta aos motoristas em dinheiro e a sala de jogos leva 25 centavos. O caixa eletrônico é conveniente, mas eu teria vindo com dinheiro se não tivesse lido que não era dinheiro.  (Original) Very spacious cottages. Huge resort but so convenient with the shuttle golf carts to drive you back and forth. Every pool had the perfect water temperature that you could just jump right in. We will definitely be back and I recommend it for families with kids of all ages and adults without kids.  Only areas of improvement we found: -pepper on the fries, way too much -I think it could be fun to have the pools open later -it’s supposed to be a cashless property, but you have to tip the drivers in cash and the game room takes quarters. The atm is convenient but I would have come with cash if I hadn’t read it was cashless.",
      "gradeComment": null
    },
    {
      "author": "Jeffrey",
      "photoAuthor": "",
      "comment": "+ The room looked nice, clean and well decorated. Enjoyed the pool and lazy river. Great location on the water. Big resort, great landscaping and upscale …",
      "gradeComment": 0
    },
    {
      "author": "Justin Jackson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoyg4H9Fv9ALJoRmL6_guEZnH_bLtdgzczFZMgL=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A melhor coisa é a proximidade com o Busch Gardens, mas com tudo o resto eu recomendo ficar em outro lugar. No geral, foi um pouco limpo, mas eles eram insuficientes e isso levou a experiências ruins. Eles continuaram nos dizendo que era devido ao Covid-19. Estamos muito mais adiantados com a recuperação em NC e ficamos muito surpresos. Tentamos comer na marina. Eles literalmente tinham 6 itens no menu que era mais comida de dedo. Esperamos 45 minutos e nem bebemos, então nos sentimos forçados a ir ao saguão principal com o buffet para nossos filhos pequenos. Eles tinham 3 itens no menu (bagre principalmente frito) e até mesmo outros estavam perguntando se era isso. Honestamente, Long John Silvers é melhor. Em seguida, eles queriam mais de US $ 100 para uma festa de 4 pessoas. Obviamente, era ridículo e o gerente renunciou após a nossa experiência. Os banheiros não estavam totalmente limpos com cabelo quando chegamos. Também os nossos campos de golfe em NC são mais bem conservados. Para mim, eles pareciam realmente queimados com muito amarelo. Ficamos realmente surpresos, pois ouvimos coisas positivas de nossos amigos. Espero que melhore. Eu não ficaria lá novamente.  (Original) Best thing is proximity to Busch Gardens, but  with everything else I recommend staying elsewhere. Overall it was somewhat clean, but they were understaffed and it led to bad experiences. They kept telling us it was due to Covid-19. We are a lot further along with recovery in NC and were very surprised. We tried to eat at marina. They literally had 6 items on the menu that was more finger food. We waiting 45 minutes and didn’t even have drinks so we felt forced to go to the main lobby with the buffet for our young children. They had 3 items on the menu (mainly fried catfish) and even others were asking if that was it. Honestly, Long John Silvers is better. Then they wanted over $100 for it for a party of 4. Obviously it was ridiculous and the manager did waive it after our experience. The bathrooms weren’t fully cleaned with hair on it when we arrived. Also our golf courses in NC are better maintained. To me they seemed really burned up with a lot of yellow. We were really surprised since we heard positive things from our friends. Hope it gets better. I wouldn’t stay there again.",
      "gradeComment": null
    },
    {
      "author": "Jbabii Baker",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlcJV6f0Jz7ydQ-WEEtMYAGGdXqnDIVppOPQZ-C=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Estância muito agradável. Quartos grandes, camas confortáveis, toalhas e sabonetes muito agradáveis. Chuveiro parou de funcionar e o resort rapidamente resolveu o problema. Definitivamente voltarei se eu escolher voltar ao Busch Gardens! !  (Original) Very nice resort. Big rooms, comfy beds, very nice towels and soaps. Shower stopped working and the resort quickly fixed the issue. Will def be back if I chose to come back to Busch Gardens!!",
      "gradeComment": null
    },
    {
      "author": "William Gillen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp3aC8i9ZxmZy2QFth_uRta2YMkv782kYCPqzC9XQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Se Hospedaram 2 noites para conferência. Os funcionários da recepção são fantásticos. O quarto era justo, porta de vidro deslizante suja por dentro e por fora, trilho para deficientes no chuveiro em um local muito estranho, dificultando a volta. Fiquei em um quarto no andar de baixo e podia ouvir cada passo, abertura de porta e fonte de água ao correr. O salão de convenções era muito bom e bem conservado.  (Original) Stayed 2 nights for a conference. Front desk employees  are fantastic. The room was fair, sliding glass door dirty inside and out, handicap rail in shower in a very awkward location making turning difficult. I stayed  in a downstairs  room and could  hear every footstep,door opening and water source when running. The convention hall was very nice and well kept.",
      "gradeComment": null
    },
    {
      "author": "Ry",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucraIv-3sk-mdGWLM4q3w7uKPWX_YbA83F5VQHYPwaM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Propriedade segura com boa presença de segurança. Havia vários funcionários e equipes de manutenção que dirigem a propriedade diariamente, eles não estavam aderindo às regras básicas de trânsito, tornando a propriedade insegura para nossos filhos. Espero melhor para um lugar que se orgulha de ser um resort de primeira.  (Original) Secure property with good security presence. There were several staff and maintenance crews that drive the property daily, they were not adhering to basic road rules, making the property unsafe for our children. I expect better for a place that prides itself as a premier resort.",
      "gradeComment": null
    },
    {
      "author": "Jean Piper",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlEyG_Btz-fLwgwn8Y2jYo5quLeItyzKz3uaeNa=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Belo cenário. Ótimo lugar para relaxar. Natação. Golfe. Seria 5 estrelas se a água do chuveiro estivesse quente em vez de morna. Dada a escolha de mudar de quarto muito tarde da noite.  (Original) Beautiful setting. Great place to relax. Swimming. Golf. Would be 5 stars if the shower water was hot instead of lukewarm. Given choice to move rooms too late at night.",
      "gradeComment": null
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "kingsmill resort golf",
    "kingsmill resort rentals",
    "kingsmill resort packages",
    "kingsmill resort map",
    "kingsmill resort spa",
    "kingsmill resort jobs",
    "kingsmill resort reviews",
    "kingsmill resort tripadvisor",
    "kingsmill resort golf",
    "kingsmill resort rentals",
    "kingsmill resort packages",
    "kingsmill resort map",
    "kingsmill resort spa",
    "kingsmill resort jobs",
    "kingsmill resort reviews",
    "kingsmill resort tripadvisor"
  ],
  "relateds": []
}