{
  "mainName": "Knoebels Amusement Resort",
  "slug": "knoebels-amusement-resort",
  "category": "Parque de diversão",
  "locationInformation": {
    "latitude": "40.8775313",
    "longitude": "-76.5042299"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "391 Knoebels Blvd, Elysburg, PA 17824, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "knoebels.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 800-487-4386",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFHW+28 Elysburg, Pensilvânia, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 23754
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 19856
      },
      {
        "grade": 4,
        "totalRatings": 2796
      },
      {
        "grade": 3,
        "totalRatings": 632
      },
      {
        "grade": 2,
        "totalRatings": 204
      },
      {
        "grade": 1,
        "totalRatings": 266
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "área de camping",
      "count": 283,
      "tooltip": "área de camping, mencionado em 283 avaliações"
    },
    {
      "tag": "hersheypark",
      "count": 96,
      "tooltip": "hersheypark, mencionado em 96 avaliações"
    },
    {
      "tag": "old fashioned",
      "count": 71,
      "tooltip": "old fashioned, mencionado em 71 avaliações"
    },
    {
      "tag": "selo postal",
      "count": 51,
      "tooltip": "selo postal, mencionado em 51 avaliações"
    },
    {
      "tag": "impulso",
      "count": 39,
      "tooltip": "impulso, mencionado em 39 avaliações"
    },
    {
      "tag": "admitância",
      "count": 23,
      "tooltip": "admitância, mencionado em 23 avaliações"
    },
    {
      "tag": "kettle corn",
      "count": 17,
      "tooltip": "kettle corn, mencionado em 17 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOiqgaAz1a0nUYbZNy9N6i9Y-lUkSJv3fp4Qi0x=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJI0YnjF14C0JrXsgAvqP7rr58NMRYr8SKeHSZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNGVnUxPWYRWQcu4ltekbcBTB_YDKX3fAZLjoOH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP2hoWepeVjRoRtdkjal0_yWo5FwK5E7HfWaKqR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNkmqilLJtAr3kmlldPAHB7H0jbhXvCkplVzxs_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNd18EbrjvSAu9QrTdfU5etQiwV7bDNJDWQp9c5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPRk5JUDI_r93XxgPI5g4yySBxOBaVeu-6cZ8Qe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO13rFIRBdoaUgZZ8zmwl2OxOZ7-B-at_iMEqab=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPuzgcENa5F-2jiNtJw6JCQpQsbKFlX7c5ld2mm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOn390IqUKkeZKjisxfdC_jsU_y0fQ9QFw8SaM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMbSnSzYyGZ1emtFZ8g3FjX-WZczUUSKdQ3nEfT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPfMSAk6PH45PINAKKP2OvpFSVZdSkzDkx3goz6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQuaG9qytffRr0-HwNbQCKs8z1UaX5746HWB51=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1xa7A9XgNicRAiEF2WIFaCf7U1TwAKt7hvbje=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPrxDA1iaM-HrGqnJijddyCXfLWgN61gOciaLYg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOuF_xbOzYB0D_I9D7OWUvE46QMevQwTkqbzy9g=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO63FSZtTjBJtTlrcIEKpzXdcoLdVE-U06d9w8w=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPn2FJY4ET-V6QZxum3Tcgt-3Ylk8Zuz0ub2wNv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMd051ytYuh1JqGZBrLS23BSuoyIrZk9d1p2UEs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOIi0J5uYr-2ek6DOTN-xeTfFW-vINMPGRHCxJA=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Kelsey",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqTJQmMK_gT6hPqTbIdkutNscZ4IBZjQ5_47kdfQMg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Recentemente, voltei à Pensilvânia e fui a Knoebels pela primeira vez em anos - tão bom quanto me lembro! Ame todos os passeios, a entrada ainda é gratuita e você pode trazer sua própria comida para o parque! Está lindamente localizado e adora que você esteja andando de bicicleta cercado por montanhas. Linda! Um parque tão grande e nostálgico. Mal posso esperar para visitar novamente!  (Original) Was recently back in Pennsylvania visiting and went to Knoebels for the first time in years - just as great as I remember it! Love all of the rides, that admission is still free, and that you can bring your own food into the park! It is beautifully placed and love that you are riding rides while surrounded by mountains. Gorgeous! Such a great and nostalgic park. Can't wait to visit again!",
      "gradeComment": 5
    },
    {
      "author": "caytlyn brooke",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnRXlcR1IIUVoPm9tuPg5pRDnfZSeZ2z0t-9l6K=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Que explosao! Nossa família de 4 pessoas foi recentemente a Knoebels pela primeira vez e foi incrível! Ficamos por 7 horas e nossos filhos que são 6 e 4 não estavam prontos para sair! O parque estava muito limpo e a capacidade de caminhada foi ótima! A equipe também foi muito simpática! Havia tantos passeios para nossos filhos e, embora sejam mais curtos, havia uma zona infantil perfeita para crianças com menos de 54 polegadas de altura! Minha filha, que tem apenas 36 polegadas de altura, foi capaz de montar uma montanha-russa infantil e adorou! A comida era deliciosa e com preço bom para um parque temático também! A única coisa que notei foi que não havia muitas fontes de água, o que teria sido bom, mas adoramos a flexibilidade dos preços também! Você pode comprar uma pulseira para um dia inteiro de passeios ou um livreto de ingressos! Compramos ingressos no valor de US$ 150 e durou o dia todo para uma família de 4 pessoas! Ótimo parque temático, especialmente para crianças mais novas!  (Original) What a blast! Our family of 4 recently went to Knoebels for the first time and it was awesome! We stayed for 7 hours and our kids who are 6 & 4 weren't ready to leave! The park was very clean and the walk ability was great! The staff was also very friendly! There were so many rides for our children and even though they are on the shorter side, there was a perfect kid zone for little ones under 54 inches tall! My daughter, who is only 36 inches tall was even able to ride a kiddie coaster and she loved it! The food was delicious and priced well for a theme park too! The only thing I noticed was there weren't a lot of water fountains which would have been nice, but we loved how flexible the pricing was as well! You could buy a wrist band for a full day of rides or a booklet of tickets! We bought $150 worth of tickets and it lasted all day for a family of 4! Great theme park, especially for younger children!",
      "gradeComment": 5
    },
    {
      "author": "Donna Wood",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrvXbJ82vo9lMG1PMgW043LFUsms4ssMO_cTtAXOQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Maravilhoso como sempre! Nunca decepcionado. Ótimos passeios, ótimas pessoas que trabalham lá, muito limpo, muita sombra, não precisa comprar passe só para entrar! Só se você quiser ir nos passeios! É um deve ir!  (Original) Awesome as always!  Never disappointed. Great rides, great people that work there, very clean, lots of shade, do not need to buy a pass just to enter!  Only if you want to go on the rides!  It's a must go!",
      "gradeComment": 5
    },
    {
      "author": "Susan Wagner",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlZMVEPrhSfe7jo0nTegXP0tDpiX7Z_Nj-9fx-4=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Nós absolutamente amamos Knoebels. A entrada no parque é gratuita e você só paga o que quiser! Você também pode comprar pulseiras para o dia. Quando você compra ingressos, eles nunca expiram! É um parque muito voltado para a família e todo mundo é tão legal! Nos últimos 7 anos, procuramos meus netos como presentes de aniversário versus brinquedos ou presentes  (Original) We absolutely love Knoebels. The park is free to get in and you only pay for what you want to ride! You can also buy wristbands for the day. When you buy tickets they never expire! It is a very family -oriented park and everybody is so nice! We have been going for the last 7 years for my grandchildren as birthday gifts versus toys or presents",
      "gradeComment": 5
    },
    {
      "author": "Razi Khan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp0AX94oFjzwoRTxRzEz6XS9XYVDVODy5Cabd4U=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Amo este lugar. Para uma família grande é muito acessível. Estacionamento gratuito entrada gratuita. O banheiro limpo e agradável mostra muitos lugares para comprar comida. Pague apenas pelos passeios que você gosta de fazer.  (Original) Love this place.  For a big family it's very affordable. Free parking free entry. Nice clean restroom free shows many places to buy food . Only pay for the rides you like to take.",
      "gradeComment": 5
    },
    {
      "author": "Victoria Madero",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn8OpRwBELd1avvqSt65IOCHTeOze4zAcIkMHkR=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Ótimo preço. Muito razoável. Todos se divertiram muito. Peguei uma criança de 4, 9 e 14 anos. Tinha algo para cada um deles fazer. A equipe foi amigável e muito útil.  (Original) Great price. Very reasonable. Everyone had a great time. Took a 4, 9, and 14 year old. Had something for each of them to do. Staff was friendly and very helpful.",
      "gradeComment": 5
    },
    {
      "author": "Graham Stiver",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoJrVr7VSemIIN6Tc66pfKCkBhWDV84Y7bDo9XTEOg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um dos parques de diversões mais originais e incríveis que eu já estive. Uma experiência única.  (Original) One of the most unique and amazing amusement parks I've ever been to. A one of a kind experience.",
      "gradeComment": 5
    },
    {
      "author": "Dorrie Mercurio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoZjCRD9H1L2M8BoDjHbwItoz6RUpaLEP5P71uunw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Grande parque da velha escola - muita variedade de passeios, funcionários simpáticos. Que bom que você pode trazer sua própria comida/bebida. Também não há preço de entrada, você pode pagar uma taxa por todos os passeios ou pagar apenas pelos passeios em que deseja ir. Dia muito agradável!  (Original) Great old school park - lots of variety in rides, friendly staff. Nice that you're able to be able to bring in your own food/drinks. There's also no admission price, you can either pay one fee for all the rides or pay only for the rides you want to go on. Very enjoyable day!",
      "gradeComment": 5
    },
    {
      "author": "Kevin & Crystal G",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpyNtzChJSjP4xu3qm3xaYlkY0yVcXEcK_a0qajqPU=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar divertido para ir com a família! Passamos o dia e passamos o fim de semana acampando. Passeios para todas as idades. Todos nós tivemos nossos favoritos! Muito o que fazer, muitas guloseimas, todos tivemos um ótimo dia! Parque muito bom!  (Original) Fun place to go with your family! We've gone for the day and we've spent the weekend camping. Rides for every age. We all had our favorites! Lots to do, lots of goodies, we all had a great day! Very nice park!",
      "gradeComment": 5
    },
    {
      "author": "Robert Higbee",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlzDPKwFDS6DrA03hs62KLPsLAW_7CXHRRsBDfH=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este excepcional parque de diversões limpo e bem conservado, escondido em um vale arborizado legal das montanhas Apalaches perto de Elysburg PA, tem coisas para todas as idades e é especialmente ótimo para famílias com crianças pequenas. Um dos últimos parques americanos que permitem passear de graça e usar ingressos para passeios (você pode comprar livros de ingressos - $ 10, $ 20 ou $ 50, ou você pode comprar um passe diário). Experimente o anel de latão no clássico Merry-Go-Round. Confira a montanha-russa Phoenix, que literalmente o levantará do seu assento várias vezes (coloque sua dentadura no bolso). Poucas pessoas chegam ao museu do carvão que fica no fundo do parque. Neste museu você pode ver uma linha do tempo do parque que remonta a 1820, quando o primeiro Knoebel emigrou para a América. Há um pedaço de carvão antracito na frente do tamanho de um carro. O carvão antracito, o carvão de queima mais duro, mais denso e mais limpo, só é encontrado na Pensilvânia. Existem muitos locais gratuitos de entretenimento ao ar livre, como o show de marionetes, que é apenas um dos 2 shows de marionetes de parques de diversões na América do Norte (de acordo com o mestre de marionetes). A comida com preços razoáveis ​​também é ótima - tudo, desde cães e batatas fritas a um jantar completo de frango para churrasco! Eles têm muitos pavilhões enormes construídos em troncos sombreados para aluguel de piquenique em grupo. Há um terreno de acampamento e uma enorme piscina também. Este é um parque que você vai amar e viajar muitas vezes!  (Original) This exceptional clean & well maintained Amusement Park, tucked in a cool wooded vallley of the Appalachian mountains near Elysburg PA, has stuff for all ages and is especially great for families with small kids. One of the last American parks that let you roam around for free and use tickets for rides (you can buy books of tickets - $10, $20, or $50, or you can buy a day pass).  Try for the brass ring on the classic Merry-Go-Round. Check out the Phoenix roller-coaster which will literally lift you out of your seat numerous times (put your false teeth in your pocket).  Not many people make it to the coal museum that is deep in the park.  In this museum you can see a park time-line stretching back to 1820 when the first Knoebel emigrated to America.  There is a hunk of Anthracite coal out front as big as a car.  Anthracite coal, the hardest, most dense and cleanest burning coal, is only found in Pennsylvania. There are lots if free outdoor entertainment venues, like the puppet show, which is only one of 2 Amusement park puppet shows in North America (according to the puppet master).  The reasonably priced food is great too - everything from dogs and fries to a full course BBQ chicken dinner! They have lots of huge shaded log-constructed pavilions for group picnic rentals.  There is a camp ground and huge swimming pool too.  This is a park you will cherish and travel to many times!",
      "gradeComment": 5
    },
    {
      "author": "Diana Latsko",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco3q0HN1xTdT8wsDBDMBXD9jBYiGfbMyOUhFEvPVzo=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Knoebels é sempre um grande momento! Imbatível o estacionamento gratuito e entrada gratuita. Atualmente, passamos a maior parte do nosso tempo no Kiddie Park, e meu filho adora. Os preços são muito razoáveis, especialmente em comparação com outros parques de diversões. Minha única reclamação é que é perceptível que eles estão lutando para contratar funcionários, não que seja culpa do parque, mas mostra por não ter funcionários suficientes em alguns dos passeios.  (Original) Knoebels is always a great time! Can't beat the free parking and free admission. We currently spend a majority of our time in the Kiddie Park, And my son just loves it. Prices are very reasonable especially compared to other amusement parks. My only gripe is that it's noticeable that they are struggling to hire employees, not that the fault of the park, but it shows by not having enough staff at some of the rides.",
      "gradeComment": 5
    },
    {
      "author": "Kevin & Crystal G",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpyNtzChJSjP4xu3qm3xaYlkY0yVcXEcK_a0qajqPU=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar divertido para ir com a família! Passamos o dia e passamos o fim de semana acampando. Passeios para todas as idades. Todos nós tivemos nossos favoritos! Muito o que fazer, muitas guloseimas, todos tivemos um ótimo dia! Parque muito bom!  (Original) Fun place to go with your family! We've gone for the day and we've spent the weekend camping. Rides for every age. We all had our favorites! Lots to do, lots of goodies, we all had a great day! Very nice park!",
      "gradeComment": 5
    },
    {
      "author": "Kyle Penrose",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpRyP3zrpDDvdH_gKQ27iT8RPgRftX2zv2w1p5bCA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Quero dizer, este é o melhor parque de diversões da velha escola do mundo. Eles têm passeios aqui que você não encontra em nenhum lugar. A entrada é gratuita e você pode pagar por passeio ou obter um ótimo sistema de pulseira.  (Original) I mean this is the best old school amusement park in the world. They have rides here that you can't find anywhere. The admission is free and you can pay per ride or get a wrist band great system.",
      "gradeComment": 5
    },
    {
      "author": "Lisa Buck",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqk-2DTV7GlXhLn-YeKz4TZFp8LdG21ikAbOA1uX28=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Amo este lugar e amo vir aqui. Normalmente vem durante o verão e definitivamente não é tão lotado no verão como no outono. Durante os fins de semana de Halloween, parece um parque mundial da Disney com o tamanho das multidões. Eu não recomendaria comprar uma pulseira em um sábado durante esse período, porque você definitivamente não fará o seu dinheiro valer a pena. Durante o fim de semana de outono, esteja preparado para esperar em MUITAS longas filas. Ainda dando 5 estrelas porque é um lugar legal, divertido e que valeu a pena.  (Original) Love this place and love coming here. Usually come during summer and it definitely is not as crowded in the summer as it is in the fall. During the Halloween weekends it looks like a Disney world park with the size of the crowds. I would not recommend buying a bracelet on a Saturday during this time because you definitely will not get your money's worth. During the fall weekend be prepared to wait in a LOT of long lines. Still giving a 5 star because it's a fun, nice place that was worth it.",
      "gradeComment": 5
    },
    {
      "author": "Razi Khan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp0AX94oFjzwoRTxRzEz6XS9XYVDVODy5Cabd4U=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Amo este lugar. Para uma família grande é muito acessível. Estacionamento gratuito entrada gratuita. O banheiro limpo e agradável mostra muitos lugares para comprar comida. Pague apenas pelos passeios que você gosta de fazer.  (Original) Love this place.  For a big family it's very affordable. Free parking free entry. Nice clean restroom free shows many places to buy food . Only pay for the rides you like to take.",
      "gradeComment": 5
    },
    {
      "author": "Lad Bell",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoVPwwFao6hkee8wBdOnxpYOycAXLxuFBeuBhqo2bo=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este é um parque de diversões familiar da velha escola a não perder. Fica a cerca de 20 minutos da I-80 no meio do nada. Muito familiar e não vai quebrar sua carteira. Sem níquel e escurecimento aqui. Estacionamento gratuito, bem como serviço de transporte gratuito para o parque, se necessário. Excelente variedade de concessões de pizza a carne de porco desfiada. Eles ainda têm vinagre de malte e pequenas picaretas francesas de madeira para fritar. Muitos profissionais simpáticos. Limpeza impecável. Todos os passeios são bem conservados. Eles dão-lhe uma boa viagem longa. Eles têm dois dos melhores porta-copos de madeira em que já estive. Levante você do seu assento bem! O museu e área de mineração de Knoebels mostra a história do parque e da área. Ótimas lembrancinhas com ótimos preços. Wi-Fi impecável em todo o parque, bem como uma opção de pagamento sem dinheiro em cada estande e lojas de concessão. Excelente loja de fudge caseira com uma grande selecção. O valor e a experiência aqui valem a longa viagem de NJ. Você não ficará desapontado. Obrigado knoebels por mantê-lo do jeito que estava e pelas ótimas lembranças.  (Original) This is a not to be missed old school family owned amusement park.  It’s about 20 minutes from I-80 in the middle of nowhere.  Very family friendly and won’t break your wallet.  No nickel and dimming here.  Free parking as well as free shuttle service to the park if needed.  Excellent variety of concessions from pizza to pulled pork.  They even have malt vinegar and small wooden french fry picks.  Plenty of friendly professional staff.   Spotless clean.  All the rides are well maintained.  They give you a good long ride.  They have two of the best wooden coasters I’ve ever been on.  Lift you off your seat good!  The Knoebels museum and mining area, shows you the history of the park and area.  Great souvenirs with great prices. Flawless Wi-Fi throughout the park as well as a cashless paying option at each concession stand and shops.   Excellent home made fudge shop with a great selection.  The value and experience here is well worth the long ride from NJ.  You won’t be disappointed.  Thank you knoebels for keeping it the way it was and for the great memories.",
      "gradeComment": 5
    },
    {
      "author": "Elvira Maahs",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr5liS6UXWxYPW9oRrueU50oWxwq3A5Q5_374_S6A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Foi divertido! Eu levei meu cão de serviço comigo e ela foi autorizada em alguns passeios; o local é limpo e bem conservado; no entanto os trabalhadores não são tão simpáticos, fui ao passeio de comboio e tinha 7 pessoas comigo, o trabalhador pediu-me os bilhetes (que são tão confusos, ele deu-me uma atitude quando lhe perguntei quanto era o livro que eles vendem, ele disse que diabos eu sei que você precisa contar seus ingressos, e eu pergunto a ele por que você está sendo rude, então outro homem que também estava trabalhando no mesmo passeio veio até mim e ofereceu ajuda o que ele fez, no entanto este velho não deveria estar trabalhando em um ambiente como este. Eu tinha 3 filhos comigo e gastei $ 150 em ingressos e não fomos em todos os passeios, pois repetimos alguns deles.  (Original) It was fun! I took my service dog with me and she was allow in some rides; the place is clean and kept well; however the workers are not so nice, I went to the train ride and I had 7 people with me, the worker asked me for the tickets (which are so confusing, he gave me an actitud when I asked him how much was the book that they sell, he said what the heck do I know you need to count your tickets, and I ask him why are you being rude, then another man that was also working on the same ride came to me and offer help wich he did, however this old man should not be working in an environment like this. I had 3 kids with me and spend $150 on tickets and we didn’t go on all the rides, since we repeat some of them.",
      "gradeComment": 3
    },
    {
      "author": "Duece Piece",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqAMaSp7fEocmJCH89wcIvdjPI-Ke8T9dtfS7uRZA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "This place is an absolute dream come true! I went on a cold rainy day when the park was set to close early, and still had an absolute blast! The park was near empty, so I rode their great coasters as much as I could and couldn't have had a better time anywhere else! Park is wildly charming- with great staff, great atmosphere and great rides impeccably maintained! Didn't get a chance to try any of the food but I heard it's really good, and the prices looked VERY reasonable! I will absolutely bring my family here on a return visit, I'm pretty much counting down the days until then..",
      "gradeComment": 5
    },
    {
      "author": "Robert Higbee",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlzDPKwFDS6DrA03hs62KLPsLAW_7CXHRRsBDfH=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este excepcional parque de diversões limpo e bem conservado, escondido em um vale arborizado legal das montanhas Apalaches perto de Elysburg PA, tem coisas para todas as idades e é especialmente ótimo para famílias com crianças pequenas. Um dos últimos parques americanos que permitem passear de graça e usar ingressos para passeios (você pode comprar livros de ingressos - $ 10, $ 20 ou $ 50, ou você pode comprar um passe diário). Experimente o anel de latão no clássico Merry-Go-Round. Confira a montanha-russa Phoenix, que literalmente o levantará do seu assento várias vezes (coloque sua dentadura no bolso). Poucas pessoas chegam ao museu do carvão que fica no fundo do parque. Neste museu você pode ver uma linha do tempo do parque que remonta a 1820, quando o primeiro Knoebel emigrou para a América. Há um pedaço de carvão antracito na frente do tamanho de um carro. O carvão antracito, o carvão de queima mais duro, mais denso e mais limpo, só é encontrado na Pensilvânia. Existem muitos locais gratuitos de entretenimento ao ar livre, como o show de marionetes, que é apenas um dos 2 shows de marionetes de parques de diversões na América do Norte (de acordo com o mestre de marionetes). A comida com preços razoáveis ​​também é ótima - tudo, desde cães e batatas fritas a um jantar completo de frango para churrasco! Eles têm muitos pavilhões enormes construídos em troncos sombreados para aluguel de piquenique em grupo. Há um terreno de acampamento e uma enorme piscina também. Este é um parque que você vai amar e viajar muitas vezes!  (Original) This exceptional clean & well maintained Amusement Park, tucked in a cool wooded vallley of the Appalachian mountains near Elysburg PA, has stuff for all ages and is especially great for families with small kids. One of the last American parks that let you roam around for free and use tickets for rides (you can buy books of tickets - $10, $20, or $50, or you can buy a day pass).  Try for the brass ring on the classic Merry-Go-Round. Check out the Phoenix roller-coaster which will literally lift you out of your seat numerous times (put your false teeth in your pocket).  Not many people make it to the coal museum that is deep in the park.  In this museum you can see a park time-line stretching back to 1820 when the first Knoebel emigrated to America.  There is a hunk of Anthracite coal out front as big as a car.  Anthracite coal, the hardest, most dense and cleanest burning coal, is only found in Pennsylvania. There are lots if free outdoor entertainment venues, like the puppet show, which is only one of 2 Amusement park puppet shows in North America (according to the puppet master).  The reasonably priced food is great too - everything from dogs and fries to a full course BBQ chicken dinner! They have lots of huge shaded log-constructed pavilions for group picnic rentals.  There is a camp ground and huge swimming pool too.  This is a park you will cherish and travel to many times!",
      "gradeComment": 5
    },
    {
      "author": "Yvonne",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqSb38cA_lBGSeqDnTYmV9B1H_WifGXDCR9prI9FKw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Ótimo parque com opções para todos os tamanhos. Provavelmente a viagem mais barata que fizemos para um parque de diversões. A comida e as bebidas eram surpreendentemente baratas, especialmente quando almoçávamos. Recebemos pulseiras para andar em todos os passeios, esta foi uma grande desvantagem .. como eles estavam com pouca equipe, muitos passeios não estavam funcionando, nem as barracas de comida. Se soubéssemos disso, teríamos agendado um horário melhor. Nós ainda aproveitamos cada minuto e pudemos fazer passeios divertidos. Gostaríamos de ter tido a opção de fazer os outros passeios. Nossa filha teve uma explosão e pediu para voltar. Nós definitivamente iremos olhar para ir novamente.  (Original) Great park with options for all size. Probably the most least expensive trip we have taken to an amusement park. The food and drinks were surprisingly inexpensive, especially when we had a sit down lunch. We got bracelets to ride all rides, this was a major downside.. since they were short staffed, a lot of the rides weren't running, neither were the food stands. Had we known this, we would have scheduled for a better time. We still enjoyed every minute and were able to ride fun rides. We wish we could have had the option to ride the other rides. Our daughter had a blast and asked to go back. We will definitely look into going again.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "12:00",
          "percent": 59
        },
        {
          "hour": "13:00",
          "percent": 79
        },
        {
          "hour": "14:00",
          "percent": 87
        },
        {
          "hour": "15:00",
          "percent": 86
        },
        {
          "hour": "16:00",
          "percent": 80
        },
        {
          "hour": "17:00",
          "percent": 66
        },
        {
          "hour": "18:00",
          "percent": 48
        },
        {
          "hour": "19:00",
          "percent": 28
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "12:00",
          "percent": 21
        },
        {
          "hour": "13:00",
          "percent": 28
        },
        {
          "hour": "14:00",
          "percent": 34
        },
        {
          "hour": "15:00",
          "percent": 37
        },
        {
          "hour": "16:00",
          "percent": 36
        },
        {
          "hour": "17:00",
          "percent": 31
        },
        {
          "hour": "18:00",
          "percent": 23
        },
        {
          "hour": "19:00",
          "percent": 14
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "12:00",
          "percent": 19
        },
        {
          "hour": "13:00",
          "percent": 24
        },
        {
          "hour": "14:00",
          "percent": 25
        },
        {
          "hour": "15:00",
          "percent": 25
        },
        {
          "hour": "16:00",
          "percent": 24
        },
        {
          "hour": "17:00",
          "percent": 22
        },
        {
          "hour": "18:00",
          "percent": 18
        },
        {
          "hour": "19:00",
          "percent": 11
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "12:00",
          "percent": 20
        },
        {
          "hour": "13:00",
          "percent": 24
        },
        {
          "hour": "14:00",
          "percent": 25
        },
        {
          "hour": "15:00",
          "percent": 24
        },
        {
          "hour": "16:00",
          "percent": 23
        },
        {
          "hour": "17:00",
          "percent": 21
        },
        {
          "hour": "18:00",
          "percent": 17
        },
        {
          "hour": "19:00",
          "percent": 12
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "12:00",
          "percent": 24
        },
        {
          "hour": "13:00",
          "percent": 29
        },
        {
          "hour": "14:00",
          "percent": 31
        },
        {
          "hour": "15:00",
          "percent": 31
        },
        {
          "hour": "16:00",
          "percent": 30
        },
        {
          "hour": "17:00",
          "percent": 27
        },
        {
          "hour": "18:00",
          "percent": 21
        },
        {
          "hour": "19:00",
          "percent": 13
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "12:00",
          "percent": 26
        },
        {
          "hour": "13:00",
          "percent": 33
        },
        {
          "hour": "14:00",
          "percent": 36
        },
        {
          "hour": "15:00",
          "percent": 38
        },
        {
          "hour": "16:00",
          "percent": 38
        },
        {
          "hour": "17:00",
          "percent": 37
        },
        {
          "hour": "18:00",
          "percent": 33
        },
        {
          "hour": "19:00",
          "percent": 25
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "12:00",
          "percent": 69
        },
        {
          "hour": "13:00",
          "percent": 91
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 99
        },
        {
          "hour": "16:00",
          "percent": 97
        },
        {
          "hour": "17:00",
          "percent": 92
        },
        {
          "hour": "18:00",
          "percent": 78
        },
        {
          "hour": "19:00",
          "percent": 56
        }
      ]
    }
  ],
  "relatedSearches": [
    "knoebels park",
    "hershey park tickets",
    "theme park",
    "knoebels hours",
    "hershey park calendar",
    "hershey pennsylvania",
    "kennywood",
    "death in amusement parks"
  ],
  "relateds": [
    {
      "mainName": "Hersheypark",
      "url": null
    },
    {
      "mainName": "Phoenix",
      "url": null
    },
    {
      "mainName": "Dorney Park & Wildwater Kingdom",
      "url": null
    },
    {
      "mainName": "Dutch Wonderland",
      "url": null
    },
    {
      "mainName": "Impulse",
      "url": null
    },
    {
      "mainName": "Kennywood",
      "url": null
    },
    {
      "mainName": "DelGrosso’s Amusement Park and Laguna Splash Water Park",
      "url": null
    },
    {
      "mainName": "Flying Turns",
      "url": null
    },
    {
      "mainName": "Sesame Place",
      "url": null
    },
    {
      "mainName": "Twister",
      "url": null
    },
    {
      "mainName": "Six Flags Great Adventure",
      "url": null
    },
    {
      "mainName": "Lakemont Park",
      "url": null
    },
    {
      "mainName": "Idlewild & SoakZone",
      "url": null
    },
    {
      "mainName": "Camelbeach Mountain Outdoor Waterpark",
      "url": null
    },
    {
      "mainName": "Six Flags Darien Lake",
      "url": null
    },
    {
      "mainName": "Land of Make Believe",
      "url": null
    },
    {
      "mainName": "Haunted Mansion",
      "url": null
    },
    {
      "mainName": "Kings Dominion",
      "url": null
    },
    {
      "mainName": "Waldameer Park",
      "url": null
    },
    {
      "mainName": "Lake Compounce",
      "url": null
    },
    {
      "mainName": "Black Diamond",
      "url": null
    },
    {
      "mainName": "Lehigh Valley Zoo",
      "url": null
    },
    {
      "mainName": "Dollywood",
      "url": null
    },
    {
      "mainName": "Seabreeze Amusement Park",
      "url": null
    }
  ]
}