{
  "mainName": "Knott's Soak City",
  "slug": "knott's-soak-city",
  "category": "Parque aquático",
  "locationInformation": {
    "latitude": "33.8410301",
    "longitude": "-117.9949727"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "8200 Beach Blvd, Buena Park, CA 90620, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "knotts.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 714-220-5200",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "R2R4+C2 Buena Park, Califórnia, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 4851
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 3385
      },
      {
        "grade": 4,
        "totalRatings": 914
      },
      {
        "grade": 3,
        "totalRatings": 310
      },
      {
        "grade": 2,
        "totalRatings": 92
      },
      {
        "grade": 1,
        "totalRatings": 150
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "sombra",
      "count": 36,
      "tooltip": "sombra, mencionado em 36 avaliações"
    },
    {
      "tag": "guarda-chuva",
      "count": 31,
      "tooltip": "guarda-chuva, mencionado em 31 avaliações"
    },
    {
      "tag": "refrigerador",
      "count": 25,
      "tooltip": "refrigerador, mencionado em 25 avaliações"
    },
    {
      "tag": "ouro",
      "count": 20,
      "tooltip": "ouro, mencionado em 20 avaliações"
    },
    {
      "tag": "chaise longue",
      "count": 14,
      "tooltip": "chaise longue, mencionado em 14 avaliações"
    },
    {
      "tag": "sandálias",
      "count": 12,
      "tooltip": "sandálias, mencionado em 12 avaliações"
    },
    {
      "tag": "bolo de funil",
      "count": 11,
      "tooltip": "bolo de funil, mencionado em 11 avaliações"
    },
    {
      "tag": "poça de maré",
      "count": 5,
      "tooltip": "poça de maré, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOCU1AQDOMxLri8IHVuk-cHmhHWyF8x0MwdS2Ag=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMwzWsYoLGKeFHfWSgeDQKUOOHjtnGes3K5-0oX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNdua2dfHyevbvo4hfIMQPy36QhKWnddpY_nRQG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOvl4WICpaDefsTq5dE3mqStL1CgKJC6S5lzoXn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWvxcN9Tpf0MfBiuyrT0deT1KyMHbGIdQkV8ao=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3zpqnLvKzaDxHvJA4TELSjp7G2JWFZXOLNVHY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMZ92NtmlANaANntzgky2gIfEQ839W06gHAEqK_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipManws8lWZSC_R8QjmQf7bv224Ma5JfMG5i0vQX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMwO22l9AgCQCEnmmuO5hTGgd1UGMt5w3SpCslV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOGDYa81qNhOR7zEz5w9w4RIkmyagsU8TGy45MT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMAM3gxFTdzDQeNEzFgahSpziHXn6pcdqwWLxzJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPeb0OxUuCktHJmF13ZEqeCXZOo1qLbe1S85Q29=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNWda2656N2AeZJEYHxqDtBVf7vx-Dl588wRxyP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLcbBmZ1GjSg3zluqzz3bbvLAW3UEucAMEdEC8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOkqmytdee4K0Q88h_3eBgeXNaKHIhvntB-MH-e=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Camera Camera",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlDK0V4VhtN18oKXa9Qvhmhk-7hnbCQZtBK8tQn=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Muito bom",
      "gradeComment": 4
    },
    {
      "author": "Suheil Rodriguez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrx43MXFQYTL1NaYDTgSVK0xbe7CSbEmoFK5R8XFso=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Ótimo parque aquático! Quantidade razoável de passeios. Há um rio lento e há muitos slides. Ótimo lugar para crianças. Banheiros no local. A equipe está em todos os lugares pegando lixo e limpando os recipientes de lixo. Apenas 2 lugares para comer no parque, escolhas alimentares tão limitadas. Obter o plano de jantar, totalmente vale a pena.  (Original) Great water park! Decent amount of rides. There's a lazy river and there are lots of slides. Great place for kids. Restrooms on site. Staff is everywhere picking up trash and cleaning trash containers. Only 2 places to eat in the park, so limited food choices. Get the dining plan, totally worth it.",
      "gradeComment": 5
    },
    {
      "author": "Marlene Munoz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpT1R9JstqM-0xlpueVCZ3toL4OXxAyuc6F-XczwQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lugar divertido para a família e muito amigável. Adquiriu ingressos com antecedência por US$ 50 por peça com promoção (em vez de US$ 70 na porta). Caixa eletrônico disponível $ 15 armários Estação de Primeiros Socorros. Boa loja cheia de roupas de água e sapatos e óculos de sol.  (Original) Family fun place and very friendly. Got admission tickets in advance for $50 a piece w/promo (instead of $70 at the door). ATM machine available $15 lockers First Aid   Station.  Nice shop full of water clothes and shoes and sunglasses.",
      "gradeComment": 5
    },
    {
      "author": "Jordan StClaire",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr0zzHnWT2z9ZVG9rVK7lERiu2sEEU78w4Qr6qdfew=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Os slides são divertidos, voltados para crianças. É muito lotado, eles precisam aumentar os preços dos ingressos ou limitar a entrada. Geralmente é bem limpo e tem muito estacionamento, embora eles tenham a audácia de cobrar US $ 25 depois de pagar seus ingressos caros. Muitos problemas de pessoal e eles têm dificuldade em processar seus hóspedes em tempo hábil, muitos gargalos e pontos de estrangulamento. Não há senso de urgência e sua equipe parece principalmente desmotivada e verificada.  (Original) The slides are fun, it’s oriented toward kids. It’s very crowded, they either need to raise ticket prices or limit admission. It’s generally pretty clean and lots of parking, although they have the audacity to charge $25 after paying for your expensive tickets. Lots of staffing issues and they have a hard time processing their guests in a timely manner, many bottlenecks and choke points. There is no sense of urgency and their staff seems mostly unmotivated and checked out.",
      "gradeComment": 2
    },
    {
      "author": "Ms. Tammy Rocco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoPpicHEvbJdEBCfWu_D_Qk-W5vvYilAEKSBXE9SQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este é um dos meus lugares favoritos para ir este ano! É muito bonito com muitas palmeiras, gramados verdes e arbustos verdes! Eu fui 8 vezes (tenho um passe anual) nos últimos 3 meses! Eu absolutamente amo Soak City! A equipe é sempre simpática, é sempre limpo e os banheiros são bem conservados! É um lugar divertido para crianças de todas as idades!  (Original) This is one of my favorite places to go this year! It is really pretty with lots of palm trees, green lawns & green shrubbery!  I have gone 8 times(I have an annual pass) in the last 3 months! I absolutely love Soak City! The staff is always friendly, it is always clean & the restrooms are well maintained! Is is a fun place for kids of all ages!",
      "gradeComment": 5
    },
    {
      "author": "Miss America",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmg0-ujrHxqFsnL9WJHbQ4egY9bfehA6OUthktzMQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eu simplesmente amo isso aqui. Fui no fim de semana passado com meus filhos e eles se divertiram muito!!! Indo novamente neste final de semana.  (Original) I just Love It here. Went last weekend with my kids and they had a blast!!! Going again this weekend.",
      "gradeComment": 5
    },
    {
      "author": "Curtis Lesperance",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco5jdQnP38pndRoXcGfSuBEiUiwBg7jA_Rfng7lzw=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Filas muito longas para os passeios. Tenho certeza de que é por segurança, mas parecia excessivo quanto tempo eles esperaram para que as pessoas fossem limpas antes de enviar outra pessoa. Comidas e bebidas são muito caras… como tudo em Cali e nos principais parques. US$ 5 para uma bebida, US$ 12 cerveja.  Difícil conseguir um lugar decente para sentar com sombra, os lugares são tomados bem rápido, e então as pessoas não se importam com o seu espaço, elas apenas começam a mover suas coisas para seguir a sombra e não se importam se você já está no local, eles parecem pensar que são donos da sombra das árvores durante o dia.  (Original) Very long lines for the rides. I’m sure it’s for safety but seemed excessive on how long they waited for people to be clear before sending someone else down. Food and drinks are overpriced… much like everything in Cali and at major parks. $5 for a drink, $12 beer.  Hard to get decent place to sit with shade, places are taken quite fast, and then people don’t care about your space they just start moving their stuff to follow the shade and don’t care if you’re already in the spot, they seem to think they own the trees shade for the day.",
      "gradeComment": 4
    },
    {
      "author": "Crystalla Alter",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpz1YQ5b3-A-NEVgCZo27QvFPq1hgPVoQ0LU4MdVA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Very clean and there were friendly staff everywhere. Lifeguards as well. There are chairs everywhere to sunbathe and watch your kids. Food and drink sold inside the park. We intend to go back.",
      "gradeComment": 5
    },
    {
      "author": "Katya Macias",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkAW7eVyoxk0DLDkOnWYtpNPYN-6npY15REK5EE=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Super, meus filhos adoram a cidade de imersão. Longas filas para entrar em qualquer passeio aquático, quase 1 hora, é a única coisa que não gostamos. Tudo o resto é ótimo.  (Original) Super, my kids love soak city. Long lines to get in any water ride, almost 1 hour, is the only thing that we don't like. Everything else is great.",
      "gradeComment": 5
    },
    {
      "author": "kamal Sahota",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrCZrS3UPZPckBrczndCgGYTkHHdfY3CroV0qJ0Ag=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ame a atmosfera aqui teve um grande momento com a família 👪 ❤ 💕 💙 amor. a equipe de limpeza está mantendo o lugar muito limpo. A comida é um pouco cara, mas a qualidade é boa em vez de comprar uma fatia de pizza 🍕 eu recomendaria pizza inteira. Fora isso, é um ótimo lugar para a família.  (Original) Love the atmosphere here had a great time with family 👪 ❤ 💕 💙 love. the cleaning crew is keeping the place very neat. Food is bit expensive but quality is good instead of buying a slice of pizza 🍕 i would recommend whole pizza. Other than that it's a great place for family.",
      "gradeComment": 5
    },
    {
      "author": "WE ART PHOTO",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqCzcgRcoH2dpmwzGojTvLuozRMbsYwvodGiHfWcQ=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Este parque é excelente. Você pode entrar nas atrações com seus filhos e há para todas as idades. Tem um passe de temporada a um bom preço e sete para os dois parques que têm. Há shows de música e muitas atividades para a família.  (Original) Este parque es excelente. Las atracciones puedes entrar con tus hijos y hay para todas las edades. Tiene un season pass a buen precio y sieve para los dos parques que ellos tienen. Hay shows de música y muchas actividades para la familia .",
      "gradeComment": 5
    },
    {
      "author": "DeeRoze Martinez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrXZec2uZDR-xHXxqBWuvXM8NCUotl7kGtszwtXbA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Tivemos um tempo maravilhoso com a família.. um par de horas na cidade de molho e, em seguida, a fazenda de berry de knott.. almoço e jantar delicioso para churrasco, passeios divertidos e entretenimento ao vivo.. o melhor lugar para passar o tempo com toda a família.  (Original) Had a wonderful time with the family..a couple of hours at soak city and then knott's berry farm..lunch and delicious bbq dinner, fun rides and live entertainment..the best place to spend time with the whole family.",
      "gradeComment": 5
    },
    {
      "author": "Donna Nickens",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqfKjPmSLxe_I5aWym6J9fT1B9j704-BPGdev8JrA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Knott's Soak City é um ótimo lugar para crianças e adultos visitarem por um dia que certamente agradará toda a família. Slides gigantes, tubos de água, canhões de água, definitivamente uma maneira divertida de vencer o calor. Dê um mergulho relaxante no rio lento e você pode se sentir como se estivesse em um paraíso tropical. Jardins luxuosos, comida, bebidas, cacifos no local. Você pode se secar e descansar em uma de suas muitas cadeiras Cabana. Não se esqueça de visitar a loja de presentes onde poderá comprar Roupa de Banho e Sapatos de Água a preços fantásticos. A oferta da loja de presentes é uma bolsa que protege seu celular e você pode colocar dinheiro, identidade, cartões de crédito, etc. dentro e filmar enquanto está na água. São US $ 30, mas um investimento sólido que pode ser usado continuamente. Se você está procurando um refúgio tropical, este lugar é uma visita obrigatória.  (Original) Knott's Soak City is a great place for children and adults to visit for a day that's certain to please the whole family. Giant Slides, Water Tubes, Water Cannon's, definitely a fun way to beat the heat. Take a relaxing float down the lazy river and you can feel like your in a Tropical Paradise. Luxurious grounds, Food, Drinks, Lockers on site. You can then dry off and rest on one of their many Cabana Chairs. Don't forget to visit the gift shop where you can buy a Bathing Suit, Water Shoes at great prices. The gift shop offer's a wearable pouch that protects your cellphone and you can place Money, ID, Credit Cards, etc inside and film all while in the water, it's $30 but a solid investment that can be used over and over again. If your looking for a Tropical Getaway this place is a must visit.",
      "gradeComment": 5
    },
    {
      "author": "Rob Carter",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr9fZjqXfnIZi7av5HPabgCXjR7camL9UVHWRnssA=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Ótimo lugar! Perfeito para visitar durante a semana. As filas não são tão longas e o dia inteiro é suficiente para usar todas as atrações mais de uma vez ;-)  (Original) Świetne miejsce! Idealnie odwiedzić w tygodniu. Kolejki nie są wtedy aż tak długie i cały dzień wystarczy, aby skorzystać ze wszystkich atrakcji więcej niż jeden raz ;-)",
      "gradeComment": 5
    },
    {
      "author": "Shane Burgos-Adair",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrm1xnGjWM7rkduY9JNMxdmWCPi3WaMC0pSBqDV4ZQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) No geral agradável, mas a comida poderia ser melhor. . a tira de frango eu não recomendo.  (Original) Overall pleasant but the food could be better.. the chicken strip I do not recommend.",
      "gradeComment": 4
    },
    {
      "author": "Terrence Seals",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkg9kGpumt-1q2QVnCWMv39J3m_xbDSogUgEqgj=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Bom dia, hoje provavelmente estava com metade da capacidade hoje, o que tornou os slides e tubos acessíveis. Os tempos de espera são muito longos, mas também não foram curtos.  (Original) Good day today it was probably at half capacity today which made slides and tubes accessible. Wait times we're too long but weren't short either.",
      "gradeComment": 5
    },
    {
      "author": "Kaiti Dominguez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoI_c6j-SPF-d8RgFxDRT06SDa9CPlZMoU1WLJElw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Super divertido para crianças e adultos. Certifique-se de chegar cedo para que você possa pegar um local com sombra com uma cadeira para se proteger do sol por um tempo. Acabei de descobrir que eles permitem que você traga guarda-sóis e suas próprias cadeiras também. Eles também têm armários para aluguel de um dia. Há um vestiário com chuveiros se você quiser vir apenas algumas horas antes ou depois do Knott's. P.S. Traga sua própria toalha!  (Original) Super fun for the kids and adults. Make sure to come early so you can grab a shady spot with a chair to get out of the sun for awhile. I just found out they allow you to bring umbrellas and your own chairs too. They also have lockers for day rental.  There's a changing room with showers if you only want to come for a few hours before or after Knott's. P.S. Bring your own towel!",
      "gradeComment": 5
    },
    {
      "author": "Jessica Bahena",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrVzgv3JT0BKnCu3w_KTZY72Q2suqTXFoBCRdb0DA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) amo este lugar ... ótimo para a família .. equipe super limpa e muito agradável ...  (Original) love this place... great for family.. super clean and very nice staff...",
      "gradeComment": 5
    },
    {
      "author": "NAT LOVE",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpGQidhttdGlpfcoT7EycOqhgLvCh1CIzok1tqCmFc=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Estava tudo bem, exceto a hora do almoço. A fila era muuuuito longa, se eles não deixam entrar comida de fora, deveriam ter mais opções para comprar comida. A comida era cara, mas ok. $ 100 para 4 pessoas.  (Original) Everything was fine, except lunch time. The line was soooo long, if they dont let outside food in then they should have more options to buy food. The food was expensive but okay.  $100 for 4 people.",
      "gradeComment": 5
    },
    {
      "author": "Cindy Rose",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucorwdJEIUbfO7v4dZfPF_0w2nlDEDJ2tTbyMKHhntE=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) 2021-ago.  Chegamos por volta das 10:15 da manhã de uma segunda-feira. Lotes de estacionamento, mas uma pequena caminhada até a entrada.  Eles verificam todas as malas e têm sensores de metal.  Eles permitem lanches de fora.  Imprimimos então fomos direto para a entrada. Eles não deram uma cópia impressa do mapa do parque. Eles têm armários para alugar, a pagar por meio de uma máquina.  Abundância de chuveiros e vestiários. No entanto, não são fornecidos produtos de banho.  O parque estava cheio mesmo em uma manhã de segunda-feira. As filas tinham 1 hora de duração nos slides, slides de tubo, etc. Algumas crianças (e um adulto com uma criança) cortavam as linhas ... realmente desanimador.  Área de recreação infantil, rio lento e piscina de ondas são legais. A temperatura da água era refrescante, pois estava muito quente no dia em que estávamos lá.  Nós nos mudamos e vimos poucas espreguiçadeiras disponíveis.  Havia restaurantes abertos quando estávamos lá.  (Original) 2021-Aug.  We arrived around 10:15 am on a Monday morning. Lots of parking but a little walk to the entrance.  They check all bags and they have metal sensors.  They do allow outside snack food.  We have printed so we went straight to the entrance. They didnt give hard copy of the park map. They have lockers for rent, payable through a machine.  Plenty of shower stalls and changing stalls. No shower amenities are provided though.  The park was busy even on a Monday morning. Lines were 1 hour long on the slides, tube slides, etc. Some kids (and an adult with a kid) cut lines... really discouraging.  Kids play area, lazy river, and wave pool are cool. The water temperature was refreshing as it was really hot the day we were there.  We moved around and we saw few loungers available.  There were dining places open when we were there.",
      "gradeComment": 3
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 40
        },
        {
          "hour": "11:00",
          "percent": 65
        },
        {
          "hour": "12:00",
          "percent": 87
        },
        {
          "hour": "13:00",
          "percent": 98
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 93
        },
        {
          "hour": "16:00",
          "percent": 78
        },
        {
          "hour": "17:00",
          "percent": 54
        },
        {
          "hour": "18:00",
          "percent": 28
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 22
        },
        {
          "hour": "11:00",
          "percent": 34
        },
        {
          "hour": "12:00",
          "percent": 42
        },
        {
          "hour": "13:00",
          "percent": 45
        },
        {
          "hour": "14:00",
          "percent": 46
        },
        {
          "hour": "15:00",
          "percent": 44
        },
        {
          "hour": "16:00",
          "percent": 37
        },
        {
          "hour": "17:00",
          "percent": 25
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 8
        },
        {
          "hour": "11:00",
          "percent": 11
        },
        {
          "hour": "12:00",
          "percent": 13
        },
        {
          "hour": "13:00",
          "percent": 15
        },
        {
          "hour": "14:00",
          "percent": 15
        },
        {
          "hour": "15:00",
          "percent": 15
        },
        {
          "hour": "16:00",
          "percent": 12
        },
        {
          "hour": "17:00",
          "percent": 9
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 11
        },
        {
          "hour": "11:00",
          "percent": 16
        },
        {
          "hour": "12:00",
          "percent": 19
        },
        {
          "hour": "13:00",
          "percent": 20
        },
        {
          "hour": "14:00",
          "percent": 19
        },
        {
          "hour": "15:00",
          "percent": 17
        },
        {
          "hour": "16:00",
          "percent": 13
        },
        {
          "hour": "17:00",
          "percent": 9
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 12
        },
        {
          "hour": "11:00",
          "percent": 15
        },
        {
          "hour": "12:00",
          "percent": 19
        },
        {
          "hour": "13:00",
          "percent": 22
        },
        {
          "hour": "14:00",
          "percent": 23
        },
        {
          "hour": "15:00",
          "percent": 23
        },
        {
          "hour": "16:00",
          "percent": 19
        },
        {
          "hour": "17:00",
          "percent": 14
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 18
        },
        {
          "hour": "11:00",
          "percent": 28
        },
        {
          "hour": "12:00",
          "percent": 34
        },
        {
          "hour": "13:00",
          "percent": 37
        },
        {
          "hour": "14:00",
          "percent": 36
        },
        {
          "hour": "15:00",
          "percent": 34
        },
        {
          "hour": "16:00",
          "percent": 29
        },
        {
          "hour": "17:00",
          "percent": 21
        },
        {
          "hour": "18:00",
          "percent": 13
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 38
        },
        {
          "hour": "11:00",
          "percent": 58
        },
        {
          "hour": "12:00",
          "percent": 74
        },
        {
          "hour": "13:00",
          "percent": 82
        },
        {
          "hour": "14:00",
          "percent": 82
        },
        {
          "hour": "15:00",
          "percent": 76
        },
        {
          "hour": "16:00",
          "percent": 61
        },
        {
          "hour": "17:00",
          "percent": 40
        },
        {
          "hour": "18:00",
          "percent": 20
        }
      ]
    }
  ],
  "relatedSearches": [
    "raging waters",
    "knott's berry farm hours",
    "knott's berry farm hotel",
    "knott's berry farm tickets",
    "six flags magic mountain",
    "knott's berry farm rides",
    "legoland california",
    "six flags hurricane harbor"
  ],
  "relateds": [
    {
      "mainName": "Knott's Berry Farm",
      "url": null
    },
    {
      "mainName": "Adventure City",
      "url": null
    },
    {
      "mainName": "Balboa Fun Zone",
      "url": null
    },
    {
      "mainName": "Disneyland",
      "url": null
    },
    {
      "mainName": "Six Flags Hurricane Harbor",
      "url": null
    },
    {
      "mainName": "Wild Rivers",
      "url": null
    },
    {
      "mainName": "Six Flags Magic Mountain",
      "url": null
    },
    {
      "mainName": "Disney California Adventure",
      "url": null
    },
    {
      "mainName": "Castle Park",
      "url": null
    },
    {
      "mainName": "Legoland California",
      "url": null
    },
    {
      "mainName": "Aquarium of the Pacific",
      "url": null
    },
    {
      "mainName": "Sesame Place San Diego",
      "url": null
    },
    {
      "mainName": "DryTown Water Park",
      "url": null
    },
    {
      "mainName": "Wet 'n' Wild Palm Springs",
      "url": null
    },
    {
      "mainName": "Raging Waters Los Angeles",
      "url": null
    },
    {
      "mainName": "Knott's Scary Farm",
      "url": null
    },
    {
      "mainName": "Downtown Disney",
      "url": null
    },
    {
      "mainName": "Zoológico de San Diego",
      "url": null
    },
    {
      "mainName": "The Living Desert Zoo and Gardens",
      "url": null
    },
    {
      "mainName": "Belmont Park",
      "url": null
    },
    {
      "mainName": "Zoológico de Los Angeles",
      "url": null
    },
    {
      "mainName": "Soak City",
      "url": null
    },
    {
      "mainName": "The Adventure Lagoon",
      "url": null
    },
    {
      "mainName": "South Bay Shores",
      "url": null
    }
  ]
}