{
  "mainName": "Krakatau Aqua Coaster",
  "slug": "krakatau-aqua-coaster",
  "category": "Atração de parque de diversões",
  "locationInformation": {
    "latitude": "28.461375",
    "longitude": "-81.4739244"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "6000 Universal Blvd, Orlando, FL 32819, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Universal's Volcano Bay",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "universalorlando.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 407-363-8000",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "FG6G+HC Orlando, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 16
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 13
      },
      {
        "grade": 4,
        "totalRatings": 2
      },
      {
        "grade": 3,
        "totalRatings": 0
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "água",
      "count": 3,
      "tooltip": "água, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOnp1TSRt1jmh-yYEcaByOIUPPeAr2PB52XXHmC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVEJmK-_mx8_vTDZphX0JlMerzE_FUlUbL4RXs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNsuDcPXjfPuHhYeQl2Ye4U0LA6BXPXKdFy_6mw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNViUwOYV6KryY9_pV8TWT0xDdTh6VdDp38Ftuu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM2YTW89H6hPuEiyCQDvWRjerFpTo3QC6vW45qu=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Emily Spencer",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqp0o_23k7fxiUdsnjIuq0DeLoemFYjI0n3isyl5g=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Melhor passeio na baía dos vocais! Must-ride e altamente recomendado. Eu e meu marido fizemos 4 corridas por dia. O melhor de tudo é que você não precisa subir muitas escadas, ao contrário dos demais passeios que precisam de muita altitude, o foster acelera sozinho. Por isso, não precisa estar muito longe do chão, apenas a alguns passos do chão e desfrute de um longo passeio de diversão! A montanha-russa tem quatro assentos em uma fileira, por isso está disponível para andar no grupo de 1 a 4. Perfeita para o tamanho de uma família e boa para as crianças se divertirem. Os funcionários lá são prestativos e amigáveis, o melhor passeio de água que tive na minha vida.  (Original) Best ride in vocals bay! Must-ride and highly recommended. I and my husband went for 4 runs in a day. The best thing of all is you do not need to climb too many stairs, unlike the other rides need a high altitude, the foster accelerate itself. So it does not need to be really far from the floor, only a few steps from the ground and enjoy a long ride of fun! The coaster have four seats in a row, so it’s available to ride in the group from 1 to 4. Perfect for a family size and good for kids to enjoy. The staffs there are helpful and friendly, best water ride I had in my life.",
      "gradeComment": 5
    },
    {
      "author": "Josh scott",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqDiDMvcjC3V06mjFMFnNbBSmwxC6Qv2t1qr-1H2g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este é o passeio mais legal em um parque aquático de todos os tempos. Mão para baixo, uma explosão absoluta. Eu adoraria andar de novo e de novo, mas a espera foi de cerca de 2 horas, então só pudemos fazer isso uma vez.  (Original) This is the coolest ride at a water park ever. Hand down, an absolute blast. I would love to ride again and again but the wait was about 2 hours so we could only do it once.",
      "gradeComment": 5
    },
    {
      "author": "Eric Esty",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco01f1jMcJMAgy5IRd2p1NOX3uCN0-A8E-wnPqarTA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Definitivamente o melhor passeio de emoção em Volcano Bay e possivelmente o melhor escorregador de parque aquático em Orlando. É o mais parecido com uma montanha-russa. Tem lanchas ascendentes, curvas, descidas íngremes, uma jangada que comporta várias pessoas, uma estação de carga e uma fila que a envolve. Na minha opinião, as melhores partes estão no início e no fim, com muita emoção no meio, então é um ritmo perfeito.  Há uma queda logo após sair da estação, que leva à única colina com tempo de transmissão no trajeto, e é absolutamente incrível. O resto do passeio são inclinações rápidas, curvas acentuadas e quedas íngremes. A queda maior, mais longa e mais acentuada fica bem no final, bem ao lado da fila, que é a melhor parte do passeio e onde eles tiram sua foto. Todo o meio do passeio é gasto girando ao redor e através das rochas do vulcão e até mesmo dos outros escorregadores.  É um passeio com um design excelente que toda a família pode desfrutar. Não é alto ou assustador, não parece inseguro ou inseguro e não tem problemas ou aborrecimento para pilotá-lo. Nenhuma escada enorme, nenhuma jangada para carregar e nenhuma piscina infantil, então você não precisa ser um nadador forte para aproveitar. Definitivamente conseguirá uma fila virtual para este passeio primeiro pela manhã.  (Original) Definitely the best thrill ride at Volcano Bay and possibly the best water park slide in Orlando. It's the most like a roller coaster. It has upwards launches, curves, steep drops, a raft that holds multiple people, a loading station, and a queue that wraps around it. In my opinion the best parts are at the beginning and end, with plenty of thrills in the middle, so it's perfectly paced.  There's a drop right out of the station, that leads into the only airtime hill on the ride, and it's absolutely awesome. The rest of the ride is fast inclines, sharp curves, and steep drops. The biggest, longest, and steepest drop is at the very end right next to the queue, which is the best part of the ride and where they take your picture. All of the middle of the ride is spent winding around and through the rockwork of the Volcano and even the other slides.  It's an excellently designed ride that the whole family can enjoy. It's not tall or scary, doesn't at all feel unsafe or insecure, and has no trouble or hassle for riding it. No huge staircase, no raft to carry, and no splash pool, so you don't need to be a strong swimmer to enjoy it. Definitely get a virtual queue for this ride first in the morning.",
      "gradeComment": 5
    },
    {
      "author": "matt",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrSbkn78gail3daHLesnNLQaBQUGjEk13MFd44GBQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Diversão! Não é a melhor montanha-russa de água lá fora, mas ainda muito agradável. Durante o Times, com a pulseira, pode ser de 170 minutos para esperar, o que é francamente ridículo, mas para mim valeu a pena a espera. No geral, você deve definitivamente verificar isso e não deixar a espera intimidar você !! Além disso, faça-o assim que chegar lá e fique muito encharcado !! :)  (Original) Fun! Not the best water coaster out there though, but still very enjoyable. During Times, with the wristband, it can be 170 minutes to wait, which is honestly ridiculous, but for me it was worth the wait. Overall, you should definitely check this one out and don’t let the wait intimidate you!! Also, do it as soon as you get there, and you get very soaked!! :)",
      "gradeComment": 4
    },
    {
      "author": "Xiomarra",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoz57dQyDYN72a7ElzHgcAZculhGfPvMtezOmGvspg=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) MÃOS PARA BAIXO DE UM DOS MELHORES PASSEIO na Baía do Vulcão. Honestamente, deveria ser chamada de montanha-russa sobre a água. Amo este passeio  (Original) HANDS DOWN ONE OF THE BEST RIDE in Volcano Bay. Honestly should be called a roller coaster on water. Love this ride",
      "gradeComment": 5
    },
    {
      "author": "lukas Haselbach",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrpC9jhRK8iX9RAIb3BwcIsUIlmu3DJSU6a0ODu=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) A espera foi muito longa. (Eu também era um pouco ruim em planejamento)  (Original) The wait was much too long. (I was also a little bad at planning)",
      "gradeComment": 2
    },
    {
      "author": "Pico",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqLBBL_9c-wqwyz7p5UdU95OOqn19Spsn7Pu32v=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O melhor slide de longe tudo é perfeito, mas o passeio é um pouco curto em torno de 35 segundos e às vezes a linha é muuuuito longa e o tempo de retorno é muito longo, principalmente acima de 100 minutos (1 hora e 40 minutos), embora você possa ter sorte e conseguir abaixo de 50 min. Mas, caso contrário, melhor passeio na baía do vulcão DEFINITIVAMENTE, vá para este se você está planejando ir aqui  (Original) Best slide by far everything is perfect but the ride is a bit short around 35 secs and sometimes the line is waaay to long and the return time is too long mostly above 100 minutes (1 hour and 40 mins) although you could get lucky and get it below 50 mins But otherwise best ride in volcano Bay DEFINITELY go to this one if Your planning to go here",
      "gradeComment": 4
    },
    {
      "author": "Luke Deinzer",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqt_dffRWev1ifqKqabTazd6l2w7LrowPATfP4TJQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Melhor toboágua do mundo e melhor do que 90% das montanhas-russas. O paraíso do tempo de antena em um toboágua  (Original) Worlds best water slide and better than 90% of coasters. Airtime heaven on a water slide",
      "gradeComment": 5
    },
    {
      "author": "Blake Sheridan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpa4gYaKPI_3iqDPAV_PESa4-Ru6GB96A1pqoj1iQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Diversão de água absoluta. o segundo melhor passeio de água em todo o parque. para toda a família e é um ótimo passeio.  (Original) Absolute water fun. the second best water ride in the whole park. for the whole family and is a great ride.",
      "gradeComment": 5
    },
    {
      "author": "Desy Gato",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp9QVSGTtaNj2p8CVqHqFqYSjwyEfgw2i2a-8KZ7g=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) chegue cedo quando o parque abrir, então você não precisa esperar na fila. não vale a pena esperar mais de 45 min, mas é muito divertido caso contrário!  (Original) come early when the park opens so you dont have to wait in line. not worth waiting more than 45 min but it's very fun otherwise!",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "ko'okiri body plunge",
    "punga racers",
    "kopiko wai winding river",
    "volcano bay rides",
    "volcano bay toboágua mais alto",
    "kala tai nui serpentine body slides",
    "volcano bay capsula",
    "volcano bay orlando"
  ],
  "relateds": [
    {
      "mainName": "Ko’okiri Body Plunge",
      "url": null
    },
    {
      "mainName": "Kala & Tai Nui Serpentine Body Slides",
      "url": null
    },
    {
      "mainName": "Puihi Round Raft Ride",
      "url": null
    },
    {
      "mainName": "Honu of the Honu ika Moana",
      "url": null
    },
    {
      "mainName": "TeAwa The Fearless River™",
      "url": null
    },
    {
      "mainName": "Waturi Beach",
      "url": null
    },
    {
      "mainName": "Wave Village",
      "url": null
    },
    {
      "mainName": "Punga Racers",
      "url": null
    },
    {
      "mainName": "Runamukka Reef™",
      "url": null
    },
    {
      "mainName": "Rainforest Village",
      "url": null
    },
    {
      "mainName": "Ohno Drop Slide",
      "url": null
    },
    {
      "mainName": "Kopiko Wai Winding River",
      "url": null
    },
    {
      "mainName": "Universal's Volcano Bay",
      "url": null
    },
    {
      "mainName": "ika Moana of the Honu ika Moana",
      "url": null
    },
    {
      "mainName": "Despicable Me Minion Mayhem",
      "url": null
    },
    {
      "mainName": "Raki of Taniwha Tubes",
      "url": null
    },
    {
      "mainName": "Woody Woodpecker's Nuthouse Coaster",
      "url": null
    },
    {
      "mainName": "Springfield: Home of the Simpsons",
      "url": null
    },
    {
      "mainName": "Hollywood Drive-In Golf",
      "url": null
    },
    {
      "mainName": "Tike's Peak",
      "url": null
    },
    {
      "mainName": "Summit Plummet",
      "url": null
    },
    {
      "mainName": "Poseidon's Fury",
      "url": null
    }
  ]
}