{
  "mainName": "Krampus Expédition",
  "slug": "krampus-expedition",
  "category": "Montanha-russa",
  "locationInformation": {
    "latitude": "48.261533",
    "longitude": "4.6143254"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "10200 Dolancourt, França",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Nigloland",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "7J67+JP Dolancourt, França",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4,
      "totalOfEvaluations": 48
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 26
      },
      {
        "grade": 4,
        "totalRatings": 9
      },
      {
        "grade": 3,
        "totalRatings": 5
      },
      {
        "grade": 2,
        "totalRatings": 2
      },
      {
        "grade": 1,
        "totalRatings": 6
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "sensação",
      "count": 14,
      "tooltip": "sensação, mencionado em 14 avaliações"
    },
    {
      "tag": "cenário",
      "count": 8,
      "tooltip": "cenário, mencionado em 8 avaliações"
    },
    {
      "tag": "parque",
      "count": 7,
      "tooltip": "parque, mencionado em 7 avaliações"
    },
    {
      "tag": "água",
      "count": 3,
      "tooltip": "água, mencionado em 3 avaliações"
    },
    {
      "tag": "família",
      "count": 3,
      "tooltip": "família, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipM9Aldl20sHvSrAT35QYTv_PXJWKMgl9ZQD0Fp4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPQf-m4WIdE9dpWmLiN-UxPtJN9jWvgWX2BBsIj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMQnOVxx0GANmmg1p4JXj-o-5bh9ktt71nz-3ta=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPkmufpSQTN3IIvsjevxOKz5Y7aSGT932UZ1F4s=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNx6gH3Ru7Z4X8Q_6q7rhVMz0N3T6dS8ec0Aded=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMF4iBM1dTUv3YqOMlGuxlW-gWkX0YSsQ26855S=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3Ch9bNPnqgTsC42JHCRfYV56jcrCkokb4eVCu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMQsMj1XDztaYigKkQ9NLtSzcI8xL44zjiFCH8W=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO1o4AkZUsH25IOKtFEQ6_kD325G4FLTWOegcix=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJHtEj6ZEboVMhi4ehFhRZ6clwnep4GxpafrX_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNqvRKooIWoAiMVkVsbRwgK2tlShA2UcDuNXp_6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP6-7nyc_IJItFLHTF8Iozga0r0_58ZJ5GLtz1E=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM8LyhUbWcjcBS1Pp0d17ngTz6B5RCVkPhlPS6h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfQmtWlJivLcufBlvPjliTAIpPgVPhKhOKfkjW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMRYDJI7OfZkPgGEQVhgC1aA9KqyzNzrwnq8bBi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMpLAvI9T-jmREAqQJSFUFmGlRhz-AJIIkzg0N8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQXAACWU6KYzqaqLhQD7vhaJPFb-GHedjPmS0J=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNDh-Q8aEqo-4-Zy1DHagwuAR6NPYifFSbyryu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP6S2NIqFNODTACkoDvIoG_bOCwgywrhWYKNZyO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPy_Ptt6ihoznsAZDdvVQaKDEMLIoFnFtizXY-G=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMEqtW3KDg9d5NXCY1GRx4PYldv_nwSUbZVISeE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzGdNuqD7n8uOav3Embz1Yt8Vji3e1b4bsaD_a=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN4fr4XG35ebTO6Jug0RhDVqxSRKi2YLfEfIaCL=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Loack Vizeo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoIJ4zzxcFmFNkb3GYk4wGba5BVHBjeLAXZgnEUiA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Uma das melhores atrações do parque (depois da Alpina Blitz), é curta (30 segundos de descida) e a emoção é garantida. Atenção na recepção, a água entra no barco e os sapatos encharcados, bem, estava bem naquele dia, nada demais. A partir de 1m10 acompanhado. Eu recomendo  (Original) Une des meilleures attractions du parc (après Alpina Blitz), c'est court (30 secondes de descente) et les sensations sont garanties. Attention à la réception, l'eau rentre dans le bateau et les chaussures trempées, bon il faisait beau ce jour là pas grave. A partir de 1m10 accompagné. Je recommande",
      "gradeComment": 5
    },
    {
      "author": "Justine Treuillet",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq6XlTuOqq7rEoCWF8-heFKlyapNkNPM3CzURwgxw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A última atração do parque Nigloland para 2021, que combina sensação, frescor, velocidade e aventura para toda a família! A aposta foi bem sucedida, mas no entanto a atração é muito curta, especialmente depois de ter esperado muito tempo cerca de 1 hora de espera no alto verão! No entanto, a decoração continua deslumbrante e repleta de detalhes e permite-lhe ter paciência quando há muito trânsito! Se você não quer se molhar, não vá até o fim, garanta o refresco!  (Original) La toute dernière attraction du parc Nigloland pour 2021, qui allie sensation, fraîcheur, vitesse et aventure pour toute la famille ! Le pari est réussie mais cependant l'attraction est beaucoup trop courte surtout après avoir attendue longtemps environ 1h d'attente en plein été ! Le décor reste cependant époustouflant et remplis de détails et permet de patienté lorsqu'il y a beaucoup d'affluence ! Si vous ne voulez pas être mouillé n'allais pas tout au fond, raffraichissement assurer !",
      "gradeComment": 4
    },
    {
      "author": "Nico Grill",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrqVJHy3P4zbEsGSub_F0ybbBqnCmNKQcMO6ZmsqQ8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Passeio muito legal! Muito bem desenhado, ótima área de espera e uma bela paisagem alpina. A música é consistente e se encaixa muito bem.  A viagem só poderia ser um pouco mais arrepiante e longa, portanto, 4 de 5 estrelas  (Original) Sehr cooler Ride! Sehr gut gestaltet, toller Wartebereich, und coole Alpen-Landschaft. Musik ist stimmig und passt sehr gut.  Lediglich ein bisschen grusliger und länger könnte die Fahrt sein daher 4 von 5 Sterne",
      "gradeComment": 4
    },
    {
      "author": "Joscelin Grt",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk7c7xIdaGwd1o3FydAdC1oLtjJ1-5zk0xPURHV=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) A atração é rápida, mas toda a família pode aproveitar. Legal, espero que anuncie novos recursos mais empolgantes para o futuro, especialmente com um nível tão alto de detalhes nos conjuntos.  (Original) L'attraction est rapide mais toute la famille peut en profiter. Sympathique j'espère que ça annonce de nouveautés plus palpitante pour le futur surtout avec un niveau de détail aussi poussé dans les décors.",
      "gradeComment": 4
    },
    {
      "author": "Foxstee Crossing",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpIzpn4zXa-TuxjoWAFnY3Z3_5uh4i-yTT2LdNj=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Boas atrações mesmo que seja muito curta, a atração é adequada para várias idades, mas o tema não é dos melhores e os barulhos na fila são muito altos.  (Original) Bonne attractions même si elle est beaucoup trop courte , l'attraction est adapté à plusieurs tipe d'âge mais le thème n'est pas le meilleur et les bruits dans la queue sont beaucoup trop fort.",
      "gradeComment": 2
    },
    {
      "author": "Nathan Fillodeau",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpz4WQa9XHEqdhXLrKX7u38v_oB1iCLeRewfWlt=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O 1º big 8 aquático da França. Um bom passeio, boas sensações nas descidas, preferi a 2ª: aquela com uma \"pausa\" (mudança de inclinação) no meio e que aterra num túnel.  Decoração e tematização de sucesso, mas a passagem no quarto escuro durante a fila é um pouco estressante. Se o esqueleto exibido na fila (que tem pelo menos 2,5 metros de altura) é um Krampus jovem (como está marcado), mal consigo imaginar o tamanho do Krampus adulto!  Por outro lado, as sensações não duram muito em comparação com as outras montanhas-russas do parque, e acho que as atrações de salpicos de água são melhor feitas fora dos tempos de pandemia: usar máscara e espirrar realmente não combinam bem  (Original) Le 1er grand 8 aquatique en France. Un bon manège, bonnes sensations dans les descentes, j'ai préféré la 2eme : celle avec une \"cassure\" (changement de pente) au milieu et qui atterrit dans un tunnel.  Décoration et thématisation réussies, mais le passage dans la pièce obscure pendant la file d'attente est un peu stressant. Si le squelette exposé dans la file d'attente (qui fait au moins 2,5 mètres de haut) est un jeune Krampus (comme c'est marqué), j'ose à peine imaginer la taille du Krampus adulte !  En revanche, les sensations ne durent pas longtemps comparé aux autres grands huits du parc, et je trouve que les attractions aquatiques éclaboussantes sont à faire de préférence hors époque de pandémie : le port du masque et les éclaboussures ne font vraiment pas bon ménage ensemble",
      "gradeComment": 4
    },
    {
      "author": "Lutin B.R.i",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpklJ-GGjFUTPqDiKMpkRVPm9Q0TeiW5BuWCDnmog=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Nova montanha-russa de água Nigloland neste ano de 2021. Decorações de tirar o fôlego com o tema do mítico Krampus. Para fazer com a família, as crianças adoram! Atenção, banho garantido !!!  (Original) Nouveau water coaster de Nigloland en cette année 2021. Décors époustouflant sur le thème du mythique Krampus. A faire en famille, les enfants adorent! Attention, douche assurée!!!",
      "gradeComment": 5
    },
    {
      "author": "Code 18",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoKVMaDcq4ECGyZVs78WtL2I3cMxSEJmdDEpfBYig=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Atração incrível, um tema digno da Disney, e o percurso é muito interessante (com muito tempo de antena antes da descida). Já li a opinião de pessoas que nada sabem a respeito e que ousam colocar 1 estrela na obra-prima que é essa montanha-russa só porque a descida dura apenas 30 segundos e mesmo assim ninguém critica os atrativos do tipo \"rio canadense\" enquanto o o objetivo é o mesmo: o trem avança, sobe no elevador e desce por alguns segundos. Além disso, a duração da atração dá vontade de recomeçar várias vezes e nunca se cansa disso. Existe uma atmosfera incrível que se desenvolve ao longo da fila e o manejo impecável da atração.  (Original) Attraction incroyable, une thématisation digne de Disney, et le tracé est très intéressant (avec un super airtime avant la descente). J'ai lu les avis de personnes qui n'y connaissent rien et qui osent mettre 1 étoile pour le chef d'oeuvre qu'est ce water coaster juste parce-que la descente ne dure que 30 secondes et pourtant personne ne critique les attractions de type \"rivière canadienne\" alors que l'objectif est le même: le train avance, monte sur le lift et descend pendant quelques secondes. De plus la durée de l'attraction donne envie de recommencer plusieurs fois et on ne s'en lasse pas. Il y a une ambiance incroyable qui évolue tout au long de la file d'attente et une gestion de l'attraction irréprochable.",
      "gradeComment": 5
    },
    {
      "author": "Pierre ANDRÉ",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq1X6mSjOSlj6xE7CB8TEQmZP7jEUXZuwqQuT-Jo9k=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Muito bom. Misturar velocidade e água foi uma ótima ideia!  (Original) Vraiment sympa. Mélanger la vitesse et l’eau à été une bonne idée !",
      "gradeComment": 5
    },
    {
      "author": "Béliar (Ilyes)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpy3U1NLGvXgbyxUcCMmxP6HJJk0d0kklNy37cjlg=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Melhor tematização do parque, todas as decorações estão super bem feitas, mas com 40 minutos de fila é melhor fazer uma ou duas vezes  (Original) Meilleur thématisation du parc, tout les décors sont super bien fait, mais avec 40 minutes de queue il vaut mieux la faire qu'une ou deux fois",
      "gradeComment": 4
    },
    {
      "author": "Jere Vigne",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm-g_Ushg657e1fGAr-4Eob40Ak2v4-t1lVszau=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Esperando muito tempo, efeitos sonoros muito altos, decoração muito agradável e excelente carrossel muito curto  (Original) Attente trop longue, bruitages trop fort, très jolie déco et excellent manège juste trop court",
      "gradeComment": 3
    },
    {
      "author": "Monique Friant",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpap4RDUTlMEpWnuBlHAeeeTylNAYmiCvS3A_E0IEU=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Atração atraente, mas muito curta e, acima de tudo, muito barulhenta. Durante a fila, nem mesmo nos ouvimos falar quando estamos em grupo. Forçando você a tapar os ouvidos. Isso é uma vergonha!!!  (Original) Attraction attrayante mais bien trop courte et surtout trop bruyante. Pendant la queue, on ne s entend même pas parler quand on est en groupe. Oblige de se boucher les oreilles. C est dommage!!!",
      "gradeComment": 2
    },
    {
      "author": "Pierre-Yves CUGNIET",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoXVhSu8vL5GuWi6WonvlJEz4J52UOCKkTyIKVZObE=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Atração muito amigável. Muito curto, talvez muito curto. E a primeira queda certamente exigiria assentos com encosto de cabeça, quebrei o pescoço! Por outro lado, Alpina Blitz + logs = Krampus. De repente, a atração é quase inútil. Essas duas falhas valem apenas minhas 3 estrelas.  (Original) Attraction très sympathique. Très courte, peut-être trop. Et la première chute nécessiterait sûrement des sièges avec appui-tête, je me suis cassé le cou ! Par contre, Alpina Blitz + les bûches = Krampus. Du coup l'attraction est presque inutile. Ces deux défauts valent mes 3 étoiles seulement.",
      "gradeComment": 3
    },
    {
      "author": "Marie Hubot",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmla8rpwhxusdcDJQgyV7janOaDaEO3Y27y6JzXO=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) 30 segundos de carrossel assim que chegar ao topo da subida. Ficamos desapontados por ser muito curto, então esta cabeça de Krampus não é muito estética ... embora a decoração ao redor seja muito bonita. Viemos de propósito, pois o anúncio parecia dizer que era uma atração incrível e essa é a decepção. Há o mesmo no Europapark, mas muito maior.  (Original) 30 secondes de manège une fois arrivés en haut de la montée. Nous sommes déçus c'est beaucoup trop court puis cette tête de krampus n'est pas très esthétique... bien que le décor autour soit très joli. Nous sommes venus exprès car le publicité avait l'air de dire que c'était une attraction incroyable et c'est la déception. Il ya le même a Europapark mais en beaucoup plus grand.",
      "gradeComment": 1
    },
    {
      "author": "Kevin Moreno",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm_rPZT9GqJnxkh3ljXKraqtAzvUaL9Xar_oS-u=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Acho que pela decoração é claro que amamos onde odiamos. Não gostei nada, é até meio estranho, ninguém conhece realmente essa história do Krampus. Para a montanha-russa em si, não são 4 minutos de sensações como Nigloland promete, são cerca de 20 segundos e, novamente, não são realmente sensações. É muito curto e nada inovador, é a versão ultracurta do Poseidon do Europa Park que é muito melhor. Ducoup entre isso e a má gestão dos cobiçosos neste parque não dá vontade de voltar.  (Original) Je pense que pour la déco c'est clairement on adore où on déteste. Je n'ai pas aimé dutout, c'est d'ailleurs même assez bizarre, personne ne connait vraiment cette histoire de krampus. Pour le coaster en lui même, ce n'est pas 4 minutes de sensations comme promet Nigloland c'est environ 20 secondes et encore ce n'est pas vraiment des sensations. C'est très court et rien d'innovant, c'est la version ultra courte de Poséidon d'Europa Park qui pour le coup est bien mieux. Ducoup entre ça et la gestion mauvaise du covid dans ce parc ça ne donne pas envie d'y retourner.",
      "gradeComment": 1
    },
    {
      "author": "Dimi3V",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucogoHdGPImVVJLPb_KnuE_2A22Z2XfNN0GaNwDk7w=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Atração muito curta em relação à fila (40min de garota esperando por 1min de atração). Além disso, não há sensações reais ...  (Original) Attraction trop courte par rapport a la file d'attente  (40min de fille d'attente pour 1min d'attraction). De plus il n'y a pas vraiment de sensations...",
      "gradeComment": 1
    },
    {
      "author": "Kat Gva",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnHgsH-eVc3fo91z1l19VVTp4GBSEm53EEpxziz=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Muito decepcionante. Muito curto, nem mesmo 1 minuto, não estou realmente sentindo. Então o parque não respeita as medidas tinha tanta gente sem máscara nos becos e ninguém falava nada!  (Original) Très décevant. Trop court même pas 1minute, pas vraiment de sensations. Puis le parc ne respecte pas les mesures il y'avait tellement de monde sans masque dans les allées et personne ne disait rien !",
      "gradeComment": 1
    },
    {
      "author": "JojoRed",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrV-_tSDdm40xhvjqHOjh32CpAaE0Kf9Vwt58OA6go=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Realmente uma montanha-russa muito boa, mesmo que esta não seja muito sensacional e longa, é muito divertida e refrescada bem no verão. Uma excelente novidade!  (Original) Vraiment très bon coaster, même si celui-ci n'est pas très sensationnel et long, il est très fun et rafraîchi bien l'été. Une excellente nouveauté !",
      "gradeComment": 5
    },
    {
      "author": "Chris.G",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq8leOtuMw73hTxyFTOX0Jb7FS-7RXnbZaQ1f9QlAs=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Boa sensação, novas atrações, mas muito rápido Está realmente faltando outra descida Realmente Domage viu que é novo e que de repente vai ficar assim  (Original) Bonne sensation, attractions neuf , mais beaucoup beaucoup trop rapide Sa manque vraiment d'une autre descente Vraiment Domage vue que c'est neuf et que du coup sa va rester comme cela",
      "gradeComment": 3
    },
    {
      "author": "ultranova 2.0",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqN16LdnKK9qgysFoaqeXquvju3l8C2Jps3AtMO=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Muito confortável e super engraçado  (Original) Très confortable et super drôle",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "alpina blitz",
    "how tall is krampus in the movie",
    "krampus parade",
    "krampus autriche",
    "mack rides",
    "alpina blitz vitesse",
    "nombre d' attraction nigloland",
    "projet nigloland",
    "alpina blitz",
    "how tall is krampus in the movie",
    "krampus parade",
    "krampus autriche",
    "mack rides",
    "alpina blitz vitesse",
    "nombre d' attraction nigloland",
    "projet nigloland"
  ],
  "relateds": []
}