{
  "mainName": "La Casa Loca Guatavita",
  "slug": "la-casa-loca-guatavita",
  "category": "Atração turística",
  "locationInformation": {
    "latitude": "4.9069298",
    "longitude": "-73.8635666"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Vereda, Santa María, Guatavita, Cundinamarca, Colômbia",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "casaloca.co",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+57 301 6964836",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "W44P+QH Guatavita, Cundinamarca, Colômbia",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 3.9,
      "totalOfEvaluations": 1273
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 611
      },
      {
        "grade": 4,
        "totalRatings": 289
      },
      {
        "grade": 3,
        "totalRatings": 177
      },
      {
        "grade": 2,
        "totalRatings": 50
      },
      {
        "grade": 1,
        "totalRatings": 146
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "renda",
      "count": 110,
      "tooltip": "renda, mencionado em 110 avaliações"
    },
    {
      "tag": "organizado",
      "count": 43,
      "tooltip": "organizado, mencionado em 43 avaliações"
    },
    {
      "tag": "bilheteria",
      "count": 33,
      "tooltip": "bilheteria, mencionado em 33 avaliações"
    },
    {
      "tag": "insumo",
      "count": 33,
      "tooltip": "insumo, mencionado em 33 avaliações"
    },
    {
      "tag": "logística",
      "count": 32,
      "tooltip": "logística, mencionado em 32 avaliações"
    },
    {
      "tag": "cheiro",
      "count": 32,
      "tooltip": "cheiro, mencionado em 32 avaliações"
    },
    {
      "tag": "ideia",
      "count": 23,
      "tooltip": "ideia, mencionado em 23 avaliações"
    },
    {
      "tag": "meio dia",
      "count": 21,
      "tooltip": "meio dia, mencionado em 21 avaliações"
    },
    {
      "tag": "",
      "count": 2018,
      "tooltip": "20 minutos, mencionado em 18 avaliações"
    },
    {
      "tag": "bratwurst",
      "count": 11,
      "tooltip": "bratwurst, mencionado em 11 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMZ1QKIk9r4WGyFCO5lKUuC6dILe1clYGsZm881=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNubNea1W_MmxDvAbdDtYJGRYBmXJVlhnfJb36o=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM2fsgm5WrWTl4LG0Ba_FMFS4k2UUo197vIi3Wm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPeWIW1afUPw93pZlcsyJiOgFLc6jEFTyJEYDBM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOeuM7-QcX5T6Jeiu4hIApiT82rmPKf63Yz475q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNpS6-pheDHXTSH6jGlEF9WeLEpw-UaG5FggZmo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipONN50OAC_p2H-5XITw3BaIEzcjHf0tZWjI4NtW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjs89Ox231Vu2myvgHWRwHFEgC0tWMjqaKmDw1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMAHgSYMmnC58zFz2mjtVJpQwxpno86GgCgoHwD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMfoMAYWTTaRfdIEldiVd3O8c_lXf2tico5DHUa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMBHkpgv1IPIhGC0Qn0Y8bJJ6PrjorA5uOxIQaX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPR92rlAtdccP9J73khHlWGXsHEM4CG5hNL4BRw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNcm--KfVBgEkKCo5LN1VkF1GYAfwPIn6ygIUPm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPJePv39Y1Vkt97mkB8SE7KnOx4ql6qldPkcMhR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNKb1mwfH_IKb6FQPHD2k9DZhPClhmO9cvYYxe8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMGfkgQZKMtPeRPOWh2sWY5Qyu8CYr57FSLe1q6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM_FvswMzLr2c6eZBIyqf1fIbOTGya5h-ubQDKi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9KNLrqY8s4_6MAc8odtDW5oNxfHNc-j6WuGjF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM7AF36ZnkSYy9dS-29jIlku4js0dc5uXaj73GR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO-jss7svql8SSJ7tk6m6_m6f6laZ7NMHThTw9q=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "alvaro ortegon",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucokZLd9PzAYdL4jO4LhK2ciBzdvV1D3LbQzGrks6w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Nóvedoso",
      "gradeComment": 5
    },
    {
      "author": "mercedes milla",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkcB6O-3DeZFqWXYqdEhFn-j4Nnx6SbebKVHGqf=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "No e encontrado",
      "gradeComment": 5
    },
    {
      "author": "彡[Kเvสrøᴍ๏]彡",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucozC9gF74CmUYFSokXdVIZAMxBg5GVVKXrErkGZ6us=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Un lugar para visitar con niños y tomarles fotos divertidas, es un lugar pequeño por lo que hacen entrar por grupos el tiempo que te dejan estar es 20 minutos, el valor de la entrada es un poco alto . Todo esta bien cuidado, hay un restaurante al lado lo cual es ideal para esperar. Algo negativo es un olor que hay a cochinera el cual es bastante fuerte y desagradable.",
      "gradeComment": 4
    },
    {
      "author": "Tatiana Fuentes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco9pg3YM_0EVuHrNgzMt85WVZDeVzUx_CNQO5-t3vs=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É um lugar muito curioso, quando você chega na casa está tudo de cabeça para baixo, quando entramos vimos \"o primeiro andar\", então o menino que nos deu o guia nos disse que agora vamos para o primeiro andar porque está tudo de cabeça para baixo 🤣 . A casa é muito engraçada e é bom tirar várias fotos, gostei muito; a casa tem uma leve inclinação e algumas pessoas podem sentir um pouco de tontura ao entrar, mas é uma experiência que vale a pena viver. Pareceu-me um pouco caro e a atenção da senhora que vende os bilhetes e o guia não foi dos melhores  (Original) Es un sitio muy curioso, cuándo llegas en la casa todo absolutamente todo está al revés,  cuándo entramos vimos \"el primer piso\", luego el chico que nos dió la guía nos dijo ahora vamos a ir al primer piso porque todo es al revés 🤣. La casa es muy graciosa y es buena para tomar varias fotos, me gustó mucho; la casa tiene una leve inclinación y quizá algunas personas puedan sentir un poco de mareo al entrar, pero es una experiencia que vale la pena vivir. Me pareció un poco costoso y la atención por parte de la señora que vende las boletas y del guía no fue la mejor",
      "gradeComment": 4
    },
    {
      "author": "Javier Senra",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoU2RkspNsP6jz4ZOOVuJoHo5GyADx0fpDTr4DRpg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lugar extremamente interessante... é a delícia dos meninos. A casa é pequena e a capacidade é limitada então você tem que esperar um pouco até que eles digam que você pode entrar... local há também um restaurante onde eles vendem algumas salsichas alemãs muito boas. .  (Original) Lugar sumamente interesante.. es el deleite de los chicos . La casa es pequeña y el aforo es limitado por lo que toca esperar un rato hasta que te indiquen que puedes pasar .. por lo que sería aconsejable ir fuera de temporada sino el tiempo espera es muy largo.... En el sitio también hay un restaurante donde venden unas salchichas alemanas bastante buenas..",
      "gradeComment": 4
    },
    {
      "author": "Jeimy Zipaquira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrfv6bCpA4ICvptLhJsYzWCmp9_-mtnO0OyqRP5DQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O local é muito agradável para as crianças, é melhor ir de manhã porque muitas pessoas vão, no local encontram sobremesas, café e salsichas alemãs para comer.  Eles têm um telefone de dados. E os ingressos não podem ser comprados online, apenas comprados na bilheteria do local.  (Original) El lugar es muy agradable para los niños, es mejor ir en la mañana porque va mucha gente, en el lugar encuentran postres, café y salchichas alemanas para comer.  Tienen datáfono. Y las entradas no se pueden comprar en línea, solo se compran en la taquilla del lugar.",
      "gradeComment": 4
    },
    {
      "author": "Diego Colmenares",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrnE20cKUkwlKSHHgCaXEE7PFEC1kIXhSrwo2rX5A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O lugar é extremamente fascinante. Pena. Que os ingressos se esgotam extremamente rápido e, apesar de chegarmos antes das 5 da tarde, não conseguimos mais passar. Então eu recomendo ir cedo se você quiser passar.  (Original) El lugar es sumamente fascinante. Lástima. Que las entradas se agotan sumamente rápido y pese a llegar antes de las 5 de la tarde, ya no pudimos pasar. Así que recomiendo ir temprano si quieren pasar.",
      "gradeComment": 4
    },
    {
      "author": "Adys Dimarys Acosta Pineda",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpZZj35cMpABk5ClcyrsGTbe0OapwW0VflOCEYHpA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A ideia é espetacular, é um lugar que vale a pena entrar. No entanto, considero que pode melhorar 2 aspectos e tornar a vida mais agradável para nós durante a visita. 1. Que você pode comprar os ingressos online e já tem a atribuição para não chegar e descobrir que não há mais espaço e 2. A atitude dos guias, embora seja uma boa ideia que estejam acompanhados e tenham fotos acompanhadas por ela e de graça, quem mais sabe as dicas de fotos sem você e a atitude e as ideias do guia sobre ser criança, e até ter câmeras dentro e tirar fotos estilo Disney para depois vendê-las. Espero que possam continuar a melhorar.  (Original) La idea está espectacular, es un lugar que si o si vale la pena entrar. Sin embargo considero que puede mejorar 2 aspectos y hacernos la vida más grata en la visita. 1. Que las boletas las puedas comprar virtual y ya tener la asignación para no llegar y encontrar que no hay más lugar y 2. La actitud de los guías, si bien es buena idea de que estén y tener fotos acompañados por ella y libres, quien más conoce los tips para la fotos sin ustedes y la actitud y las ideas del guía de en ser nenes, e incluso tener cámaras dentro y sacar fotos tipo Disney para después venderla. Ojalá puedan seguir mejorando.",
      "gradeComment": 3
    },
    {
      "author": "Raul León",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpeRcrWX8lcF1X0YkW_Bea-4jyGm9xV7yx6QE5GiQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Chevere la atracción, pero muy demorado el ingreso, si no llegas temprano mejor ni vayas solo hay una entrada y la misma es la salida así que a armarse de paciencia... La comida muy rica pero muy costosa, recomendación: comprar las boletas primero y después ir al pueblo a desayunar o almorzar.... 🤷🏼‍♂️",
      "gradeComment": 3
    },
    {
      "author": "Amir Abdalla Khader Castaño",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqUeeu4lJbXbEqUe6AhwSdeXfuGtDgD0ka3biA=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) A casa é espetacular, recomendado para passar bons momentos com a família, fomos em uma tarde de segunda-feira, SEM demora entramos depois de 10 minutos, o guia muito simpático tirou fotos de nós, nos disse o que fazer em cada quarto, o local e o ambiente É bom, no entanto há muitas quintas de porcos ao redor do restaurante e as fezes do porco geram um cheiro insuportável que não me atrevo a pedir algo no restaurante pois literalmente me deram vontade de vomitar só pelo cheiro eu não Não sei se foi só porque naquele dia ou se é sempre assim, no entanto a casa é espetacular e curiosa adequada para se divertir totalmente recomendada, pessoal de atenção respeitosa, lugar lindo de se ver.  (Original) La casa es espectacular, recomendada para pasar un buen rato en familia , fuimos un lunes en horas de la tarde, SIN demora entramos a los 10 minutos el guía muy amable nos tomo fotos nos indicaba que hacer en cada cuarto, el lugar y el ambiente es bonito sin embargo existen muchos criaderos de cerdos al rededor del restaurante y las heces de los cerdos generan un olor insoportable lo cual no me animo a pedir algo en el restaurante ya que literal daban ganas de vomitar del solo olor no se si fue solo por ese día o si siempre es así, sin embargo la casa es espectacular y curiosa adecuado para pasar un buen rato totalmente recomendada, personal de atención respetuoso, lugar bonito a la vista .",
      "gradeComment": 3
    },
    {
      "author": "Kimberly Villamil",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrIjZr7bRozDvOjLNQMIf7L41-hGjUKTWj1C-A1Cg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) É muito bonito e aconchegante; É preciso chegar cedo para entrar, pois demora em média uma hora e meia para entrar, a comida nas cafeterias é cara, em geral é muito agradável mas com muitos visitantes, no meio de tudo eles tentam ser organizado.  (Original) Es muy bonita y acogedora; hay que llegar con tiempo para el ingreso, ya que se demora promedio hora y media para la entrada, los alimentos en las cafeterías son costosas, en forma general es muy agradable pero con mucha visita, en medio de todo intentan ser organizados.",
      "gradeComment": 5
    },
    {
      "author": "Juan Fernando Ortiz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoCpWVpDryYle1KsMwu6p2uj75kXHHt3LLxRkI3hfQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) As experiências são ótimas, recomendadas, a única coisa ruim foi na hora de entrar, não havia sinal de tempo ou pessoal, fomos conferir na bilheteria o preço e o horário e o responsável pelo site nos recebeu com uma atitude ruim sabendo que faltavam apenas 5 minutos para a abertura. Além de provocações de tiara e sátiras, ele descontava em nós com a equipe gritando com eles.  (Original) La experiencias es genial recomendada, lo único malo fue al momento de entrar, no había letrero de horario ni personal, entramos a consultar a taquilla por precio y el horario y nos recibió la encargada del sitio con una mala actitud sabiendo que solo faltaba 5 minutos para la apertura. Aparte de tiara pullas y sátiras se desquitó delante de nosotros con el personal gritandolos.",
      "gradeComment": 5
    },
    {
      "author": "ADRIANA CUBIDES",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqrwjkHtbPz-mC7CzDZewPYCCN7nlmDPk4MwR_uvmI=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Pontas. Tem que chegar bem cedo (8h) para fazer os primeiros turnos, senão fica o dia todo naquele lugar. Guatavita tem mais atrações turísticas para ver e se você for de manhã antes do meio dia poderá aproveitar a cidade e suas atrações turísticas. Eles entregam 180 turnos e às 10h30 tínhamos o turno 175 (chegamos) eles nos disseram para estar lá às 16h para entrar, então só conseguimos ir almoçar (super recomendado restaurante el dorado) e voltar 🙃 (não conseguimos ir para a lagoa ) chegamos às 4 e acabamos entrando quase às 7 da noite (conseguimos ir à lagoa 😶) e quando o pessoal está cansado e mais famílias entram, as fotos estão correndo . O lugar é novo e enquanto você espera tem uma cafeteria, um restaurante onde vendem salsichas alemãs, etc. Você pode levar o bichinho, mas ele não entra no 🏡.  (Original) Consejos. Hay que llegar muy temprano (8am) para coger los primeros turnos, si no, se te va todo el día en ese lugar. Guatavita tiene más atractivos turísticos para ver y si entras en  la mañana antes del medio día puedes disfrutar del pueblo y sus atractivos turísticos. Entregan 180 turnos y a las 10.30 AM nos tocó el turno 175 (alcanzamos) nos dijeron que estuviéramos a las 4pm para entrar, así que solo alcanzamos ir a almorzar (restaurante el dorado súper recomendado) y devolvernos  🙃(no alcanzamos a ir a la laguna) llegamos a las 4 y terminamos entrando casi a las 7 PM (habíamos podido ir a la laguna 😶)  ya cuando el personal está cansado y cómo entran más familias las fotos son a la carrera. El sitio si es novedoso y mientras uno espera hay cafetería, restaurante dónde venden salchichas alemanas, etc. Se puede llevar la mascota, pero no entra a la 🏡.",
      "gradeComment": 4
    },
    {
      "author": "Andrea Téllez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpPf-9BWIsGgwxvtUF-sRdM0wWT5qUxI7V2KLTO1i0=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Gostei bastante, é uma experiência divertida e diferente, principalmente pelas fotos que podem ser tiradas.  Por outro lado, sugiro que exista uma forma de adquirir ingressos e virar pela internet, por exemplo, porque atualmente só vendem na bilheteria e como a atração é tão visitada, é preciso chegar bem cedo para entrar, até mesmo para conseguir os ingressos, você pode ter que esperar muitas horas para entrar.  (Original) Me gustó bastante, es una experiencia divertida y diferente, especialmente por la fotos que se pueden tomar.  Por otra parte,  sugeriría que exista la forma de adquirir las entradas y turno por Internet, por ejemplo, porque actualmente solo las venden en taquilla y como la atracción es tan visitada, se requiere llegar muy temprano para lograr entrar, incluso, obteniendo las boletas es posible que se deba esperar muchas horas para ingresar.",
      "gradeComment": 5
    },
    {
      "author": "Rigato viajero",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrTUY_wZdJdNuSjmBSVXBbUXfs8fMLRwXAhXouoWA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) o impacto que este lugar teve no turismo da região é impressionante, você pode ver engarrafamentos nos finais de semana pelo número de pessoas que querem visitar este lugar - as gias são muito atenciosas e sempre dispostas a tirar as melhores fotos - o restaurante é bom, mas não oferece nada de diferente! -as áreas verdes eram pequenas kkkk acho que eles não imaginavam o impacto que esse lugar teria - estacionamento de motos é muito bom!  (Original) es impresionante el impacto que ha tenido este lugar en el turismo de la zona , se pueden ver trancones los fines de semana de la cantidad de gente que quiere visitar este lugar - los gias son muy atentos y siempre dispuestos a tomar las mejores fotos - el restaurante esta bien , pero no ofrece nada diferente ! -las zonas verdes se quedaron pequeñas jjejeje creo q no imaginaron el impacto q tendría este lugar - los estacionamientos de motos están muy bien !",
      "gradeComment": 4
    },
    {
      "author": "Monica Castro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco1aNo9bWTQh69DSyFdN59QrdMaRcC9EAClWr1_NG4=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Parece-me que é uma experiência legal visitar este site, está tudo de cabeça para baixo, tem uma leve inclinação não adequada para pessoas com vertigem. A capacidade é limitada então dependendo do número de pessoas você tem que esperar um pouco para entrar. Lá é onde colocar sua mala, o guia pede o celular de uma das pessoas com quem são tiradas as fotos de todo o passeio. Dá boas ideias para fotos.  A casa invertida de Guatavita pode ser visitada nos dias úteis das 10h às 17h. às 18h00 e domingos a partir das 9h. às 19h00 O custo de entrada para a casa maluca de Guatavita é de US$ 18.000 por adulto; $ 14.000 para crianças (até 3 anos são grátis) e há combos familiares de $ 46.000 para dois adultos e uma criança.  Tem estacionamento disponível. Se você está nesta área, você deve dar uma chance e conhecê-la.  (Original) Me parece que es una experiencia chevere visitar este sitio, todo está al revés, tiene una leve inclinación no apta para personas con vértigo. El aforo es limitado por lo que dependiendo la cantidad de personas hay que esperar un rato para poder ingresar. Hay donde colocar tu bolso, el guía pide el celular de alguna de las personas con las cuales se toma las fotos de todo el recorrido. Da buenas ideas de fotos.  La casa al revés de Guatavita se puede visitar entre semana de 10:00 a.m. a 6:00 p.m. y los domingos de 9:00 a-.m. a 7:00 p.m.  El costo de la entrada a la casa loca de Guatavita es de $18.000 por adulto; $14.000 por niños (hasta los 3 años entran gratis) y hay combos familiares de $46.000 por dos adultos y un niño.  Tiene parqueadero disponible. Si estás por esta zona deberías darle la oportunidad y conocerla.",
      "gradeComment": 5
    },
    {
      "author": "Rosa Camargo Petro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqD4zTcMIjrnVSY-g0jozkJUIl8t5smR71MSlHYrJE=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) É preciso ir com tempo e ir cedo porque a venda de ingressos é passageira e muitas pessoas ficam sem poder entrar. Tem um custo de 18.000 por pessoa, o cheiro não é bom, tem uma fazenda de porcos perto, não sei… o atendimento é bom, você ganha sorvete, café e algo para lanchar, é pet friendly mas eles não entram na casa como tal. Geralmente bom. No meu caso fui de férias na segunda cheguei às 10 e entrei às 1h30 duramos lá cerca de 30 minutos a experiência em geral foi boa  (Original) Debes ir con tiempo e ir temprano pues la venta de las entradas es fugaz y mucha gente se queda sin poder entrar. Tiene uno costo de 18.000 por persona, el olor no es bueno hay una marranera cerca no sé… la atención bien, consigues helados, café, y algo para picar, es pet friendly pero no entran a la casa como tal. En general bien. En mi caso fui lunes festivo llegué a las 10 y entré a la 1.30 duramos allí unos 30 minutos la experiencia en general bien",
      "gradeComment": 4
    },
    {
      "author": "Keilly Trujillo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrk0xVkhBt5lS1g4sxj-NnzgzrKRhmFpfmqISlB=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Experiência super legal! Casa invertida muito bem feita. Ótimo guia turístico que lhe dá ideias de poses e tira ótimas fotos!  (Original) Super cool experience! Very well done upside down house. Great tour guide that gives you pose ideas and takes great pictures!",
      "gradeComment": 5
    },
    {
      "author": "Julian Gutierrez Mayorga",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpfupLV3g9jpvg6iGLdJtoExkIGMSEzY9zBT0gJxKo=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Me encanto el lugar, es muy bueno. Sin embargo si está muy lleno, le sugiero comprar las boletas y dar una vuelta a uno de los pueblos aledaños.",
      "gradeComment": 5
    },
    {
      "author": "lorena torres",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoem-RMbv-1hsKrohtFpecqPHxP46IOHp33hevL=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lugar interessante para conhecer. No entanto, o atendimento ao cliente não é o melhor. Este deve ser acompanhado por pessoas capacitadas ou com alguma ideia do motivo da construção do local e outras informações de interesse das pessoas. Assim como o serviço de restaurante é bastante demorado e a comida poderia ser melhor.  (Original) Lugar interesante para conocer. Sin embargo la atención al publico no es la mejor. Este debería estar acompañado de personas capacitadas o con alguna idea del porque de la construcción del lugar y demás datos de interés para las personas. Así como también el servicio de restaurante es bastante demorado y la comida podría estar mejor.",
      "gradeComment": 2
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 50
        },
        {
          "hour": "10:00",
          "percent": 80
        },
        {
          "hour": "11:00",
          "percent": 98
        },
        {
          "hour": "12:00",
          "percent": 100
        },
        {
          "hour": "13:00",
          "percent": 93
        },
        {
          "hour": "14:00",
          "percent": 88
        },
        {
          "hour": "15:00",
          "percent": 78
        },
        {
          "hour": "16:00",
          "percent": 60
        },
        {
          "hour": "17:00",
          "percent": 38
        },
        {
          "hour": "18:00",
          "percent": 19
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 29
        },
        {
          "hour": "11:00",
          "percent": 41
        },
        {
          "hour": "12:00",
          "percent": 47
        },
        {
          "hour": "13:00",
          "percent": 42
        },
        {
          "hour": "14:00",
          "percent": 34
        },
        {
          "hour": "15:00",
          "percent": 30
        },
        {
          "hour": "16:00",
          "percent": 26
        },
        {
          "hour": "17:00",
          "percent": 17
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 6
        },
        {
          "hour": "11:00",
          "percent": 10
        },
        {
          "hour": "12:00",
          "percent": 13
        },
        {
          "hour": "13:00",
          "percent": 12
        },
        {
          "hour": "14:00",
          "percent": 9
        },
        {
          "hour": "15:00",
          "percent": 7
        },
        {
          "hour": "16:00",
          "percent": 8
        },
        {
          "hour": "17:00",
          "percent": 6
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 7
        },
        {
          "hour": "11:00",
          "percent": 11
        },
        {
          "hour": "12:00",
          "percent": 12
        },
        {
          "hour": "13:00",
          "percent": 11
        },
        {
          "hour": "14:00",
          "percent": 9
        },
        {
          "hour": "15:00",
          "percent": 8
        },
        {
          "hour": "16:00",
          "percent": 8
        },
        {
          "hour": "17:00",
          "percent": 6
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 11
        },
        {
          "hour": "11:00",
          "percent": 15
        },
        {
          "hour": "12:00",
          "percent": 17
        },
        {
          "hour": "13:00",
          "percent": 16
        },
        {
          "hour": "14:00",
          "percent": 15
        },
        {
          "hour": "15:00",
          "percent": 14
        },
        {
          "hour": "16:00",
          "percent": 12
        },
        {
          "hour": "17:00",
          "percent": 8
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 13
        },
        {
          "hour": "11:00",
          "percent": 18
        },
        {
          "hour": "12:00",
          "percent": 20
        },
        {
          "hour": "13:00",
          "percent": 18
        },
        {
          "hour": "14:00",
          "percent": 17
        },
        {
          "hour": "15:00",
          "percent": 19
        },
        {
          "hour": "16:00",
          "percent": 19
        },
        {
          "hour": "17:00",
          "percent": 13
        },
        {
          "hour": "18:00",
          "percent": 5
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 19
        },
        {
          "hour": "10:00",
          "percent": 33
        },
        {
          "hour": "11:00",
          "percent": 45
        },
        {
          "hour": "12:00",
          "percent": 49
        },
        {
          "hour": "13:00",
          "percent": 47
        },
        {
          "hour": "14:00",
          "percent": 43
        },
        {
          "hour": "15:00",
          "percent": 42
        },
        {
          "hour": "16:00",
          "percent": 39
        },
        {
          "hour": "17:00",
          "percent": 27
        },
        {
          "hour": "18:00",
          "percent": 14
        }
      ]
    }
  ],
  "relatedSearches": [
    "laguna de guatavita",
    "catedral de sal bogota precios",
    "mina de sal nemocón colombia",
    "cerro monserrate",
    "laguna de guatavita",
    "catedral de sal bogota precios",
    "mina de sal nemocón colombia",
    "cerro monserrate"
  ],
  "relateds": []
}