{
  "mainName": "Lago de Camécuaro",
  "slug": "lago-de-camecuaro",
  "category": "Lago",
  "locationInformation": {
    "latitude": "19.9039567",
    "longitude": "-102.2099009"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "59767 Michoacán, México",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "59767 Mich.",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 1832
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1531
      },
      {
        "grade": 4,
        "totalRatings": 204
      },
      {
        "grade": 3,
        "totalRatings": 57
      },
      {
        "grade": 2,
        "totalRatings": 10
      },
      {
        "grade": 1,
        "totalRatings": 30
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "famílias",
      "count": 197,
      "tooltip": "famílias, mencionado em 197 avaliações"
    },
    {
      "tag": "mario hermoso",
      "count": 50,
      "tooltip": "mario hermoso, mencionado em 50 avaliações"
    },
    {
      "tag": "mágico",
      "count": 35,
      "tooltip": "mágico, mencionado em 35 avaliações"
    },
    {
      "tag": "fins de semana",
      "count": 28,
      "tooltip": "fins de semana, mencionado em 28 avaliações"
    },
    {
      "tag": "lancha",
      "count": 21,
      "tooltip": "lancha, mencionado em 21 avaliações"
    },
    {
      "tag": "ideal",
      "count": 15,
      "tooltip": "ideal, mencionado em 15 avaliações"
    },
    {
      "tag": "raiz",
      "count": 10,
      "tooltip": "raiz, mencionado em 10 avaliações"
    },
    {
      "tag": "traje de banho",
      "count": 9,
      "tooltip": "traje de banho, mencionado em 9 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNoUyRuafa71bF33OgS3Wv2Es-Iava5WS8Xx6hx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNNKFXDfrtyyD3GZLeBIs_l0BRDaRBRt8qsvv9o=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOGaMUPVTxzUCT90P4uIQhiH1ZHXQTviaRBN_Qb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNVcNYpPXk4-n9cZ1q_ke7bKYKTW3bJExM2fIZB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNC6z3boufqoOJB6u3iJoYdDauP7acdyKeRZOER=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOki4vcEtKCRackatn9ARaqSsKMnu7_klYBMA9N=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOwholqMdGxb_q5tFI2luO8DApLGtm55GN9VfnP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMv03v48Eb9fiFpbu5mJmVWQ1cR-98baJpV2NLZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9Bsgx4QcRvrY8yYCo9BoEmF1BN8BpA1fdkqHr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMYTIRQEw56_khHc4riVJeNUNNv8_Z0JPHP7mIB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYXPMOPmXzxm5egKqnq4X-mwd5-njh6QooOsm9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMkn2J8fO3YTJVgOoEdzTJMoJTemfRdb_fVHNpV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPQzAhK70g4FJM4e2ETJr29l136U6jdlMQdtSY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP3V6f7RmBHhMjmJzmaI_yYRpRsLTRx2xnv9E0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPaxpmBejCSh77gZpnk3fhxdbNpeE2uAyBpdbM6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNW-qNewAIVlY7SQnuSG0SZlUw_wlPATAK0BgAB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNnjbV10eUM7hTYWP9F4W3qbynZf6oFwpEvHnW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNc7m4JDyHUQLbzlI1lvy4uaUU4newxgoH7ZJs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNLjMyh0Gi7-3I4xjk_NBLmRjlNb2NBNQ0Wbxa2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP-x0Ab6MiCv3vtkkFJw7oSPZyvU7sa45qo6iEA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtjhd_r-xUbX6GH8UhpHEFMZinRHEibgHF75Qg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMY58yp1-uImmHpw2OO4VQquCXBMAiyUSxsPWis=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPWHafzUldHXHv9Qn4GcRyRbgAEA13LnPFW5G94=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZuX2SModgJV4LvcGrtt_11uYlLhyeeyzu_-MN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLQwdK1t4rc5gT5SfR_VdUUY6l8qxiZ_9I7Hdl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOS_L2sid1S48p-vHhEwoU3Tbp8py8h680ZlUQo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOnvsUc-ixD0lwQm-j_M5LpFe54fZL3lrEp2V7I=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNrWd94dkiY8_4p__NLSaVF2Xawv-8uGDQB-0wy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOgnC3__0_uFE3GAP0T797X_m-zeDxIHLHpRrLd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNT3i9Fw-AB5UV5mUKE-aEoyqDJIvj1gLG6JryT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZ5k4n5DOzOM7svvQbayE6y0zjEwBtzuQbLdtF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPh2JiuA8CJHU5dsvOSLFXm2ycHvzLE6dVGKIjh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxUgR25ldwO2epdVT6DCbVKAaea8EICX5K11Q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO231zvz0mEpnIvwXdJNYiiznhbycQGb0r29W0j=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKno-m7oI3UTWsfwA_kgxvlc-pAkp_lSwe28zb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO1qTY8_tGwrhtzsvNtyWhTd6AZk_5cy9GOKwXu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMdQe9OhXi16ETLR_LChYExiX97QwSMntsSV7g=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNOCUkjrAwxsHmQN6tAXdMy9MA6xpCyOpEDIQWT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1dupfpEy5fXmR32hl4YVmxgJ2vUKMu2ADKiSv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOpDX7E7vJJGNeg-Ex2_iFjH3BM_Bsq4mtmNVvd=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Fabian Kronenberger",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoL0DP9BIHSPB7Y5PYaECBaWWyZMuYOh3bu5-SFJTo=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "É um parque nacional diferente, urbano, lotado nos fins de semana, com barcos cruzando o lago, famílias almoçando sob as árvores, jovens se embriagando, comida e mais comida, mariachis e toda a espécie de música pelos arredores, a poucos quilômetros do centro da cidade.  Quando os portões de fecham, abre-se o espaço para uma segunda experiência, diametralmente oposta:  você pode acampar nas margens do lago, sem qualquer interferência como a narrada, curtindo a solitude do espaço, o lago exclusivo, o brilho da lua sobre as águas exclusivas.  Acorde com os patos e com os locais que praticam natação nas primeiras luzes do dia.  Permita-se conhecer esse democrático espaço em ambos os tempos.",
      "gradeComment": 5
    },
    {
      "author": "Noelia Torres",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrMhKoirizdb6kkGOXz8vsoZg433O9vZOQZ-5A-=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Super bonito",
      "gradeComment": 5
    },
    {
      "author": "gustavo gonzalez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpPvUpVK9zDoe5ePEF7RfgI0EtSZgOn5yXaVsCsfg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um belo lugar para sair com a família ou amigos, tem restaurantes, banheiros, lojas de souvenirs e roupas.  (Original) Un hermoso lugar para pasar el rato en familia o amigos, cuenta con restaurantes, baños, tiendas de recuerdos y ropa.",
      "gradeComment": 5
    },
    {
      "author": "Fher Martínez Jasso",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqLsgiv3toynkPpd_BR5ti78LAlDr4SuB6EjlJvKek=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É um lugar muito agradável para fugir do stress da cidade e explorar a natureza. O ambiente é muito familiar e calmo, há mariachis a brincar, locais para comer ou se preferir pode trazer a sua própria comida.  Você pode nadar no lago. A única coisa que me deixou mal foram os banheiros, já que cobram por tudo e não são totalmente limpos. Mas em geral é um lugar muito agradável e recomendado.  (Original) Es un lugar muy lindo para salir a despejarte del estrés de la ciudad y explorar la naturaleza. El ambiente es muy familiar y tranquilo, hay mariachis tocando, lugares para comer o si prefieres puedes llevar tu propia comida.  Puedes meterte a nadar al lago. Lo único que se me hizo malo fueron los baños, ya que cobran por todo y no están del todo limpio. Pero en general es un lugar muy lindo y recomendado.",
      "gradeComment": 5
    },
    {
      "author": "Paola Bravo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp8x1I6ZPar6Jb2_l783WsiZ2lGOb2NbmB6NxgrSUs=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lugar lindo, os finais de semana ficam um pouco cheios mas é preciso caminhar até o final do lago para encontrar um lugar bom e longe de tanta gente em termos de questões sanitárias. Você pode trazer sua própria comida ou comprar ali mesmo. É um belo lago, uma experiência maravilhosa.  (Original) Hermoso lugar, los fines de semana son algo concurridos pero es necesario caminar al final del lago para encontrar un buen lugar y lejos de tantas personas en cuanto a temas sanitarios. Puedes llevar tu propia comida o bien comprar ahí mismo. Es un lago precioso, una experiencia maravillosa.",
      "gradeComment": 5
    },
    {
      "author": "Magali Peralta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrO6-adpurfDlolQus6-LGdU-MpCZUX7czXSFzkMg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Muito bonito e natural, o lago tem peixes e patos, você pode nadar ou simplesmente relaxar! Sugiro que a área responsável tenha mais cuidado com o lixo e que nós, visitantes, coloquemos o lixo em seu lugar (havia lixo no lago). Ambiente familiar e agradável, há uma área para churrasco ou piquenique. Taxa de entrada $ 30 por pessoa, os pratos nos restaurantes são acessíveis e ricos, custam nos banheiros $ 5, custo do barco com remador $ 300 (5 passageiros). Souvenirs/souvenirs são muito comuns e básicos, eu realmente não comprei nenhum. Voltaria a visitar o site e claro que recomendo 😎  (Original) Muy bonito y natural, el lago cuenta con peces y patos, puedes meterte a nadar o simplemente relajarte!! Sugeriría que el área encargada tenga más cuidado con la basura y los visitantes pongamos la basura en su sitio ( había basura en el lago). Ambiente familiar y agradable, hay área para carne asada o picnic. Costo de la entrada  $30 pp, los platillos en los restaurantes son accesibles y ricos, costo en baños $5, costo lancha con remador $300 (5 pasajeros). Los recuerdos/souvenirs son muy comunes y básicos, la verdad no compre ninguno. Volvería a visitar el sitio y claro que lo recomiendo 😎",
      "gradeComment": 5
    },
    {
      "author": "jafet tovar",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrtDAO11sqHbjIRt-lIUVrsjnCN4GlRNJJLJ2ArVys=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O lugar é incrível, gostei bastante. Só a comida é um pouco cara nos restaurantes, no início do lago a água fica menos turva, no final tem aquelas pessoas e dá pra tirar fotos melhores, sugiro chegar cedo pois por volta das 11 ela enche de gente  (Original) Está increíble el lugar, ne gustó bastante. Solo la comida es un poco cara en los restaurantes, al principio del lago está menos turbia el agua, al final hay .esos gente y se pueden tomar mejores fotos, sugiero llegar temprano porque como a las 11 se llena de gente",
      "gradeComment": 5
    },
    {
      "author": "Emmanuel Hernandez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrPsdJYscTMObQiqCzuI4JyUGE3BTUpr72URUrt1w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eles têm um lugar natural espetacular aqui, teremos que voltar muitas vezes. A comida muito rica.  (Original) Espectacular lugar natural tienen aquí, tendremos que regresar muchas veces. La comida muy rica.",
      "gradeComment": 5
    },
    {
      "author": "Stephany Valadez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrIGAdnU3J3VYMDHX4RfdFIZdjIG648vN7xEOzhNg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "muy bonito y conservan limpio el agua y el parque agradable para hacer oicnica y pasar tiempo en familia rodeada de la naturaleza",
      "gradeComment": 5
    },
    {
      "author": "Dano Perault",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrOO44vvqM40z27zkxaq6N7ueehNOKkStTa1D108x8=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lugar muito agradável para passar com a família.  (Original) Muy bonito lugar para pasarle a gusto en familia.",
      "gradeComment": 5
    },
    {
      "author": "Karla EC",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqhdJj9hNCrTvgFAtC31C1URo07MLGEuEhzfv72Dw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É lindo, um lugar familiar, você pode nadar em determinadas áreas, respeitar os animais e cuidar dessa maravilha da natureza, as árvores são impressionantes, o clima é muito agradável, um lugar que deve ser tratado com muito respeito.  (Original) Es hermoso, un lugar familiar, puedes nadar en ciertas zonas, respeta a los animalitos y cuida esta maravilla de la naturaleza, los árboles son impresionantes, el clima es muy agradable, un lugar que se debe tratar con mucho respeto.",
      "gradeComment": 5
    },
    {
      "author": "Dano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucong-wZ1VI9EqgDvPB9oFfaaWanKhUFtEqw8ABeOUs=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O Instagram faz com que pareça melhor, vale a pena conhecer, mas tantas pessoas e tantos negócios dentro do parque estragam a experiência  (Original) Instagram lo hace ver mejor, vale la pena para conocer pero tanta gente y tanto negocio dentro del parque arruinan la experiencia",
      "gradeComment": 3
    },
    {
      "author": "Rafa Pichard",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqAOXK2umyJ8dqaD3x8o1ZWdZZePskfvS4ClDTk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Bonito lugar. Hermosisismo. Mas... Se acontecer de você ir acampar, é melhor certificar-se de que eles lhe digam os regulamentos. Aconteceu-me que ninguém me disse que o veículo tinha de ser retirado às nove da manhã do dia seguinte. E eles me deram um tempo muito desagradável. Porque me prenderam até que quisessem, já que me cobraram uma multa por não ter retirado o veículo, coisa com a qual não concordo, porque ninguém me falou nada. O administrador provavelmente pensou que estava falando com idiotas, pois insistiu que deveríamos tê-lo removido, que tínhamos nos assegurado dos regulamentos e pura bobagem. Porque simplesmente ninguém nos deu as regras ou disse nada. E com o cetim na pega porque tinham retido a identificação que pedem à entrada. Bem, um momento desagradável, pessoas ineptas ali, mas finalmente pagamos a multa porque eu já queria ir embora e já tinha mais de uma hora de explicações inúteis de como um (visitante) deveria conhecer seus regulamentos! (que ninguém me deu ou disse nada). Finalmente. Essa era a coisa ruim sobre isso. Mas o lugar é espetacular!  (Original) Hermoso lugar. Hermosisismo. Pero...  Si se te ocurre ir a acampar , mejor cerciórate que te digan el reglamento. Me sucedió que nadie me dijo que había que sacar el vehículo a las nueve de la mañana del día siguiente. Y  me hicieron pasar un momento muy desagradable. Porque me retuvieron hasta que se les pegó la gana, ya que.me cobraban multa por no haber sacado el vehículo,  cosa en la que no me encuentro de acuerdo, porque nadie me dijo nada. El administrador seguramente pensó  que estaba hablando con tarados , ya que insistía que lo debimos haber sacado, que nos hubiéramos cerciórado del reglamento  y puras tonterías. Porque simplemente nadie nos dió el reglamento o dijo nada. Y con la satén por el mango porque tenían retenida la identificación  que te piden en la entrada. Bueno un momento desagradable, gente inepta ahí, pero finalmente  pagamos la multa porque ya me quería ir y ya llevaba más de una hora de explicaciones  inútiles de cómo debe uno (visitante ) saber  su reglamento ! ( que nadie me dio o dijo nada). Finalmente. Eso fue lo.malo de esto. Pero el lugar es espectacular!",
      "gradeComment": 5
    },
    {
      "author": "Eunice Colin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoqnMnb7KHHUIAY6_Rr0Lm2Y7UYUDvi0V8SI9tFKPE=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lindo, é um lugar para se conectar com a natureza e passar bons momentos com a família, com seu parceiro ou amigos, mesmo indo sozinho é uma delícia, você encontra muita comida deliciosa, artesanato, pode fazer um passeio de canoa, fins de semana e dias Nos feriados recomendo chegar cedo pois é um lugar muito concorrido e lota rápido.  (Original) Bellisimo, es un lugar para conectar con la naturaleza y pasar un buen rato en familia, con tu pareja o amigos, incluso ir solo es un deleite, encontraras mucha comida rica artesanías, puedes dar un paseo en canoa, en fines de semana y dias festivos recomiendo llegar temprano pues es un lugar muy popular se llena rápido.",
      "gradeComment": 5
    },
    {
      "author": "Emilio N",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml3XwOXT7wFLuciPpE2pToepV-1WiK4KDAiX6ZE=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Incrível... Na entrada você vai ficar sem palavras... pelo grande número de visitantes... Os muitos locais de alimentação e o exagero da natureza... Tudo começa vendo como brota aquela grande quantidade de água... imagine a saída de água de uma área de 5x5 metros... Também um passeio de barco... e todas as fotografias que ficarão na sua memória... Não deixe de ir...  (Original) Increíble... A la entrada quedaras boquiabierto... por la gran cantidad de visitantes... Los muchísimos lugares de comida y la exageración de la naturaleza.. Todo empieza en ver como brota esa gran cantidad de agua... imagina la salida de agua de una área de 5x5 metros... Ademas paseo en lancha.. y todas las fotografías q serán tu recuerdo... No dejen de ir..",
      "gradeComment": 5
    },
    {
      "author": "Nancy Garcia",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkxLnspNMjniVovjmVG05l21LyRu8qXS-naYjJM=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Lugar lindo ótimo ambiente familiar! Recomendado  (Original) Hermoso lugar excelente ambiente familiar! Recomendado",
      "gradeComment": 5
    },
    {
      "author": "Pilar Fabián",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqYIQFzgqgNdOqthKgQl4w1Xl5Ph-Gb8o7LaJH7-7I=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É um lugar maravilhoso, com árvores de raízes gigantes e águas cristalinas. A entrada custa $30 pesos por pessoa e o estacionamento é $20, você tem que chegar antes das 3:00 porque depois disso a passagem não é mais permitida, em geral é um ambiente muito familiar. Dentro há restaurantes, ou você também pode trazer sua própria comida e ferramentas para grelhar carne. Você pode alugar barcos por 300 pesos a meia hora, nadar também é permitido, caso você não use maiô, eles vendem ali mesmo, os banheiros cobram $5 pesos. Fins de semana costumam ser um pouco cheios  (Original) Es un lugar maravilloso, con árboles de raíces gigantes y agua cristalina. La entrada es de $30 pesos por persona y el estacionamiento $20, hay que llegar antes de las 3:00 porque después ya no se permite el paso, en general es un ambiente muy familiar. Adentro hay restaurantes, o también pueden llevar sus propios alimentos e instrumentos para asar carne. Pueden rentar lanchas por 300 pesos la media hora, también está permitido nadar, por si no llevan traje de baño ahí mismo venden, los baños cobran $5 pesos. Los fines suele estar algo concurrido",
      "gradeComment": 5
    },
    {
      "author": "Samanta Serrano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq4Jx05YB2YhrzTysCJ45COxSznOhOUoooSmcXfRQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lindo lugar para curtir a natureza. Possui várias lojinhas de artesanato, comidas, petiscos e bebidas. Recomendável  (Original) Hermoso lugar para disfrutar la naturaleza. Cuenta con varias tienditas de artesanías, comida, snack y bebidas. Recomendable",
      "gradeComment": 5
    },
    {
      "author": "Stephanie",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnV3ucWh_uxkL8socA8KT5IkHT1D-vl2ld4FB3bTA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) A memória favorita da infância na idade adulta é visitar toda vez que estamos no México. Lindo lugar com comida incrível e coisas para comprar. Não tenha medo de negociar os melhores preços!  (Original) Favorite childhood memory into adulthood is visiting every time we are in Mexico. Beautiful place with amazing food and stuff to buy. Don't be afraid to bargain for the best prices!",
      "gradeComment": 5
    },
    {
      "author": "Cristina Madrgal",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucojM8VP6pNGXBA0-B3fDdEDdP6F1v--9el4TgId=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Lugar lindo para curtir com a família, lembranças, comida e música. A água azul cristalina, árvores frondosas, lago mágico 💙  (Original) Hermoso lugar para disfrutar con la familia, recuerdos ,comida y música. El agua azul cristalina ,árboles frondosos , lago mágico 💙",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "lago en michoacán méxico"
  ],
  "relateds": [
    {
      "mainName": "Parque Nacional Lago de Camécuaro",
      "url": null
    },
    {
      "mainName": "Lago Zirahuén",
      "url": null
    },
    {
      "mainName": "Parque Nacional Barranca del Cupatitzio",
      "url": null
    },
    {
      "mainName": "Lago de Pátzcuaro",
      "url": null
    },
    {
      "mainName": "Diocesan Sanctuary of Our Lady of Guadalupe",
      "url": null
    },
    {
      "mainName": "Laguna Larga",
      "url": null
    },
    {
      "mainName": "Lago de Chapala",
      "url": null
    },
    {
      "mainName": "Paricutín",
      "url": null
    },
    {
      "mainName": "Playa Maruata",
      "url": null
    },
    {
      "mainName": "Cerro Patamban",
      "url": null
    },
    {
      "mainName": "Estribo Grande - Mirador",
      "url": null
    },
    {
      "mainName": "Presa de la Luz",
      "url": null
    },
    {
      "mainName": "Fuente de las Tarascas",
      "url": null
    },
    {
      "mainName": "Plaza Vasco de Quiroga",
      "url": null
    },
    {
      "mainName": "Basílica de Nuestra Señora de la Salud",
      "url": null
    },
    {
      "mainName": "Alberca de los Espinos",
      "url": null
    },
    {
      "mainName": "Acueducto de Morelia",
      "url": null
    },
    {
      "mainName": "Tzararacua",
      "url": null
    },
    {
      "mainName": "Araro spa Hervideros",
      "url": null
    },
    {
      "mainName": "Parque Nacional Cerro de Garnica",
      "url": null
    },
    {
      "mainName": "Centro Cultural Clavijero",
      "url": null
    },
    {
      "mainName": "Museo Casa Natal de Morelos",
      "url": null
    },
    {
      "mainName": "Parque Nacional Lagunas de Montebello",
      "url": null
    },
    {
      "mainName": "Insurgente José María Morelos km 23 National Park",
      "url": null
    }
  ]
}