{
  "mainName": "Lagoa do Japonês",
  "slug": "lagoa-do-japones",
  "category": "Reserva natural",
  "locationInformation": {
    "latitude": "-11.364926",
    "longitude": "-47.5650454"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Fazenda sucuriú km32 Zona Rural, Pindorama do Tocantins - TO, 77380-000",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "facebook.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(63) 3372-1026",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "JCPM+2X Pindorama do Tocantins, Tocantins",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 1590
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1211
      },
      {
        "grade": 4,
        "totalRatings": 240
      },
      {
        "grade": 3,
        "totalRatings": 83
      },
      {
        "grade": 2,
        "totalRatings": 26
      },
      {
        "grade": 1,
        "totalRatings": 30
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "estrutura",
      "count": 77,
      "tooltip": "estrutura, mencionado em 77 avaliações"
    },
    {
      "tag": "gruta",
      "count": 64,
      "tooltip": "gruta, mencionado em 64 avaliações"
    },
    {
      "tag": "alugar",
      "count": 51,
      "tooltip": "alugar, mencionado em 51 avaliações"
    },
    {
      "tag": "azul",
      "count": 37,
      "tooltip": "azul, mencionado em 37 avaliações"
    },
    {
      "tag": "tirolesa",
      "count": 30,
      "tooltip": "tirolesa, mencionado em 30 avaliações"
    },
    {
      "tag": "perfeito",
      "count": 23,
      "tooltip": "perfeito, mencionado em 23 avaliações"
    },
    {
      "tag": "boia",
      "count": 20,
      "tooltip": "boia, mencionado em 20 avaliações"
    },
    {
      "tag": "máscara de mergulho",
      "count": 17,
      "tooltip": "máscara de mergulho, mencionado em 17 avaliações"
    },
    {
      "tag": "colete",
      "count": 16,
      "tooltip": "colete, mencionado em 16 avaliações"
    },
    {
      "tag": "caminhonete",
      "count": 7,
      "tooltip": "caminhonete, mencionado em 7 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPk0II8NbkQkVbnspkOAnL4WXcy2x7st4VsSeA2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMSHsGaDbkaGevIIHDnRR4qk8fKajVYX1RO6AGA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNeDYTm0TOmUJ20WdsXkEOqS4W9_j2jHI-wF8qx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOABUwatZacCYKwN3Q2SrR8T5c2S_3IXsikX78l=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPI_mog3cSXXJNSXQVaNz1WygTfcyDI9KrLpCW8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN80yUxok3fZJVUIaLckWYtI_OHKnWNWJXVi0Ci=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKcuAi4XZ_aKmsAnrwRuTMFJlInH7NsW8-831W=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_NnWAKSe8CK1ka16iKqGtM6-9bTjvWcdCN_IE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNI0R4DIpyk2uObvy-rGsrzSwhUmeXGd0ChgOwo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKhx8CO9vSSB4kMRRi26qmx6Z_iWuONiy9CDbB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPcOZZxsiq57k0VO_E4E-d8Aj5F6wfNbvQiic5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMQw9IQmYKnWs3I8PoyTKD-A458rvngcCj8pL-W=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM0zLl6uwl3qBtyZ2Dgm7NcTRLZtVu14Chg2X6o=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPm20KtlNTIHWu9EziDUs6ptXg3mtRwEYucMgdV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMgUhjqcV-UynK23URaa4vYAO8QqB3gSs6daI56=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO61e9O9_Iaw-Pr4PlHvOJ0ylBIBPq9HT6kiOhU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPXuZj7Ue2cMSn_5-79JXJ6VjQmGKBXxF0_iZZD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPyTUrB46oC68Ur3IhwZqq2DIK_ADgnBtDxYyZ0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNAjrczDPy8qMq-I3ZY5kUy-Arv85tgpwGJQwPt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzL9JgZnHtPAfBzl_M56J8JDiFZlY0aD5_mn9Z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMTIiYy7L7E25YotKFnLDyeudw7q8xXWAXlZ_xP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMRBxxTnbyHFDqKVpvUzQK7VL5nWIo_TvhDu9s2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjtQyUh3bH5n9012Q2MT12d4XOmY4x-1OYM1V6=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Alda Silva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqLTTvkzIvpF6e01oFg8FIiqYUE7BJL2z3Dxtv-1-8=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Lugar Maravilhoso. Próximo a pindorama do Tocantins. 19km de estrada ruim, depois 15 km de estrada muito ruim, uma dica ir cedinho o percurso é curto mais é demorado devido às condições da estrada. Aproveita o dia no Local. (Tem refeição no Local, bebida água) Wi-Fi (paga 10.00$) por usuário. Aliás tudo é pago mais vale muito a pena a vista é linda. Quem gosta de se aventurar tem uma tirolesa de 250 metros por cima do lago, super indico. O passeio de canoa até a caverna é lindo. Parece ser outro país. Há vá de carro 4x4 só por garantia mesmo. E se for veículo particular tente sair antes dos guias tipo as 15:30 que vc consegue adiantar a viagem de volta. #jalapao",
      "gradeComment": 5
    },
    {
      "author": "gabriel alves",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnlQZjeqflQbEoXXIsvLFl2tzXbOE6BNzgXZ01L=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "O lugar em si é muito bonito e vale a pena todo o esforço para chegar. As estradas que dão acesso a lagoa são ruins. O atendimento do lugar é péssimo e tudo é cobrado, inclusive o acesso a Internet (10 reias por alguns minutos). O espaço que eles dizem que é camping, é na verdade um descampado embaixo de umas árvores e não tem nenhuma estrutura, nem mesmo um simples ponto de energia para carregar um celular. E pasmem...eles cobram  R$60,00 por pessoa. Fui num grupo de quatro casais, e as primeiras impressões do lugar foi de opinião geral (péssimo atendimento e extorsão). Ficamos tão chateados com o atendimento e a política de administração que pensamos em ir embora. Começamos com outros turistas que visitavam o local e eles também tiveram as mesmas impressões do lugar, é uma energia negativa ao ponto da pessoa pensar em desistir de conhecer o lugar. Com relação a comida do local, o que nós pedimos estava gostoso, porém caro e tudo que se pede é pago no ato da compra, diferentemente de outros lugares que a pessoa pode pagar de uma só vez no fechamento da conta. Se você está pensando em ir para ficar acampado, tem um restaurante que fica a 6 km antes da Lagoa (Restaurante Dona Minervina) com uma comida, preço e atendimento maravilhosos, e lá eles disponibilizam um espaço sem muita estrutura, mas satisfatório. Acampando, vc têm acesso aos banheiros com chuveiro quente e acesso a Internet que nos custou R$10,00 por pessoa. Indo a lagoa do Japonês, não deixem de passar no Restaurante de Dona Minervina. Espero ter ajudado.",
      "gradeComment": 3
    },
    {
      "author": "Lincoln Valadares Saraiva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr0crLpOqM61cknQ5otFsFIDYQBgo04xnzVUxD1GQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Parada obrigatória dos turistas que visitam o Jalapão, esse lugar único encravado no solo tocantinense coloca muito lugar no chinelo. . 🛻A lagoa fica localizada 35 km de Pindorama, apenas 240 km de Palmas – TO, qualquer veículo chega ao local, mas de preferência veículos altos ou com tração 4x4. . 🚣🏻‍♂️A lagoa tem diversos níveis de profundidade, podendo chegar a 03 (três) metros na parte mais funda (gruta), o acesso à gruta pode ser feito a nado, apenas 3 minutos ou em um barco disponibilizado pelas agências. . ⚠️As pedras que fazem parte do cenário e que parecem corais, também são afiadas, o local disponibiliza sapatilhas que protegem os pés. . 🤿A visibilidade é incrível com um simples snorkel é possível enxergar todo o aquário natural. . ❓Maiores informações? @lagoadojapones . 🗑Não levem nada, apenas lembranças e o lixo produzido!",
      "gradeComment": 5
    },
    {
      "author": "jalapao Encantado",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucobyaYH4QzD7_oM0uap6YezYGH0C5WOhyWpaexP=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "O lugar em si é sensacional. Uma beleza inigualável, água limpa e com uma tonalidade azul magnífica. Tem uma boa estrutura. Serve comida e bebidas. Tem uma tirolesa de 400 mt no local. O que deixa a desejar são as estradas que são péssima. São 35 km de chão horrível. Aconselho ir em um 4x4 pois tem uma serra íngreme e buracos que podem deteriorar veículos baixos. 63 99208-2293 meu contato pra mais informações e aluguel de veículos 4x4.",
      "gradeComment": 5
    },
    {
      "author": "Jessica Leme",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucogbiJbNmbf0GOUz3JJqVjzZmzbiqIdXbPpcoAhLoA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Não deixe de ir, é lindo!!! A estrada para chegar é bem ruim, principalmente se tiver chovido, então considere bem antes de ir por conta própria. Caso vá por conta própria, vá com carro 4x4 e alto para evitar transtornos. tem uma serrinha antes de chegar e vários trechos com madeiras justamente para ajudar a passar os carros já que acontece muito de atolar. Alguns trechos que passam por riachos. Se chover, até a água da lagoa fica suja e sobe muito, então não compensa arriscar. Mas com condições boas é um passeio incrível, a água é muito cristalina, fizemos flutuação com snorkel e vimos peixinhos e tartarugas nadando. A beleza do lugar aumenta quando contemplamos as imensas arvores que ficam no alto do paredão e suas raizes saindo, coisa mais linda!!! Para almoçar fomos em outro lugar, mas caso queira lá também servem comida.Quem não souber nadar, tem opção para ir de barquinho. Alugam aqueles espaguetes na entrada também.",
      "gradeComment": 5
    },
    {
      "author": "Carolina Scultori",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqXtxGofa1FgqZ9xjk5p1MRYReGVHHid0bFC9o7Jfg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O lugar é naturalmente MUITO bonito. Águas com visibilidade absurda, natureza perfeita, mas, alguns pontos deixaram muito a desejar. A quantidade de pessoas que pode ir ao mesmo tempo na área das grutas é muito grande, fica uma muvuca e não tem como dizer que isso não afete negativamente o local. Depois, até oferecem estrutura pra banho, mas banheiros estavam bem sujos. O almoço não é gostoso e é servido para turistas num local muito pequeno e lotado de gente, sem nenhuma proteção das moscas que estão por toda parte. Os guias ficam num espaço maior e vazio... Infelizmente, de todo o Jalapão foi o local que menos gostei.",
      "gradeComment": 3
    },
    {
      "author": "Joicy Pimentel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqEXKbZv-F8KPPm1nuruFFrX-29w0ScvBYqs3recLg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Lugar é maravilhoso!! Água clara, próximo á uma gruta, deslumbrante.  Na volta, paramos pra almoçar no restaurante da Dona Minervina, lugar simples, extremamente limpo e organizado, e uma comida sem igual! Maravilhoso!!!  5 minutos de conversa com Dona Minervina equivale à uns 5 anos de experiência de vida.",
      "gradeComment": 5
    },
    {
      "author": "Dally Ribas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucot3I_98JxcyIrN-ttPO5BHU0aHj6UP9NUBnX9PEA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "A lagoa é de uma beleza natural incrível. O acesso é bem ruim,  recomendado ir de veículo 4x4 embora eu tenha visto veículos de passeio no local. A sensação é de mergulhar em um aquário,  águas límpidas cheia de peixinhos que chegam a incomodar de tanto mordiscarem 😂 a temperatura da água é agradável e é indicado usar calçados tipo crocs pois há pedras cortantes na lagoa.",
      "gradeComment": 4
    },
    {
      "author": "Rysia Murça",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrZDsocBUjzvG_pErd7LV0TPiPlCd9MfWWEw6vmYQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Vale a pena cada km na estrada! No dia em que fui tinha chovido bastante mas mesmo assim continuou linda. Possui o aluguel de sapatilhas (que é necessário já que as pedras são bem afiadas) e a travessia de canoa até a gruta pra tirar fotos. Também se pode acampar, espaço para redes, os banheiros são bem limpinhos e bem cuidados. No local também há um restaurante, o ponto negativo é que não possuem opções vegetarianas.",
      "gradeComment": 5
    },
    {
      "author": "Angela Teixeira De Sousa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqecKYTUSkAJ5Fp-WF5Cv3PfTxtS-0bu01aSckCKQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Lugar maravilhoso, dar até pra esquecer da estrada ruim até chegar lá. Lugar possui restaurante/bar, redes... estrutura completa pra gente se sentir confortável.!",
      "gradeComment": 5
    },
    {
      "author": "jose helder de oliveira Oliveira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrWT0hS8bs4B4gWTIgnqRDsLn23bfaQAb0Od--DZA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Um local com uma natureza exuberante. Atendimento sofrível. Tudo é pago coletes, sandálias , fotos.  Cobram pelo wi-fi que é um abuso ao cliente que está consumindo. Recomendo levar sandálias tipo crok (cobre os pés)  pois falta no local é um risco certo de acidentes nas pedras cortantes  adentrar a lagoa de pés nus.Cobram por fotografia que você vai tirar na \"gruta\" que nada mais é que a encosta da lagoa outro abuso. Não tem salva-vidas no local outro ponto negativo pois há locais da lagoa profundo. Não tem guarda volumes. A comida ofertada no restaurante é sofrível.  O que salva é a natureza do local o banho na lagoa. Não tem ninguém dentro da lagoa orientando o turista que não está familiarizado com o local. Enfim, transparece que os proprietários do local estão pensando somente em ganhar dinheiro nada mais",
      "gradeComment": 3
    },
    {
      "author": "Jociane Wust Bernardo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpr_8DjaLkSkDVVp6QhHaXe8N8CAzDIBrqFfKRQRow=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O lugar é muito lindo! Água cristalina e com ótima temperatura. Nós fomos com guia, Jalapão 360. No local há banheiros disponíveis. É possível alugar uma sapatilha, pelo custo de R$ 10,00 para explorar melhor o local. RECOMENDO! O local é cheio de pedras, e é muito fácil de se cortar. Muito cuidado ao explorar, pois a água forma uma \"ilusão de ótica\" o que torna bem difícil de saber qual pedra está perto e qual está longe. A maior parte da lagoa é bem profunda, então tenha cuidado se você não sabe nadar. Você pode descer de tirolesa, valor R$ 40,00 por pessoa.",
      "gradeComment": 5
    },
    {
      "author": "Alena Iniguez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq_sDlmALhYvfsWWVo3mOlqg8_OA82f6X7JSl6DOA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Lugar inesquecível. Explore com atenção, a melhor parte está bem escondida que são as águas cristalinas dentro da caverna. Da para fazer, com ajuda, fotos maravilhosas. Leve ou alugue sapatilhas as pedras da lagoa são afiadas e cortantes. Estrutura muito boa, restaurante com comida caseira bem farta",
      "gradeComment": 4
    },
    {
      "author": "Rodrigo Luizi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoSsF6aPvoUBvqGl1P5-O6DyTXgByFaYYlxb_hw8A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Imagina um local no meio do semiárido do Tocantins com uma abundância incrível de água cristalina e com grutas incríveis. Assim é a Lagoa do Japonês, um lugar incrível e belo❗️",
      "gradeComment": 5
    },
    {
      "author": "Tuane Amorim Cardoso",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucozoNpsxlfjMFNe1TiCYXacldekA3b-zpQZOHtsBZE=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Lugar maravilhoso! Não precisa saber nadar, tem colete e barquinhos para desfrutar da beleza do lugar! Simplesmente amei",
      "gradeComment": 5
    },
    {
      "author": "Diandra Crochê",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrjmNj8oFGiU8yNpEhHdQCxxXKD67_2LDAkVW9HIw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Uma aventura inesquecível! 50 km de estrada de chão sendo que uns 15 km a estrada é ruim e esburacada.  Peguemos 30 reais para entrar e alugamos as sapatilhas para entrar na água e não cortar os pés nas pedras afiadas! Servem almoço no local, a comida é bem feita e as porções são grandes! A lagoa é linda, porém não sabíamos da gruta e não vi a parte mais bonita 🥲 Vale a pena alugar o barquinho e explorar essa parte que fica escondida! No dia que fui estava bem cheio e não foi fácil tirar fotos sozinha! 📷",
      "gradeComment": 5
    },
    {
      "author": "José Francisco Pereira da Silva de Pádua",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkGzQoak3Q1QbmF8hrdbJl2UsxQJo_qAO6BbKre=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Linda .Boa para nadar.O único problema são as pedras cortantes no fundo mas um sapato de água resolve.Ou se mover lentamente",
      "gradeComment": 5
    },
    {
      "author": "Alice",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrg-n-2t5IHcfYC4toI1SVf-Zq4lsLe2lcmd45s=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Que lugar é esse. Água cristalina. Se tiver óculos de mergulho, leve, porque a vista de baixo d’água é maravilhosa. O lugar é belíssimo, mas vá preparado para a estrada.",
      "gradeComment": 5
    },
    {
      "author": "Luciana Retes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucowVbPed6LuG095EkPeBpKYhkb85Z-bCBXWqwgZ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Lugar belíssimo, natureza exuberante, mas o caminho pra chegar horrível. Dificuldade de acesso nível 10. Pirambeiras, abismos e uma subida extremamente arriscada na volta. Recomendo só ir com carro 4x4 e se vc tem experiência na direção .",
      "gradeComment": 3
    },
    {
      "author": "Marina xavier",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco5jov2IDuTf3wBbMlb3ZDkRyPEolp94Mc0BwyIbg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "A Lagoa tem um visual deslumbrante, possui uma gruta belíssima e a água é transparente.  É possível alugar colete, sapatilha aquática e boia. O lugar também possui uma tirolesa para quem gosta.",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "08:00",
          "percent": 3
        },
        {
          "hour": "09:00",
          "percent": 13
        },
        {
          "hour": "10:00",
          "percent": 29
        },
        {
          "hour": "11:00",
          "percent": 40
        },
        {
          "hour": "12:00",
          "percent": 45
        },
        {
          "hour": "13:00",
          "percent": 60
        },
        {
          "hour": "14:00",
          "percent": 71
        },
        {
          "hour": "15:00",
          "percent": 58
        },
        {
          "hour": "16:00",
          "percent": 30
        },
        {
          "hour": "17:00",
          "percent": 10
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "08:00",
          "percent": 1
        },
        {
          "hour": "09:00",
          "percent": 5
        },
        {
          "hour": "10:00",
          "percent": 11
        },
        {
          "hour": "11:00",
          "percent": 20
        },
        {
          "hour": "12:00",
          "percent": 37
        },
        {
          "hour": "13:00",
          "percent": 62
        },
        {
          "hour": "14:00",
          "percent": 73
        },
        {
          "hour": "15:00",
          "percent": 54
        },
        {
          "hour": "16:00",
          "percent": 25
        },
        {
          "hour": "17:00",
          "percent": 7
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "08:00",
          "percent": 1
        },
        {
          "hour": "09:00",
          "percent": 5
        },
        {
          "hour": "10:00",
          "percent": 10
        },
        {
          "hour": "11:00",
          "percent": 16
        },
        {
          "hour": "12:00",
          "percent": 30
        },
        {
          "hour": "13:00",
          "percent": 56
        },
        {
          "hour": "14:00",
          "percent": 75
        },
        {
          "hour": "15:00",
          "percent": 62
        },
        {
          "hour": "16:00",
          "percent": 28
        },
        {
          "hour": "17:00",
          "percent": 6
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 4
        },
        {
          "hour": "10:00",
          "percent": 10
        },
        {
          "hour": "11:00",
          "percent": 17
        },
        {
          "hour": "12:00",
          "percent": 29
        },
        {
          "hour": "13:00",
          "percent": 46
        },
        {
          "hour": "14:00",
          "percent": 58
        },
        {
          "hour": "15:00",
          "percent": 50
        },
        {
          "hour": "16:00",
          "percent": 29
        },
        {
          "hour": "17:00",
          "percent": 11
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "08:00",
          "percent": 2
        },
        {
          "hour": "09:00",
          "percent": 4
        },
        {
          "hour": "10:00",
          "percent": 8
        },
        {
          "hour": "11:00",
          "percent": 23
        },
        {
          "hour": "12:00",
          "percent": 54
        },
        {
          "hour": "13:00",
          "percent": 89
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 75
        },
        {
          "hour": "16:00",
          "percent": 38
        },
        {
          "hour": "17:00",
          "percent": 12
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "08:00",
          "percent": 2
        },
        {
          "hour": "09:00",
          "percent": 10
        },
        {
          "hour": "10:00",
          "percent": 23
        },
        {
          "hour": "11:00",
          "percent": 32
        },
        {
          "hour": "12:00",
          "percent": 39
        },
        {
          "hour": "13:00",
          "percent": 51
        },
        {
          "hour": "14:00",
          "percent": 57
        },
        {
          "hour": "15:00",
          "percent": 41
        },
        {
          "hour": "16:00",
          "percent": 16
        },
        {
          "hour": "17:00",
          "percent": 3
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "08:00",
          "percent": 3
        },
        {
          "hour": "09:00",
          "percent": 11
        },
        {
          "hour": "10:00",
          "percent": 25
        },
        {
          "hour": "11:00",
          "percent": 35
        },
        {
          "hour": "12:00",
          "percent": 38
        },
        {
          "hour": "13:00",
          "percent": 40
        },
        {
          "hour": "14:00",
          "percent": 47
        },
        {
          "hour": "15:00",
          "percent": 48
        },
        {
          "hour": "16:00",
          "percent": 37
        },
        {
          "hour": "17:00",
          "percent": 19
        }
      ]
    }
  ],
  "relatedSearches": [
    "lagoa do japonês jalapão",
    "distância palmas lagoa do japonês",
    "lagoa do japonês pacotes",
    "lagoa do japonês pousada",
    "lagoa do japonês onde ficar",
    "lagoa do japonês fotos",
    "lagoa do japonês onde fica",
    "lagoa do japonês telefone"
  ],
  "relateds": [
    {
      "mainName": "Cachoeira do Formiga",
      "url": null
    },
    {
      "mainName": "Fervedouro do Ceiça",
      "url": null
    },
    {
      "mainName": "Canyon Sussuapara",
      "url": null
    },
    {
      "mainName": "Dunas do Jalapão",
      "url": null
    },
    {
      "mainName": "Pedra Furada Jalapão",
      "url": null
    },
    {
      "mainName": "Cânion Encantado - Serras Gerais",
      "url": null
    },
    {
      "mainName": "Serra do Espirito Santo",
      "url": null
    },
    {
      "mainName": "Fervedouro do Buritizinho",
      "url": null
    },
    {
      "mainName": "Parque Estadual do Jalapão",
      "url": null
    },
    {
      "mainName": "Cachoeira da Velha",
      "url": null
    },
    {
      "mainName": "Lagoa da Serra",
      "url": null
    },
    {
      "mainName": "Cachoeira Escorrega Macaco",
      "url": null
    },
    {
      "mainName": "Cachoeira da Roncadeira",
      "url": null
    },
    {
      "mainName": "Rio Azuis",
      "url": null
    },
    {
      "mainName": "Cachoeira do Evilson",
      "url": null
    },
    {
      "mainName": "Fervedouro das Macaúbas",
      "url": null
    },
    {
      "mainName": "Fervedouro e Restaurante Rio do Sono",
      "url": null
    },
    {
      "mainName": "Cachoeira das Araras",
      "url": null
    },
    {
      "mainName": "Fervedouro do Encontro das Águas",
      "url": null
    },
    {
      "mainName": "Ilha Canela Beach",
      "url": null
    },
    {
      "mainName": "Cachoeira do Soninho",
      "url": null
    },
    {
      "mainName": "Praias do Rio Novo",
      "url": null
    },
    {
      "mainName": "Pedra Pedro Paulo",
      "url": null
    },
    {
      "mainName": "Prainha do Rio Novo",
      "url": null
    }
  ]
}