{
  "mainName": "Lago Boiling",
  "slug": "lago-boiling",
  "category": "Lago",
  "locationInformation": {
    "latitude": "15.3183795",
    "longitude": "-61.294131"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Dominica",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.3,
      "totalOfEvaluations": 73
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 51
      },
      {
        "grade": 4,
        "totalRatings": 9
      },
      {
        "grade": 3,
        "totalRatings": 3
      },
      {
        "grade": 2,
        "totalRatings": 2
      },
      {
        "grade": 1,
        "totalRatings": 8
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "caminhada",
      "count": 14,
      "tooltip": "caminhada, mencionado em 14 avaliações"
    },
    {
      "tag": "água",
      "count": 7,
      "tooltip": "água, mencionado em 7 avaliações"
    },
    {
      "tag": "país",
      "count": 3,
      "tooltip": "país, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMNSX1IYJlXEnmG-4lp2bQ40HFf9IM8KhbBv_fP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOpD1vS_TAGW9DXeavcJF6Mc1PzRjFATtDVd3wo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNaftks0TV0Q3Crkn3C6FbceHg-VW6z8IhYE-uP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPsMsuiBZpxXDaa1he7tlyhrR6K7LEEIwKoOoaJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPY9_xY82rj6kkGmwX1595PnIynKHSl2BdJK9Bu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNd8GbDdyrNCvny-D01VD9E-hQVanvl9HP5p9d1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM_W6hNpxgATbpjYGJV1PLo8HFBcPScw9wC6ELK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNPwjWflS0eSoEflvv9Cz7u7u6QqjhKDSkwOP87=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhLOx80iTxyvgr72dYxboV4wKdwPpxerKicVjl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0Lw7Qk7kZyETBWxorY0BHo3LECEGZqor0qg4H=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMjlOMuOJgZaqX2O3mWbR-wqpVbd70bPKAqY-wq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipME5Y87VNGW7dwPFkENqMIZN021HdWXBIImm4fU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNPNcZzf3yiDf0QA-ywvBneUae1xbJ9P5JXiyVr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMNy2XztpLVVhFRpFunSGWLV6RrW56JhAhwLQDD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOBuV3CGeZlvhbQXkQnZXsUTcbAXES0Kbp4XQzr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMP5pXHFrgKtoNHmHH5HZikUFnmfjlLmgBo04hU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPWKX_yj4ImInzkB7RP4qQbYquvxbhaFrYtE1uY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOkRFt_dOQ6SIeyYcLbSxUh_EMLWFtybxH7vgY8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPQedfaN_IlqUxHCaaUgVdRnac_4KqYS1znrxfc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOScbC33QMEthsyuzujP1jTWRv0BVVD9ujATJkd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOQDkAbrRHFXsOzkggaO_QXzeUpHYaaOEm-_ig5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPFrDTN4ih1uwmo6nfhYQrgPZRiHDOnTjBSadY1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9yi4XLy48TIEH3k7MwQRY4zVsxt3BHY5EEnGW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzFKePLwIARjZ7IdNspAhg5o9EHvj3YWOxPEhv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNvbOL-_pZKDx9Uhsv4FkswtLl7U8_lekHP5unA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfE2OpmRIB3clfldVnA2FbKeTnnxSLLI_niWOt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNIQ2s7D1nctjjQHqnvFTxKg3cytgLfLXiYc-gW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9uHVtBAD9aqUm1RaMqNjggCFwnUZYsQug8r4v=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVUye2bvAMVzyt2GzOxZtQ02Sj0N75PiGFVESz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0tt76AOXvDmJqd3P0-6vebyROO6U4rod6g_UV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNzGpQq-qCyG7_j-w63EHdRIeCCW7tdcnG3XZpX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipODdJzzXhKO5spDqu63aFIhsdMemzNggCLkI0c_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN4Jpgj5tdoR0nw2bz_mJXZd6NjGPviliBXoGN1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOTRjl-ARmf7c3mAYM4QD03BpLpIr73bEQzIYQZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNF8BuAgrYGD0SPLlKPVZDh8KZJhiYVzezx7D_c=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOcmig1dnTsSuzl5Sb-D1KOhtcOQAVIOBieoaE2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM3A2mhqumYsIb2Uwtn4I1QMrBYHShhgS3sMWzr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMxXevtEeUbihQzXtRMZ9_NWNqcZ9EjqMb8HVK7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPqmdyBUKLyAexQjDsa_X7mV_8Kc0DSFv-f1DhR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJ9I-ufKkitx_NmCwLJzFt8F5VGIatY5Cpf7GV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4w8VyzkPvYSQlLlqJpbVk9u4ZW0b18klXP-EA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMPwJSVq_fCt3D19TOJ0p2nP7CxBd8lZyyGEosa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMK5eEAMu_K9oAJlVjT0ft6jS-0n3nVj8a3LF8v=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "J Chase",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmnEya09FCGykrpvjtZ6bWz2nHRGJVfScso3Hho=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Esta caminhada é cansativa, mas vale a pena. 6,3 km em sentido único com ganho de elevação de 598 metros, perda de 386 m. (Ida e volta: 12,6 km) Você vai dar muitos passos para cima e para baixo. Se você caminhar de forma constante e em um ritmo de caminhada suave, leva 3 horas. Se você tiver bastões de caminhada, leve-os. O ponto Top Morne fica a exatamente 4 km. A seção mais difícil é entre 4-5 km. A 5 km, você estará no rio de enxofre, onde poderá tomar uma água quente (como uma banheira de hidromassagem!) no caminho de volta. Caminhada fantástica!  (Original) This hike is a knee knacker, but so worth it. 6.3 km one way with elevation gain of 598 meters, loss of 386 m. (Round trip: 12.6km) You will take lots of steps up and down. If you hike steadily and at a smooth walking pace it takes 3 hours. If you have hiking sticks, take them. Top Mourne point is exactly 4 km. Toughest section is between 4-5 km. At 5 km you will be at the sulphur river which you could have a hot water (like a hot tub!) soak on the way back. Fantastic hike!",
      "gradeComment": 5
    },
    {
      "author": "Leo Fay",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkCtkBXSxH_3YZfOvJxP-si7iNgmDTQRfIATwoU=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ótima caminhada!!! Vista incrível dos picos com bom tempo. A dificuldade é média, 5h ida e volta incluindo 20min de pausa para comer no lago e paradas para fotos, para bons caminhantes. As chamadas partes técnicas são aquelas normalmente encontradas durante caminhadas básicas nos Alpes, com uma passagem levemente vertical de 2 metros de altura onde cordas e raízes estão lá para ajudar. Não há necessidade de um guia para caminhantes regulares! Apreciaremos em passar a pessoa caminhando de meias e sapatos de sapateado com um guia, e também outro guia caminhando de botas! Aqueles que vão forçá-lo a levá-los como seu guia são bandidos, especialmente em $ 65 por cabeça!!! Finalmente, o início é no desfiladeiro titou. Impossível chegar ao lago pelo desvio do segmento 3 da trilha nacional desde o furacão de 2017. Boa caminhada! Então vá para woten waven para descansar nos banhos :-)  (Original) Super randonnée !!! Vue sur les pitons par beau temps incroyable. La diffulté est moyenne, 5h aller-retour comprenant une pause de 20min pour manger au lac et des arrêts photos, pour de bons marcheurs. Les parties soit disant techniques sont celles retrouvées habituellement lors de randonnées basiques dans les Alpes, avec un passage un peu vertical de 2 mètres de haut où des cordes et racines sont là pour aider. Nullement besoin de guide pour les habitués de randonnées ! On appréciera au passage la personne randonnant en claquettes chaussettes avec un guide, et aussi un autre guide randonnant en bottes ! Ceux qui vous forceront à les prendre pour guide sont des escrocs, surtout à 65$ par tête !!! Enfin le départ est à titou gorge. Impossible d'atteindre le lac en faisant un crochet depuis le segment 3 du national trail depuis l'ouragan de 2017. Bonne balade ! Aller ensuite à woten waven pour se reposer aux bains :-)",
      "gradeComment": 5
    },
    {
      "author": "Damien Paulovics",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlBQ10xSvczXZer3wOCahKI5ZTz4edbLtpjXOuz=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Caminhada muito agradável, muito bem marcada do início ao fim fora de um ponto. Ao nível do vale da desolação siga o rio abaixo, a certa altura pode hesitar porque tem a impressão de que há um caminho que vai para a direita (há uma lona branca) mas a este nível atravesse o rio e vá para baixo. Caminhada para a qual não é necessário guia (fomos enganados e perdemos 150 euros)!!! Atenção é necessário um certo nível físico, mas se você é um esportista mínimo é feito em um ritmo constante em menos de 6 horas.  (Original) Très belle randonnée, très bien balisée du début à la fin en dehors d'un endroit. Au niveau de la vallée de la désolation suivre la rivière en bas, a un moment on peut hésiter car on a l'impression qu'il y a un chemin qui part sur la droite (il y a une bâche blanche) mais à ce niveau traverser la rivière et la descendre. Randonnée pour laquelle aucun guide n'est nécessaire (nous nous sommes fait avoir et avons perdu 150 euros)!!! Attention un certain niveau physique est nécessaire mais si vous êtes un minimum sportif se fait a un rythme soutenu en moins de 6h.",
      "gradeComment": 4
    },
    {
      "author": "Truskawkowy Majonez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqkGQ0vFbpkYRM752r4MyYinZWT2EA7fQxqCDiX-PI=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O lago em si não impressiona, mas a trilha que leva a ele não é tão impressionante.  (Original) Same jezioro nie zachwyca aczkolwiek szlak prowadzący do nie go już tak.",
      "gradeComment": 4
    },
    {
      "author": "Frederik α",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoDVJEnK-x0xT_SbTqauzZJ7PaXwRFPNwA4TL0JQg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um ótimo lugar! A caminhada é muito difícil, mas vale a pena! O lago é de tirar o fôlego e não custa nada Você pode tirar ótimas fotos lá e não é perigoso. Eu aconselho todos a irem lá! MAS SOMENTE VOCÊ DEVE IR O CAMINHO SE VOCÊ ESTÁ FIT E BOM EM FORMA !!! Muito perigosa é a caminhada e deve realmente desaparecer apenas por pessoas fisicamente em forma.  (Original) Ein echt toller Ort! Der Hike dahin ist sehr hart aber er lohnt sich richtig! Der Lake ist atemberaubend und kostet nichts 😉😉 Man kann sehr tolle Fotos dort machen und es nicht nicht gefährlich. Ich rate es jedem dort hinzugehen! ABER MAN SOLLTE NUR DEN HIKE GEHEN, WENN MAN FIT IST UND GUT IN FORM IST!!! Sehr gefährlich ist der hike und sollte echt nur von körperlich fitten Leuten gegangen werden.",
      "gradeComment": 5
    },
    {
      "author": "Hotzenwaldelch",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrhlyoqRKgAi3Ub30jq7LBEj3aGkbjcrfcbcv-S9w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Certamente a melhor turnê que você pode fazer na Dominica. Em pouco mais de três horas, você caminha primeiro pelo Desfiladeiro Titou pela selva e depois pelo Vale da Desolação. Ambos os destaques em si. É fantástico quando você fica acima da água fervente do lago Boiling e o vapor é levado rapidamente por uma rajada de vento. Você pode fazer o passeio sem um guia, mas é realmente cansativo, especialmente desde a descida ao vale da desolação. Nem sempre é claro onde está o caminho, mas você tem a bandeira do vapor como guia.  (Original) Sicher die tollste Tour, die man auf Dominica machen kann. In gut drei Stunden geht man von der Titou Gorge erst durch den Urwald, dann durch das Valley of Desolation. Beides für sich schon Höhepunkte. Es ist phantastisch, wenn man dann über dem siedenden Wasser des Boiling Lake steht, und bei einem Windstoß die Dampfschwaden kurz weggeblasen werden. Man kann die Tour ohne Führer machen, aber sie ist echt anstrengend, besonders ab dem Abstieg ins Valley of desolation. Es ist auch nicht immer ganz klar, wo der Weg langgeht, aber als Orientierung hat man die Dampffahne.",
      "gradeComment": 5
    },
    {
      "author": "Diemtrinh Diemtrinh",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlRaFmr_3nPrt2jYy2hrKLvKCpbbZ43Knxp_LQD=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A primeira vez que vi o lago de arroz pegajoso, dei 5 estrelas  (Original) Lần đầu tiên tôi nhìn thấy cái hồ nước xôi luôn tôi cho 5 sao",
      "gradeComment": 5
    },
    {
      "author": "Gloria Acety",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm3n5SrxGmggM7wzZiSbnviISjDQxPTcSUJJJH5=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Longa caminhada, vistas incríveis.  (Original) Long hike, amazing views .",
      "gradeComment": 5
    },
    {
      "author": "Ryan Stader",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk9VjiJX8-DgXjKjbU9sCzRVklOP35EhSA5ldgN=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Caminhada divertida, bela vista de uma atividade extracurricular no topo  (Original) Fun hike, nice view an extra curricular activity at the top",
      "gradeComment": 5
    },
    {
      "author": "Makiah Lindow",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnubQ11fJwd7SW1SEfEajTa0Pmq_oxZw_7R_hho=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) voltei com barriga gorda bebi tudo edit: to mentindo  (Original) I'm back with fat tummy drank it all edit: I'm lieing",
      "gradeComment": 5
    },
    {
      "author": "Isabelle Lam",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqWDeZ7jBR_-Q-IVxgJLfnnLRUHmUEoyxy0IoZxgsk=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Lugar incrível. Caminhada incrível, mas muito difícil e molhada. Precisávamos de um guia. Toda a viagem valeu a pena, não apenas o lago fervente.  (Original) Incredible place. Incredible hike but very difficult and wet. We had to have a guide. The whole journey was worth it, not just the boiling lake.",
      "gradeComment": 5
    },
    {
      "author": "Prune Tamaris",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmneBOZcP88s7H2k4rOJE76eMa2rD-ER-PnnyX9d=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma das melhores experiências da vida, tão linda, incrível, é uma caminhada longa mas vale a pena. Vista espetacular, sentimento, natureza. Dominica é um país lindo! Imperdível  (Original) One of the best experiences in life, so beautiful, amazing, it's a long hike but worth it. Spectacular view, feeling, nature. Dominica it's a gorgeous country! Must see",
      "gradeComment": 5
    },
    {
      "author": "Grij DIESEL",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnFPdjoDAnfaVixoWZaZWaI1hI_c1mqovMS8W02=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Acesso difícil, possível sem um guia, graças ao aplicativo Maps me. Muitos passeios, fornecem uma boa quantidade de água e um maiô. 6h aprox. Ida e volta para uma paisagem de tirar o fôlego.  (Original) Accès difficile, possible sans guide grâce à l'application Maps me. De nombreuses marche, prévoir une bonne quantité d'eau et un maillot de bain. 6h env. Aller/ retour pour un paysage époustouflant.",
      "gradeComment": 5
    },
    {
      "author": "Shermya Dover-John",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrsD05N_krEArw3ckYanQ4hC6WClyZ3eTRZWOa5=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Dominica é incrível. A caminhada até o lago fervente é uma das mais difíceis de todas! Este país é verdadeiramente espetacular. As pessoas são incríveis e os festivais são extremamente animados. Carnaval é 4 e 5 de março até então!  (Original) Dominica is amazing. The hike to the boiling lake is one of the toughest hikes ever! This country is truly spectacular. The people are amazing and the festival's are extremely lively. Carnival is March 4 and 5th see you then!",
      "gradeComment": 5
    },
    {
      "author": "MagicK M 503",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoZQ8h9fJAJgiSdig3tVledeDpvKtpZGcNtZso45Q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu dei um mergulho e foi muito refrescante. Os minerais da água me ajudaram a superar minha depressão. 10/10 recomendaria!  (Original) I took a swim and it was very refreshing. The minerals from the water helped me get over my depression 10/10 would reccomend!",
      "gradeComment": 5
    },
    {
      "author": "dokto971",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkmgykbl7pO2TsF1KpcMTatGscXT2haQcrIIEYT=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O lago é extraordinário, a caminhada é fantástica. Na verdade, não há necessidade de um guia se você baixar o aplicativo Maps.me gratuitamente. Caso contrário, para o guia, conte $ 65 ou 65 € por cabeça. Permita 6 horas de ida e volta, com bons tênis para caminhada e água suficiente. Planeje sair mais cedo. Se você for de ônibus (direção Laudat), o primeiro sai às 6h, o próximo sai às 9h, próximo à delegacia, na calçada em frente ao jardim botânico (a parada não é indicada). A viagem custa US $ 4 no Caribe. Caso contrário, você pode ir lá de táxi.  (Original) Le lac est extraordinaire, la randonnée est fantastique. Il n’y a effectivement pas besoin de guide si vous téléchargez gratuitement l’application Maps.me. Sinon pour le guide, comptez $65 ou 65€ par tête. Comptez 6h aller-retour, avec de bonnes chaussures de randonnée et suffisamment d’eau. Prévoyez de partir tôt. Si vous vous y rendez en bus (direction Laudat), le 1er part à 6h, le suivant à 9h, à côté de la station de police, sur le trottoir opposé au jardin botanique (l’arrêt n’est pas indiqué). Le trajet coûte $4 caribéens. Sinon vous pouvez y aller en taxi.",
      "gradeComment": 5
    },
    {
      "author": "Isabella DIllon",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucodfLDo8RXx4qdSwsPNUK1_0KjKaBwEIi1W06qLQI8=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Super divertida caminhada, belas vistas e clima incrível. Você deve começar cedo para voltar a nadar em Titus Gorge depois  (Original) Super fun hike, beautiful views and amazing weather. You must start early to get back to swim in titus gorge afterwards",
      "gradeComment": 5
    },
    {
      "author": "Celine Sais",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucobpp_lORhNATWs8rBcMeVyK-K1R8ZfrnkRJm8wpZs=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Magnífica caminhada pelo vale da desolação, fontes termais nas quais é muito agradável mergulhar para uma boa pausa durante a caminhada! Para então chegar ao lago que em grande parte merece este esforço! É aconselhável levar um guia, será mais fácil! Se você conseguir encontrar Stevie, seu dia ficará mais interessante!  (Original) Magnifique randonnée en passant par la vallée de la desolation, des sources d'eau chaude dans lesquelles il est très agréable de se tremper pour une belle pause pendant la marche ! Pour arriver ensuite au lac qui mérite largement cet effort ! Il est conseillé de prendre un guide, ce sera plus simple ! Si vous arrivez à trouver Stevie votre journée gagnera en intérêt !",
      "gradeComment": 5
    },
    {
      "author": "Jocelyn Ooi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqI0UtPtX3FCHBMFj4CABu_QTpYvLdgX8dDSbDp4w=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uau, que lago fervente está realmente quente!  (Original) 哇，哪个沸湖真的很烫的，真的！",
      "gradeComment": 5
    },
    {
      "author": "Michel ICARRE",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrqk5y7eXgsEnwcGIPieTfTo8x6zJDq0xsT_8yjAQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Soberba caminhada !!!  (Original) Superbe randonnée!!!",
      "gradeComment": 4
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "lago natron",
    "lago fervente",
    "lago karachay",
    "lago nyos",
    "lagos mais perigosos do mundo",
    "rio amazonas",
    "cratera de darvaz",
    "lago hirviente dominica",
    "lago natron",
    "lago fervente",
    "lago karachay",
    "lago nyos",
    "lagos mais perigosos do mundo",
    "rio amazonas",
    "cratera de darvaz",
    "lago hirviente dominica"
  ],
  "relateds": [
    {
      "mainName": "Parque Nacional de Morne Trois Pitons",
      "url": null
    },
    {
      "mainName": "Titou Gorge",
      "url": null
    },
    {
      "mainName": "Valley of Desolation",
      "url": null
    },
    {
      "mainName": "Middleham Falls",
      "url": null
    },
    {
      "mainName": "Parque Nacional Cabrits",
      "url": null
    },
    {
      "mainName": "Papillote Tropical Gardens",
      "url": null
    },
    {
      "mainName": "Morne Bruce",
      "url": null
    },
    {
      "mainName": "Freshwater Lake",
      "url": null
    },
    {
      "mainName": "Champagne Beach",
      "url": null
    },
    {
      "mainName": "Waitukubuli Trail",
      "url": null
    },
    {
      "mainName": "Morne Watt",
      "url": null
    },
    {
      "mainName": "Frying Pan Lake",
      "url": null
    },
    {
      "mainName": "Boeri Lake",
      "url": null
    },
    {
      "mainName": "Fort Shirley",
      "url": null
    },
    {
      "mainName": "The Dominica Museum",
      "url": null
    },
    {
      "mainName": "Champagne Reef",
      "url": null
    },
    {
      "mainName": "Cold Soufriere",
      "url": null
    },
    {
      "mainName": "Dominica Botanic Gardens",
      "url": null
    },
    {
      "mainName": "Parque Nacional Morne Diablotin",
      "url": null
    },
    {
      "mainName": "Kalinago Barana Aute",
      "url": null
    },
    {
      "mainName": "Morne Diablotins",
      "url": null
    },
    {
      "mainName": "Mero beach",
      "url": null
    },
    {
      "mainName": "Parque Nacional de Morne Trois Pitons",
      "url": null
    },
    {
      "mainName": "Titou Gorge",
      "url": null
    },
    {
      "mainName": "Valley of Desolation",
      "url": null
    },
    {
      "mainName": "Middleham Falls",
      "url": null
    },
    {
      "mainName": "Parque Nacional Cabrits",
      "url": null
    },
    {
      "mainName": "Papillote Tropical Gardens",
      "url": null
    },
    {
      "mainName": "Morne Bruce",
      "url": null
    },
    {
      "mainName": "Freshwater Lake",
      "url": null
    },
    {
      "mainName": "Champagne Beach",
      "url": null
    },
    {
      "mainName": "Waitukubuli Trail",
      "url": null
    },
    {
      "mainName": "Morne Watt",
      "url": null
    },
    {
      "mainName": "Frying Pan Lake",
      "url": null
    },
    {
      "mainName": "Boeri Lake",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}