{
  "mainName": "Lago Albano",
  "slug": "lago-albano",
  "category": "Lago",
  "locationInformation": {
    "latitude": "41.7479773",
    "longitude": "12.6689577"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "00040 Castel Gandolfo, Roma, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 1076
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 750
      },
      {
        "grade": 4,
        "totalRatings": 250
      },
      {
        "grade": 3,
        "totalRatings": 47
      },
      {
        "grade": 2,
        "totalRatings": 19
      },
      {
        "grade": 1,
        "totalRatings": 10
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "praia",
      "count": 42,
      "tooltip": "praia, mencionado em 42 avaliações"
    },
    {
      "tag": "canoa",
      "count": 17,
      "tooltip": "canoa, mencionado em 17 avaliações"
    },
    {
      "tag": "esportes",
      "count": 14,
      "tooltip": "esportes, mencionado em 14 avaliações"
    },
    {
      "tag": "cratera vulcânica",
      "count": 13,
      "tooltip": "cratera vulcânica, mencionado em 13 avaliações"
    },
    {
      "tag": "pedalinho",
      "count": 13,
      "tooltip": "pedalinho, mencionado em 13 avaliações"
    },
    {
      "tag": "bosque",
      "count": 9,
      "tooltip": "bosque, mencionado em 9 avaliações"
    },
    {
      "tag": "vegetação",
      "count": 7,
      "tooltip": "vegetação, mencionado em 7 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMWwCP8Yl4q_cXu3iK5niDjY3-tgcBBlBv1ZPMr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP0-vl7C3NzQ1LBR43gnpcr8TyEfvw7yp5axYFH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP5DxWAxi9IFE17amvnTnUwblPYIbGrFKUkgEDH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPuHJDHjaXFnBWKUYMvx_OI9lhesr-xBC65XfTe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP0W1HmvPf5nIlyuwBhbNfaDPcVxTMqgHXgNUPY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPsRmrV8SSjUMyrq2IDNTl71IScNoCs77YQ2R2_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPWxiEmamXUyO1Or-Z4OHFTzw6Hn9swvm1o-EfE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM2KLtaDwOgtxraT8p59feIBhH-j5NypN58Pb_F=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMTn56dKUgeKyRAslumLI9pP-HXhqZVjGc1dqKF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMx3JqvI2TPOlAT74WomB16D10W4Ls-4DTgxUNK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNrmNo7dtwGJR4mTGsC35xvGw01UqksMcPJFoeR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNF0LE4aLrtSb94ElWhPJrMH18gtLqAfU9AxoO1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO1Wz_4qwJa2-t0YQZKrVbVVMJwMtxiiWAuFQD7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNY0b9kCjdF8lw8sRfPOq6W-fzSjC7ZcsxvNCcU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNpffDLDe92P69jL0E9Tc9OqaC3sGGWTkDMR0I=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMDT6rnXpLNx5cCr0lQzm3RVpjxqxV2pXsxFvkc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPQnArzmzm6DCFMGjgYXIz89Yy1vf7T6ld3tw9-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPA1KfUHFWbYUnzeJBDFdGld41RssfTIizyhN8z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO7AHfVlNTF-1-HXEhNB-d-LdLcRlq8Wa_jPI0n=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPuItSjoGqMqKpoY1vvchT9Plw-XWwJEdhzqkaX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObP6Xhc_XzL6sP4rOCR1r6TOg5PBeOjQyKJ9mV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPufZrib4HVoN25FzWnKlSJ6_8ZnMxLoSuaFekV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPP8oAUgvnx6zToKClUWQ8qCDYwTzpF9kZiWVYw=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Patricia Cybele Dias",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqlQLvvmDimLbCfLiZKs0WRYu0dNnbIAyYZQCpQ7g=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Vale a pena visitar. Tem um sentiero que dá volta no lago inteiro, e é possível nadar  e tomar sol nos pequenos pedaços de areia, praia.",
      "gradeComment": 5
    },
    {
      "author": "Patricia Goncalves",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmtKmXZ1XnwF5ZUby1-6zSLJPZTSPluS7Bgvpvc=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Lindíssimo. Adorei",
      "gradeComment": 5
    },
    {
      "author": "Mattia Vignati",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpOACp3iMKuGdm5y1NK4K38cKLr6ayXWuU2K4h6srE=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lago bonito e verdadeiramente relaxante. Na primavera-verão enche-se de vida e é muito agradável. Desconectar-se da rotina romana (ou arredores) é sempre super recomendado.  (Original) Lago bellissimo e veramente rilassante. In primavera-estate poi si riempie di vita ed è veramente piacevole. Per staccare dalla routine romana (o dintorni) è sempre super consigliato.",
      "gradeComment": 5
    },
    {
      "author": "Salvatore Russo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk1jMm-9b8BS18iMXC0fyEPK_qsiGG_kD5luMSy=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Esse lago é algo maravilhoso!! Quando você quer desligar, ele sabe relaxar! Ótimo para caminhadas, corridas, canoagem e aulas de tênis. Para visitar absolutamente especialmente na primavera  (Original) Questo lago è qualcosa di meraviglioso!! Quando hai voglia di staccare la spina lui sa come rilassarti! Ottimo per camminate, corse, canoa e lezioni di tennis.da visitare assolutamente soprattutto in primavera",
      "gradeComment": 5
    },
    {
      "author": "Iael Giuliani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpBWKkOFJ4UzJ_23y6XjqYVfdlGFKcNJva7O166Yg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Esse lago é algo maravilhoso!! Quando você quer desligar, ele sabe relaxar! Excelente para caminhadas, corridas, canoagem e aulas de ténis (centro desportivo Saroli) mesmo ao final da tarde e com 6 graus😀😎  (Original) Questo lago è qualcosa di meraviglioso!! Quando hai voglia di staccare la spina lui sa come rilassarti! Ottimo per camminate, corse, canoa e lezioni di tennis (centro sportivo Saroli) anche nel tardo pomeriggio e con 6 gradi😀😎",
      "gradeComment": 5
    },
    {
      "author": "Fabrizio Santangelo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucomM-cSSLIBniSyB5DsrT6ircTIYPFX2i-N8Zlvp54=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Depois de muitos anos voltei a Castelgandolfo, uma vila de rara beleza a poucos passos de Roma e com uma vista excepcional do lago. Além disso, muitos restaurantes onde você pode almoçar mesmo às 4 da tarde!  (Original) Dopo tanti anni sono tornato a Castelgandolfo, un borgo di rara bellezza a due passi da Roma e con una veduta eccezionale sul lago. In più, tanti ristorantini in cui pranzare anche alle 4 del pomeriggio!",
      "gradeComment": 5
    },
    {
      "author": "Holly Vipond",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucons09qa9g3Rm8i--dOS-GhrJ66ZDqgH83D0R3pPw=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Eu fui andar de caiaque e nadar aqui. É um belo lago e adorável refúgio da cidade. A água estava quente no final de maio. Se você caiaque longe das principais áreas de praia, é tranquilo e verde. Bonito e tranquilo. E com que frequência você consegue nadar em um vulcão?!  (Original) I went kayaking and swimming here. It is a beautiful lake and lovely getaway from the city. The water was warm in late May. If you kayak away from the main beach areas it is quiet and green. Beautiful and peaceful. And how often do you get to swim in a volcano?!",
      "gradeComment": 5
    },
    {
      "author": "Vincenzo Paciello",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlF31HlsqhSQw7Qe2VNMEdqdSj16WMwJpaGqk2N=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Belo lago... há vários lugares ao longo do lago onde você pode comer... ao longo do lago há lugares onde você pode passar a noite... / ou almoçar olhando o maravilhoso panorama.. Ao longo do lago para quem quer praticar esporte é possível correr em um percurso misto (estrada/caminho) de cerca de 10 km...  (Original) Bellissimo lago... ci sono vari posti lungo il lago dove poter mangiare... sul lungo lago ci sono dei locali dove poter trascorrere la serata... per quanto riguarda i paesi che sono in altezza rispetto al lago è possibile cenere e/o pranzare guardando il meraviglioso panorama.. Lungo il lago per chi volesse praticare dello sport è possibile correre su un percorso misto (strada/ sentiero) di circa 10 km...",
      "gradeComment": 5
    },
    {
      "author": "Manuz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrElZiJq9JL9K9hgCFs68rUQT-Y15_ZOpiTR1TZRQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um lago maravilhoso. Vá de manhã cedo e alugue ou traga uma canoa/caiaque/sup e dê a volta por cima, você descobrirá vistas mágicas. Tartarugas, patos e peixes irão acompanhá-lo ao longo do caminho. E como qualquer lugar naturalista, a regra de \"deixe-o melhor do que como você o encontrou\" se aplica.  (Original) Un lago meraviglioso. Andate la mattina presto e affittate o portatevi una canoa/kayak/sup e circumnavigatelo tutto,scoprirete degli scorci magici. Tartarughe,anatre e pesci vi accompagneranno lungo il tragitto. E come ogni luogo naturalistico vige la regola del \"lascialo meglio di come l'hai trovato\".",
      "gradeComment": 5
    },
    {
      "author": "Angelo Torre",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoFRJZDaLGr70oDUPJpzYrRJHhaZ7w4Psv4TQ6T=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Contornar o lago de Albano é uma bela experiência. Por uma boa metade, partindo dos estacionamentos próximos aos restaurantes e seguindo no sentido anti-horário, também é acessível para cadeirantes. Depois o caminho estreita-se e o último troço, a menos que siga a estrada, tem de o fazer libertando-se do junco da praia. No entanto fácil, desde que você não tenha problemas físicos. No seu retorno, você encontrará tudo o que precisa. Restaurantes, quiosques, carrosséis para crianças. Etc. Etc. Lembre-se de pagar o estacionamento, caso contrário corre o risco de pagar a multa que em qualquer caso se limita ao pagamento da portagem para o dia inteiro (€ 4,80).  (Original) Fare il giro intorno al lago di Albano è una bella esperienza. Per una buona metà , partendo dai parcheggi vicino ai ristoranti e seguendo il senso antiorario, è percorribile anche con carrozzine. Poi il sentiero si stringe e l'ultimo tratto, a meno che non si segua la strada, bisogna farlo districandosi tra il cannetto sulla spiaggia. Comunque agevole a patto di non avere problemi fisici. Al vostro ritorno troverete tutto qurllo che vi puo servire. Ristoranti, chioschetti, giostrine per i bimbi. Ecc. Ecc. Ricordatevi di pagare il parcheggio, altrimenti rischiate di dover pagare la multa che comunque si limita al pagamento del pedaggio per l'intera giornata € 4,80).",
      "gradeComment": 5
    },
    {
      "author": "Karamoko Diabaté",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrFhkoXMFVmQ8_C4Nnh75eytqq85jqDW-Gci1J7syg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Make maravilhosa, lugar maravilhoso. Calmo, lindo, de tirar o fôlego… minha esposa e eu adoramos esse lugar! Muitos lugares para admirar o lago de cima, antes de descer e caminhar na margem do lago (areia vulcânica 😍), você pode sentar onde quiser e aproveitar a tranquilidade… Você PRECISA visitar se vier à Itália!  (Original) Wonderful make, wonderful place. Calm, beautiful, breathtaking… my wife and I really love this place! Lots of spots to admire the lake from top, before getting down and walking on the shore of the lake (volcanic sand 😍), you can seat wherever you want and enjoy the quietness… You NEED to visit if you come to Italy!",
      "gradeComment": 5
    },
    {
      "author": "Gordea Ancuta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq-zH4ggFL5jmHB8CYzvCs-aH9Ro3Lq4Lwwii9ffQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lago Albano do castel Gandolfo sempre um prazer passear com a família, com a criança pequena que está brincando na areia ou no gramado, você também pode fazer um passeio de pedalinho no lago, os preços são justos  (Original) Lago Albano di castel Gandolfo sempre un piacere andare a fare una passeggiata in famiglia, con il bimbo piccolo che sta giocando  con la sabbia o sul prato, puoi fare anche un giro con il pedalò sul lago, i prezzi sono onesti",
      "gradeComment": 5
    },
    {
      "author": "Pia C",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrM1RlymYYCjnizin5c6JqFAJIj4p7sv1zYRmOW6g=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Bellissimo posto, davvero rilassante per passare un pomeriggio diverso e lontano dal caos cittadino... Il lago, di origini vulcaniche, è un luogo magico, ricco di storia e curiosità",
      "gradeComment": 5
    },
    {
      "author": "Luca Nolli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlbY4D74oGC5gNVYW24ppcXJZgFZ7Jsekv1HCup=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um lago verdadeiramente evocativo de origem vulcânica, originalmente o vulcão preenchia toda a bacia e depois implodiu sobre si mesmo e ascendeu formando várias pequenas bacias. É possível fazer um caminho perimetral até o lago com cerca de 2 km de caminho na estrada e o resto na floresta à sombra, a floresta não é muito popular em seu percurso de cerca de 8 km. A vista, sem dúvida, vale o passeio, mudando de perspectiva com o jogo de luzes ao entardecer. Após o passeio (não vinculando para chegar ao lago) paramos em um pequeno bar na praia. Existem algumas áreas de praia gratuitas, além das administradas, onde você pode alugar espreguiçadeiras e cadeiras de praia. A praia é de areia escura e o fundo do mar inclina-se suavemente, a temperatura da água na costa é quente e arrefece ao sair para o mar com pequenas termoclinas nos pés 😊. Um lugarzinho agradável para combinar um passeio e um banho. Também recomendado para crianças. Também é possível realizar atividades como canoagem ou sup. Para estacionar o carro recomendo estacionar nos parques de estacionamento gratuitos (começando a caminhada cerca de 2 km antes). Depende de si. Entre outras coisas, há um quiosque perto dos estacionamentos onde fazem uma porchetta de elite.  (Original) Un lago di origine vulcanica davvero suggestivo, originariamente il vulcano riempiva tutta la conca per poi implodere su se stesso e risalire formando diversi piccoli bacini. E possibile fare un sentiero perimetrale al lago con circa 2 km di percorso su strada ed il resto nel bosco ombreggiato, il bosco non è molto frequentato nel suo tragitto di 8 km circa. La vista vale il giro indubbiamente, cambiando prospettiva con i giochi di luce verso l'imbrunire. Terminato il giro (non vincolante a raggiungere il laghetto) ci siamo fermati ad un barettino in riva alla spiaggia. Ci sono un paio di aree di spiagfia libera oltre a quelle gestite dove si possono affittare lettini e sdraio. La spiaggetta è di sabbia scura ed il fondale degrada dolcemente, la temperatura dell'acqua è calda a riva e si raffresca andando verso il largo con qualche piccolo termoclino sui piedi 😊. Un bel posticino dove unire passeggiata e bagno. Consigliato anche per i bambini. Inoltre è poasibile svolgere anche attività tipo kayak o sup. Per parcheggiare l'auto consiglio di parcheggiare nei parcheggi gratuiti (iniziando la camminata circa 2 km prima) questo dipende da voi. Tra l'altro c'è un baracchino vicino ai parcheggi dove fanno una porchetta d'élite.",
      "gradeComment": 4
    },
    {
      "author": "Nuovo Ind",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq2R_rK0Z8KICBHAJe2ZFDkZRWmAFLcgc0ILN8kRU8=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Simples lindo, qualquer elogio que eu usaria é supérfluo !!! Deve ser visto, finalmente no início de outubro eu consegui fazer a turnê do Castelli Romani! Fiquei agradavelmente surpreso com o quão lindo tudo é ... completamente para os organizadores! 🍀👏👏🌹🌹🌹🌹🌹🌹👏🌹  (Original) Semplice bellissimo , qualsiasi complimento userei e superfluo !!! Va visto ,  finalmente al inizio del mese di ottobre sono riuscita ad andare a fare il tour dei Castelli Romani! Sono rimasta piacevolmente sorpresa da quanto bello sia tutto … completamente ad organizzatori !🍀👏👏🌹🌹🌹🌹🌹🌹👏🌹",
      "gradeComment": 5
    },
    {
      "author": "Angelo Guadagno",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqHZvpREsexiupiymJOb8x78dbrmihbXjGSuzligw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Se você estiver na área, vale a pena visitar o lago, há muitos restaurantes e muitas vagas de estacionamento para estacionar.  (Original) Se si è in zona il Lago è da visitare, ci sono molti ristoranti e tantissimi posti auto per poter parcheggiare.",
      "gradeComment": 4
    },
    {
      "author": "Dim Jo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnbsDI-2ZgMHGQpC1Zlf2f3aQHeIMz8a2NFSxY4=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O lago em si não é tão legal (sujo e de difícil acesso a pé ou transporte público). O legal é a vista do alto das colinas.  (Original) The lake itself is not that cool (dirty and hard to reach by foot or public transport) . Cool thing is the view from the top of the hills.",
      "gradeComment": 2
    },
    {
      "author": "Юлія Ревуцька",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqNaT9trPi112LHHThyfKcJDd3iMwNm_QwsAUFJxg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Прекрасные місце для відпочинку! Чиста вода і неймовірні краєвиди!",
      "gradeComment": 5
    },
    {
      "author": "Manuela Zoli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucptax1wa7QWd7QuKiadryBuNo8hI0l7yiCl91RQeQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Se você gosta de canoagem, o lago é ideal! Lago Albano sendo um lago de origem vulcânica está localizado em uma bacia e é cercado pela natureza ...  (Original) Se ti piace la canoa il lago è l'ideale! Il lago di Albano essendo un lago di origine vulcanica si trova in una conca ed è circondato dalla natura...",
      "gradeComment": 5
    },
    {
      "author": "Marco Baviello",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqKTjD19l2EkiEjteylPu2uaTKNb0JHpa2GvjOA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um lugar encantado, onde as águas calmas que jazem embaladas pela cratera do antigo vulcão transmitem a sua serenidade ... bom poder admirar a sua beleza de cima e o contraste do azul do lago com o verde do castanheiro ao redor ... presença de uma área de piquenique e uma pequena praia de areia preta claro ... vários restaurantes com vista para o lago ...  (Original) Un luogo incantato, in cui l acqua piatta che giace cullata  dal cratere dell' antico vulcano trasmette la sua serenità...bello poter ammirare dall' alto la sua bellezza e il contrasto del blu del lago col verde delbosco di castagni intorno...presenza di una area picnic e di un piccolo lido con sabbia color nero ovviamente...diversi i ristoranti vista lago...",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "castel gandolfo",
    "lago fucino",
    "lago di vico",
    "reino alba",
    "residência papal de castel gandolfo",
    "guerra entre roma e alba longa",
    "siege of veii",
    "bolsena lake",
    "castel gandolfo",
    "lago fucino",
    "lago di vico",
    "reino alba",
    "residência papal de castel gandolfo",
    "guerra entre roma e alba longa",
    "siege of veii",
    "bolsena lake"
  ],
  "relateds": [
    {
      "mainName": "Lago Nemi",
      "url": null
    },
    {
      "mainName": "Colinas Albanas",
      "url": null
    },
    {
      "mainName": "Monte Cavo",
      "url": null
    },
    {
      "mainName": "Papal Palace of Castel Gandolfo",
      "url": null
    },
    {
      "mainName": "Lago de Bracciano",
      "url": null
    },
    {
      "mainName": "Parco dei Castelli Romani",
      "url": null
    },
    {
      "mainName": "Paróquia de São Tomás de Villanova",
      "url": null
    },
    {
      "mainName": "Vulcão Lacial",
      "url": null
    },
    {
      "mainName": "Lake Vico",
      "url": null
    },
    {
      "mainName": "Palácio Barberini",
      "url": null
    },
    {
      "mainName": "Lago de Martignano",
      "url": null
    },
    {
      "mainName": "Lago Bolsena",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Maschio delle Faete",
      "url": null
    },
    {
      "mainName": "Villa romana di Domiziano",
      "url": null
    },
    {
      "mainName": "Albano Laziale",
      "url": null
    },
    {
      "mainName": "Convento di Santa Maria ad Nives di Palazzolo",
      "url": null
    },
    {
      "mainName": "Lago del Salto",
      "url": null
    },
    {
      "mainName": "Lago Trasimeno",
      "url": null
    },
    {
      "mainName": "Canoa Kayak Academy Scuole di Canoa",
      "url": null
    },
    {
      "mainName": "Chiesa Madonna del Lago",
      "url": null
    },
    {
      "mainName": "La Pentima Stabilimento",
      "url": null
    },
    {
      "mainName": "Le Ninfe",
      "url": null
    },
    {
      "mainName": "Palácio Apostólico",
      "url": null
    },
    {
      "mainName": "Lago Nemi",
      "url": null
    },
    {
      "mainName": "Colinas Albanas",
      "url": null
    },
    {
      "mainName": "Monte Cavo",
      "url": null
    },
    {
      "mainName": "Papal Palace of Castel Gandolfo",
      "url": null
    },
    {
      "mainName": "Lago de Bracciano",
      "url": null
    },
    {
      "mainName": "Parco dei Castelli Romani",
      "url": null
    },
    {
      "mainName": "Paróquia de São Tomás de Villanova",
      "url": null
    },
    {
      "mainName": "Vulcão Lacial",
      "url": null
    },
    {
      "mainName": "Lake Vico",
      "url": null
    },
    {
      "mainName": "Palácio Barberini",
      "url": null
    },
    {
      "mainName": "Lago de Martignano",
      "url": null
    },
    {
      "mainName": "Lago Bolsena",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Maschio delle Faete",
      "url": null
    },
    {
      "mainName": "Villa romana di Domiziano",
      "url": null
    },
    {
      "mainName": "Albano Laziale",
      "url": null
    },
    {
      "mainName": "Convento di Santa Maria ad Nives di Palazzolo",
      "url": null
    },
    {
      "mainName": "Lago del Salto",
      "url": null
    },
    {
      "mainName": "Lago Trasimeno",
      "url": null
    },
    {
      "mainName": "Canoa Kayak Academy Scuole di Canoa",
      "url": null
    },
    {
      "mainName": "Chiesa Madonna del Lago",
      "url": null
    },
    {
      "mainName": "La Pentima Stabilimento",
      "url": null
    },
    {
      "mainName": "Le Ninfe",
      "url": null
    },
    {
      "mainName": "Palácio Apostólico",
      "url": null
    }
  ]
}