{
  "mainName": "Lagoa de Guatavita",
  "slug": "lagoa-de-guatavita",
  "category": "Lago",
  "locationInformation": {
    "latitude": "4.9774676",
    "longitude": "-73.7746407"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Sesquilé, Cundinamarca, Colômbia",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 1089
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 909
      },
      {
        "grade": 4,
        "totalRatings": 114
      },
      {
        "grade": 3,
        "totalRatings": 36
      },
      {
        "grade": 2,
        "totalRatings": 14
      },
      {
        "grade": 1,
        "totalRatings": 16
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "história",
      "count": 135,
      "tooltip": "história, mencionado em 135 avaliações"
    },
    {
      "tag": "mario hermoso",
      "count": 36,
      "tooltip": "mario hermoso, mencionado em 36 avaliações"
    },
    {
      "tag": "antepassados",
      "count": 33,
      "tooltip": "antepassados, mencionado em 33 avaliações"
    },
    {
      "tag": "lenda",
      "count": 30,
      "tooltip": "lenda, mencionado em 30 avaliações"
    },
    {
      "tag": "indigenismo",
      "count": 26,
      "tooltip": "indigenismo, mencionado em 26 avaliações"
    },
    {
      "tag": "ônibus",
      "count": 24,
      "tooltip": "ônibus, mencionado em 24 avaliações"
    },
    {
      "tag": "sagrada",
      "count": 17,
      "tooltip": "sagrada, mencionado em 17 avaliações"
    },
    {
      "tag": "guia turístico",
      "count": 9,
      "tooltip": "guia turístico, mencionado em 9 avaliações"
    },
    {
      "tag": "místico",
      "count": 9,
      "tooltip": "místico, mencionado em 9 avaliações"
    },
    {
      "tag": "capa de chuva",
      "count": 7,
      "tooltip": "capa de chuva, mencionado em 7 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNxLmTS1uen3rv1i2tIiZPItry9b0V3Run7oFWF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOjBZmAWO1kjUrr2MdaC7Fw4d0toxm_L4XcLjiE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN62TeYZzGxAGB30lVXjppruzi9RDs2pk24m9xN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVY5tIZsu9tL0XI6aKwQxt3_RTXaIWsC2Pcs4r=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP5mED_x-jDR_2zAkXO2pyW-FQdIrba4Librr8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOscHaAP4Yyb_BsP394QhiqM5zboaP2WXa0b6zt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMawvnSr2mfkmGq8pcc8s4Zx4XC5NJYHCncmh90=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPEDEx9hQKn6J2gn9I92fXYuWKWzGzOC_z5hxAU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOcvlnqEpxlgcr8G-U3gS9Tk86Jdn8oTxZTHm0f=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOG4lXpGSIkFGV80BVgMyJaS7Mo4wdJuB9-ciXb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN4yJI3AOATsMnvPQojBtMwKQqJHBiuolFJOWVA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPt9pREIWLGGN3OREZjmEUwV5nvlfxphjz9A9BZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO00zvBh34c8w8w8_XPO1DoMVgVUmESDih8a9io=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOSiWs0fjlyoFAgUNjcBXRH5jdfwoj1IoGP_NeT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM9cyUEQd8oMmHy73a-46bpauRoEHEhqrGfzRmy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNTnaIPXiedKKUc-46hKpQOiqJdIWhvyC3UQZOr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPiNVSYAcqamJEGtUbN7NZ0f5s5yNkuyo11ZD1R=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO2J5KuH0u09hfPrru0cmA-FjWoriW2C5Zxqa_s=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMj810hF3vDi6wanka6Yb4dHSFYwkQge_ZP48i1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP3p2Q51XRVtrzwT7eoRWWUV1W6oEJJuYAVeK7s=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMxhiNbyYuoQ03k9hGoEc7BeKGNKv4iYWN0mIhl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO7HniLtw6Ol6qWsBjKJm-vX4GLh6MLy7jbPbX2=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Guilherme Correa Pinheiro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpWjALRXF2IXA7I368bLJ9C6N9O0Czc2d52JBFYlUA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Vista incrível da Lagoa, a trilha não é  média, mas um passeio muito interessante a guia foi incrível nos contando detalhes e fazendo conexões incríveis tanto com a natureza como com o passado!",
      "gradeComment": 5
    },
    {
      "author": "Cláudia Ricci",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucorbSjmgU7UilteH0YVFSevGhanY4e1tRSIUddS=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "A lagoa é linda! A visita à Laguna é guiada e o guia vai contando toda a historia... Aqui nasceu a lenda de El dorado e essa Laguna era sagrada para os Muiscas, que faziam um ritual com a balsa até o meio da Laguna... É um passeio que nos remete ao passado desta civilização. O acesso é difícil para quem não tem um bom condicionamento físico. A subida é íngreme e o chão escorregadio.",
      "gradeComment": 5
    },
    {
      "author": "Renato Leal",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucphyH1CjYJ58jRfd4uqwcsLO7QXrTDRHWugtPIN=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "O local é  muito bonito, tem uma historia de respeito às ancestralidades do povo da Colombia e preservação à natureza e as águas.  A infraestrutura para subir ao lago é  muito boa. Sempre se vai com guias e tem guardas se brigadas e seguranças em alguns po tos da subida. Tem que ter disposicao para andar pos o caminho é  de pedras e algumas vezer intercala com escadas. Mas dá  para parar e descansar junto com o guia. Vi pessoas de idade fazendo o percurso. Fica à 57 km de Bogotá",
      "gradeComment": 5
    },
    {
      "author": "MARCELO AMARANTE",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnLeKfDPMSb1hM-KRhVRAvZpBlDxGUF7eS6M-7p=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Ligar fantástico, com uma história belissima, o guia Jon foi muito simpático e carismatico, fazendo a caminhada de quase 2 KM até os 3.200 m ficar mais leve...",
      "gradeComment": 5
    },
    {
      "author": "Claudia Cassal",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoTQTTZYJ1GjemU2z5sOZGIhtpcl2QRt8W9kkmNEA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Mini trekking até a Laguna de Guatavita. Apesar de ser um percurso relativamente curto(+/-1,5km), é preciso lembrar q a trilha é só subida e está a 3.200m acima do nível do mar, onde já se começa a sentir os efeitos do ar rarefeito, o q exige algum condicionamento físico e pulmonar. Se tiver chovido e a trilha estiver molhada, vai exigir um pouco mais de cuidado, visto q as pedras do caminho são irregulares e escorregadias. Nao esquecer de calçados apropriados e de levar no mínimo 1 L de água.",
      "gradeComment": 5
    },
    {
      "author": "Fatima felix Nunes",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk_hRhwh80ZosNWmTf3Er_XREj0j_TyQD1yLbo7=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Lugar maravilhoso, com guias indígenas muito educados que nos explicou toda a história do local. Uma vista maravilhosa a cada subida  e qdo chega no final da trilha vc fica maravilhado com a beleza da Lagoa. Passeio inesquecível!! Amei!!!",
      "gradeComment": 5
    },
    {
      "author": "Gabriela F",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqA7YlcOg1wOVWMyjIuDeX8R4Fx0FZUlz4eN9Xpxtw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Lugar fantástico!  Ótimo passeio para ir sozinho,  com amigos,  cachorros ou crianças,  fácil acesso,  além de econômico e próximo a Bogotá.",
      "gradeComment": 5
    },
    {
      "author": "Soy Ju",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpPk3FWQSSJC8xVaQiwQkHZiRAGekUy6nA7ESmigbs=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Totalmente recomendado, é um local muito especial e sagrado, ao caminhar podemos encontrar uma variedade de plantas e cogumelos. A caminhada ecológica com o guia do CAR muito bem explicada, sem dúvida uma experiência agradável.  • Recomendação, por ser um local úmido nesta estação chuvosa, o ideal é usar bons sapatos, com sorte botas pantaneiras. • Evite carregar plásticos descartáveis ​​e, se forem, não os descarte na reserva.  (Original) Totalmente recomendado es un lugar muy especial y sagrado, al caminar podemos encontrar variedad de plantas y setas. La caminata ecológica con el guía de la CAR muy bien explicado, definitivamente una grata experiencia.  • Recomendación, al ser un lugar húmedo por esta temporada de lluvias lo ideal es llevar buen calzado ojalá botas pantaneras. • Abstenerse de llevar plásticos de un solo uso y si se llevan no desecharlos en la reserva.",
      "gradeComment": 5
    },
    {
      "author": "Two Sisters Bookkeeping",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqhweCqFWXFUNPfCEnyLFDuhqhBpZmBAQ2rLxD4eA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este lugar é incrível. As vistas são de tirar o fôlego, a história fascinante e os guias são muito experientes. Nosso guia de turismo, Paula, foi extraordinário. Ela fez um ótimo trabalho. Imperdível para os amantes da natureza, e veja a beleza que a Colômbia tem. Traga capa de chuva/guarda-chuva.  (Original) This place is Awesome.  The views are breathtaking, the story fascinating and the guides are very knowledgeable. Our tour guide, Paula was extraordinary.  She did a great job.  A must for nature lover, and see what beauty colombia has. Bring raincoat / umbrella.",
      "gradeComment": 5
    },
    {
      "author": "Jessica Gerland",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoLrkf88xK8pDT2JAMzSIZhJm2_F504ngq_5dItZA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Era mais turístico e comercial do que o esperado, você tem que ir com um guia e um grande grupo de pessoas. Caminhada muito lenta até o topo, mas as vistas e a história fazem valer a pena.  (Original) It was more touristy and commercial than expected, you have to go with a guide and a big group of people. Very slow hike up to the top, but the views and the history make it worthwhile.",
      "gradeComment": 4
    },
    {
      "author": "PaolaR V",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqSFcEm7FDs23gMJ75OoRYQIlZqwQNmGU6F7UNLHA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar mágico, sagrado para os índios Muisca.  Adoramos a explicação do guia CAR, entidade que hoje guarda este local. Fiquei impressionada com a organização, limpeza, sinalização que eles têm neste local!  São três pontos de vista. Fica a uma caminhada do estacionamento. Mas não sinta, é muito macio. A parte que é inclinada, é feita por escadas.  Vale a pena ir a este lugar. Você pode entender parte da nossa história! Adorei saber sobre nossos ancestrais Muisca.  (Original) Lugar mágico, sagrado para los indígenas Muiscas.  Nos encantó la explicación del guía de la CAR, entidad la cual ahora custodia este lugar. Me impresionó la organización, limpieza, señalización que tienen en este lugar!  Son tres miradores. Se hace una caminata desde el parqueadero. Pero no se siente, es muy suave. La parte que está inclinada, se hace por escalinata.  Vale la pena ir a este lugar. Se logra entender parte de nuestra historia! Me encanto saber sobre nuestros ancestros Muiscas.",
      "gradeComment": 5
    },
    {
      "author": "MarioK _86",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqhzqiqrPlaqjISqo79K044A-164JJ3Y-qNr6AD_A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma experiência que você deve fazer, a história é impressionante e como os povos indígenas viviam, recomendado 100% vamos cuidar do nosso planeta  (Original) Una experiencia que debes realizar, es impresionante la historia y como vivieron los indígenas, recomendado 100% cuidemos nuestro planeta",
      "gradeComment": 5
    },
    {
      "author": "Frank Carrillo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp_wPyzE4WeLjuNcJKFLmS69CPVhU7Qexm8VAet0MA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Lugar lindo cheio de histórias. Para chegar lá saindo de Bogotá, se você não for de carro, pode pegar o ônibus na calle 72 con 12 (US$ 9.500). Chegam a Guatavita e vão para a antiga praça de touros, de lá saem minivans que cobram $20.000 pela ida e volta. O passeio na lagoa dura aproximadamente duas horas, pois é feito com guia e eles fazem paradas de vez em quando (é importante usar sapatos confortáveis ​​porque em parte do trajeto é preciso subir escadas).  (Original) Hermoso lugar lleno de historias. Para llegar desde Bogotá, si no van en carro, pueden tomar la buseta en la calle 72 con 12 ($9.500). Llegan hasta Guatavita y se dirigen a la antigua plaza de toros, de allí salen mini vans que cobran $20.000 por la ida y el regreso. El recorrido en la laguna dura aproximadamente dos horas, porque se hace con un guía y hacen paradas a cada rato (es importante llevar calzado cómodo porque en una parte del trayecto hay que subir escaleras).",
      "gradeComment": 5
    },
    {
      "author": "Leidy Hernandez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrwm4Sy08yUKl6JH1M-wj1wkjC4SU7KAM54gshRJ_I=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Bela paisagem, tranquilidade e ar puro é um lugar incrível para conhecer. ..  (Original) Hermoso paisaje, tranquilidad y aire puro es un lugar increíble para conocer. ..",
      "gradeComment": 5
    },
    {
      "author": "Jenn Meza",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoHhpsMOGhZnaoZKzGGdpL17kciygK_xsEYvrHHsQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) As vistas são de tirar o fôlego, a história fascinante e os guias são muito expressivos. Eu não falo uma palavra de espanhol e até fiquei cativado. Por sorte, vim com pessoas que falam espanhol, então pude aprender a história deste belo lugar. Você pode sair do grupo para caminhar sozinho, mas é melhor ficar com o grupo para saber para onde ir.  (Original) The views are breathtaking, the story fascinating and the guides are very expressive. I don’t speak a word of Spanish and even I was captivated. Luckly I came with people who speak Spanish so I was able to learn the history of this beautiful place. You can leave the group to hike on your own but it’s better to stay with the group so you know where to go.",
      "gradeComment": 5
    },
    {
      "author": "Leidy Tatiana Huertas Bolaños",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoVW88XSKmo7OLARLICxW-_BHOC6gEZLXS_GIsGrZ8=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Uma paisagem excelente, muito calma e limpa, além disso, se você não tiver carro ou moto, eles têm uma espécie de cabra que parte da cidade até o lago e leva de volta, você pode alugar um barco para passear no lago 🍃🌱🌻 ✨  (Original) Un excelente paisaje ,muy tranquilo y limpio ,adicional si no llevas carro o moto tienen una especie de chiva que parte desde el pueblo hasta el lago y te llevan de nuevo ,se puede alquilar barco para recorrer el lago 🍃🌱🌻✨",
      "gradeComment": 5
    },
    {
      "author": "Tracy Ortiz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucooSIU6XlkPREVVJc44b2EH5VzZOF4ow0-XgYDLJUs=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Bonito lugar!! Incrível para se desconectar do estresse, correr do dia a dia e de todo o barulho da cidade. Recomendado para visitar em família ou em casal.  (Original) Hermoso lugar!! Increíble para desconectarse del estrés, corre corre del día a día y toda la bulla de la ciudad. Recomendado para visitar en familia o en pareja.",
      "gradeComment": 5
    },
    {
      "author": "Liliana Martinez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlVOMEsT2_ZfBUAbP6RTxP068qjHD7UFcZvQTZ7isU=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Excelente local, tem uma vista muito bonita, o passeio é curto e os guias contam a história das comunidades que habitaram a região e a famosa lenda do ouro. Você não pode e não deve entrar sozinho, a entrada custa em torno de 13.000 pesos, é importante usar roupas confortáveis. É PROIBIDO entrar em plásticos descartáveis, trazer uma garrafa de vidro ou sua própria garrafa de água. Super recomendado🌲🌱🌿, antes de ir confirme se o parque está aberto ao público.  (Original) Excelente lugar, tiene una vista muy bonita, el recorrido es corto y los guías hacen el recorrido te cuenta la historia de las comunidades que habitaron la región y de la famosa leyenda del dorado. No se puede ni debe ingresar solo, el ingreso cuesta  alrededor de 13.000 pesos, es importante llevar ropa cómoda. Esta PROHIBIDO el ingreso de plásticos de un solo uso, llevar botella de vidrio o su propio botilito para el agua. Super recomendado🌲🌱🌿, antes de ir confirmar si el parque está abierto al público.",
      "gradeComment": 5
    },
    {
      "author": "Claudia Aldana",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco6FrMXY6kQQhaMwQDTWhmWsYm7nvDU27NZbtIL=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É um excelente plano, um lugar muito bonito, a pessoa que nos ajudou como um guia muito engraçado e amigável. O único inconveniente é o ônibus que leva você de volta aos estacionamentos, demorou muito para passar.  (Original) Es un excelente plan, un lugar muy hermoso, la persona que nos ayudó como guía muy divertida y amable. El único inconveniente es el bus que te lleva de vuelta a los parqueaderos, se demoró demasiado en pasar.",
      "gradeComment": 4
    },
    {
      "author": "Juan Pabon",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoBleQqnBeXLPQkyIxldH7AdNmE8qVda8fGwARn=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Excelente lugar para passar um fim de semana ou cedo em um domingo ou sábado, tempo frio e às vezes com sol forte, se você for de ônibus de Bogotá, no estacionamento das rotas também há um serviço de transporte para a lagoa a vantagem é que eles administram as passagens para a lagoa, o que é ótimo e você não precisa fazer fila para comprar e entrar na lagoa, o custo é de 20.000 ida e volta e o valor da passagem é de 13.500, um plano muito legal 👍  (Original) Excelente lugar para pasar un fin de semana o desde temprano un día domingo o sábado, clima frío y en ocasiones  con fuerte sol, si van en bus desde Bogotá,  en el parqueadero de la rutas también hay servicio de transporte hasta la laguna el plus es que ellos gestionan los entradas a la laguna cosa que es genial y no toca hacer fila para comprar e ingreso a la laguna, el costo está en 20000 ida y vuelta y el valor de la entrada esta en 13500, un plan muy bacano 👍",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "rota lenda eldorado colômbia",
    "villa de leyva"
  ],
  "relateds": [
    {
      "mainName": "Tominé Reservoir",
      "url": null
    },
    {
      "mainName": "Catedral de Sal",
      "url": null
    },
    {
      "mainName": "Lago de Tota",
      "url": null
    },
    {
      "mainName": "La Casa Loca Guatavita",
      "url": null
    },
    {
      "mainName": "Parque Jaime Duque",
      "url": null
    },
    {
      "mainName": "Embalse del Neusa",
      "url": null
    },
    {
      "mainName": "Siecha Lakes",
      "url": null
    },
    {
      "mainName": "Lake Suesca",
      "url": null
    },
    {
      "mainName": "Salto de Tequendama",
      "url": null
    },
    {
      "mainName": "Lago Iguaque",
      "url": null
    },
    {
      "mainName": "Lake Fúquene",
      "url": null
    },
    {
      "mainName": "Cerro de las Tres Viejas",
      "url": null
    },
    {
      "mainName": "Playa Blanca",
      "url": null
    },
    {
      "mainName": "Museu do Ouro",
      "url": null
    },
    {
      "mainName": "Parque Norte Medellín",
      "url": null
    },
    {
      "mainName": "Cici Aquapark",
      "url": null
    },
    {
      "mainName": "Panaca",
      "url": null
    },
    {
      "mainName": "Parque Nacional do Café",
      "url": null
    },
    {
      "mainName": "Morro de Monserrate",
      "url": null
    },
    {
      "mainName": "Hacienda Nápoles",
      "url": null
    },
    {
      "mainName": "Acuario Rodadero Santa Marta",
      "url": null
    },
    {
      "mainName": "Parque de la Conservación",
      "url": null
    },
    {
      "mainName": "Cali Zoo",
      "url": null
    }
  ]
}