{
  "mainName": "Lago de Chapala",
  "slug": "lago-de-chapala",
  "category": "Lago",
  "locationInformation": {
    "latitude": "20.2209236",
    "longitude": "-103.0500424"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Jalisco, México",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 1380
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1051
      },
      {
        "grade": 4,
        "totalRatings": 216
      },
      {
        "grade": 3,
        "totalRatings": 54
      },
      {
        "grade": 2,
        "totalRatings": 23
      },
      {
        "grade": 1,
        "totalRatings": 36
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "família",
      "count": 52,
      "tooltip": "família, mencionado em 52 avaliações"
    },
    {
      "tag": "percepção visual",
      "count": 28,
      "tooltip": "percepção visual, mencionado em 28 avaliações"
    },
    {
      "tag": "turístico",
      "count": 28,
      "tooltip": "turístico, mencionado em 28 avaliações"
    },
    {
      "tag": "clima",
      "count": 22,
      "tooltip": "clima, mencionado em 22 avaliações"
    },
    {
      "tag": "restaurante",
      "count": 19,
      "tooltip": "restaurante, mencionado em 19 avaliações"
    },
    {
      "tag": "por do sol",
      "count": 17,
      "tooltip": "por do sol, mencionado em 17 avaliações"
    },
    {
      "tag": "artesanato",
      "count": 9,
      "tooltip": "artesanato, mencionado em 9 avaliações"
    },
    {
      "tag": "país",
      "count": 8,
      "tooltip": "país, mencionado em 8 avaliações"
    },
    {
      "tag": "pitoresco",
      "count": 5,
      "tooltip": "pitoresco, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipO7Ho1-gR_xfpRRuN473NkUpIrFq7k7R378mqm7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMPD9bPsoDpqVdMEThX68qzYkyDJTM-aqGL06Jn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3D5-snwaQxLdfiDvJVM-Y1rkCujMUWhh0PNZJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMgnfRfOKjVapJgG9Ddeepwcg2r_ofHm7Cko_Ce=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmo7ZMce9QCDluUFhybDWO1F-daUDOGfuQGq8j=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPa-6zjjplYrWAaAke3v6JZ4ksghMP2CwObi65D=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP6BfJB1ktV5xUe-DF1f_ZccNDi48WvVqKxO9mb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLlrHYThYzaTFrlWQr6vSWic5hX4-tOZou5eRn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHZF8bDeLY2FmHnQ5OEftvGAq-shjHclYSXeBv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtoET3dl7hMAuD9jHE0VwOZ95kgwBPaJAsvJlA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOw9Rmdc-J-9SAuD43NG4RMaLAFIrpR-qzWjaT4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNLm4MybQd5g0dUssyZOXStrotkDjLlGuNhE0w9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP20SkJAtXmChdqajf-kkHv8YugtIfP-DrsBOJJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMkuMeGKgxtJngE1gTuuxwv9KGRWXnWr2DmCA6W=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOeE8kgtmiHQetqHMUqauvwtTxKDRXEI9nAfNUh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMIr1PZXOS2tt3WBweIw_OGcpMwxA9YzmioB4vf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJPKA4D5z98qDZQlHgnVsw9_VZTjph_XEl9JAy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP1IwdLEb9FWRBSfKU7wE-6fU9751MkNl5WESS7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOqpT8xh2YL7E6q33CoohcW8d5LIkmkOy9b50zv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPwQqAZOwZOlbamxI2GRgf8jBEZPfGKHEh2P2sP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMhM7VwwWFfTg4ichncan30IkL1H_tS4xZvkjNt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPAxAkAtCdDJ0BoW-JEOPFQ840KSQVgdoc8U9r6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhsLk3XzVMJDJclSJVHFDsVbPIQFycTLOlE6Tu=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Carlos Llanas",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnTItsjp7u_rZG-SyihZmCq3cdRUuGMQuNJMHdL=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lugar lindo, chegamos cedo então conseguimos tirar fotos antes que houvesse mais gente, tem passeios de barco, restaurantes e lugares para beber. Deve ser levado em conta nos lugares a visitar quando visita Guadalajara.  (Original) Hermoso lugar, llegamos temprano así que alcanzamos a tomarnos fotos antes de que hubieras más gente, hay paseos en lancha restaurantes y lugares de bebida. Hay que tenerlo en cuenta en lugares a conocer cuando visites Guadalajara.",
      "gradeComment": 5
    },
    {
      "author": "Jackline Carrasco",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkD6jyesAtEx-Eqdd8UxG5he-P-SxRm6us_HSM=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O lugar e seu povo são incríveis. A vista para o lago é muito bonita. Totalmente familiar.✨  (Original) El lugar y su gente es increíble. La vista al lago es muy bonita. Totalmente familiar.✨",
      "gradeComment": 4
    },
    {
      "author": "Aileen Louk",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmowvQKjVifPqxMEAZG4K_tTskgfjaOBswYI_6P=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um local turístico muito agradável para visitar. Pode desfrutar da vasta gama gastronómica. Faça um passeio de barco no lago ou simplesmente aproveite as diferentes atividades que a cidade oferece.  (Original) Un lugar turístico muy bonito para visitar. Podrás disfrutar de la amplia gama gastronómica. Dar paseo en lancha por el lago o simplemente disfrutar de las diferentes actividades que el pueblito ofrece.",
      "gradeComment": 5
    },
    {
      "author": "Daniel Victores",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrAWFxRzEyk5B02pXV-_nmwtetKcniLzhMauGCNaA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O Lago Chapal, considerado o maior do México, delimita a fronteira de Jalisco e Michoacán. Casa favorita do Pelicano Branco que voa do Canadá. Rodeado por belas cidades mágicas, San Juan Cosalá, Ocotlán Ajijic. Mitos e Lendas são contados ao redor do Lago, como o da Bruxa transformada em Coruja. Que lugar lindo e lindo de se conhecer 😍.  (Original) El Lago de Chapal considerado el más Grande de México, Delimita la Frontera Jalisco y Michoacán. Hogar Favorito del Pelícano Blanco que vuela desde Canadá. Rodeado de Bellos Pueblos Mágicos, San Juan Cosalá, Ocotlán Ajijic. Alrededor del Lago se cuentan Mitos y Leyendas, como el de la Bruja convertida en Lechuza. Que lugar tan Bello y Bonito para Conocer 😍.",
      "gradeComment": 5
    },
    {
      "author": "Myrna Viramontes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoQhVhfxhzXsa5FSfb9S5uxJyd2bHtph0VEWDnkTA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Belas vistas, caminhada tranquila com todo tipo de guloseimas  (Original) Beautiful views , peaceful walking with all kind of goodie’s",
      "gradeComment": 5
    },
    {
      "author": "José Luis López Vega",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco90IpoFqKCn77g1NejxZD62HfZMsnHrwENq0YA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O maior lago do México, que banha os estados de Jalisco e Michoacán e abriga muitas espécies da fauna local e migratória, como pelicanos e várias espécies de peixes. Sendo uma das principais reservas de água do país, é uma pena que devido à atividade humana as suas águas sejam tão suscetíveis à ação humana e os seus desperdícios e contaminação sejam (direta ou indiretamente) culpa nossa 😔🏞🇲🇽  (Original) El Lago más grande de México, que baña a los Estados de Jalisco y Michoacán y alberga a muchas especies de fauna local y migratoria, como Pelícanos Borregones y varias especies de peces. Siendo uno de los principales reservarlos de agua del pas, es una pena terrible que por actividad humana sus aguas estén tan susceptibles a la acción del hombre y su desperdicio y contaminación sean (directa o indirectamente) nuestra culpa 😔🏞🇲🇽",
      "gradeComment": 4
    },
    {
      "author": "Violeta Paredes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpijPl-jb_k6I8OXr0aXc6OrYdNkgtDwtFi644exls=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Lugar agradável, bela vista de todo o lago  (Original) Lindo lugar, bonita vista de todo el lago",
      "gradeComment": 4
    },
    {
      "author": "Cuarto Celeste",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqKp3P0A74VMbMqSIyfUW_L9L-gY2uedFQ8FRo3=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Local muito agradável e sossegado. Cheio de restaurantes e lojas. A vista do lago é muito bonita e agradável. Na minha opinião é um lugar para se visitar um dia e uma noite, a cidade é pequena e não há muito o que fazer. Mas com um dia parecia bom ver o lago e comer alguns frutos do mar.  (Original) Lugar muy bonito y tranquilo. Lleno de restaurantes y comercios. La vista al lago es muy bonita y agradable. En mi opinión es un lugar para visitar un día y una noche, el pueblo es pequeño y no hay mucho que hacer. Pero con un día me pareció bueno para conocer el lago y comer unos mariscos.",
      "gradeComment": 4
    },
    {
      "author": "Ray N",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmV8-BtLuClugAbv25mrlLyXvPaB-7384uS3aHpKQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar muito legal, muito turístico, adoro ❤  (Original) Muy bonito lugar, muy turístico, me encanta ❤",
      "gradeComment": 5
    },
    {
      "author": "Angie Moga",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoB4sJ_h9r1F-ir2mt2Ufkt0RYlrnB5t5QXOfvM7Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar legal para visitar, mercado de artesanato, tem lugares para comer, barcos, paisagens muito bonitas. Há jogos para as crianças.  (Original) Bonito lugar para visitar, mercado de artesanías, hay lugares para comer, lanchas, muy bonito paisaje. Hay juegos para los niños.",
      "gradeComment": 4
    },
    {
      "author": "Preeti Gupta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqgneXaf_CXQaPCLmXUmWUVf4omFNr3F6mjXEN4YQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A uma hora de carro de Guadalajara, o lago Chapala é um dos meus lugares favoritos para uma escapadela de fim de semana. Há muitas coisas para fazer no malecon, como pode-se encontrar muitos restaurantes por perto para experimentar comida local, vendedores ambulantes e arte local. Em 2019 fui lá com a minha família e alugamos um barco a motor para chegar a outra pequena ilha.  (Original) An hour drive from Guadalajara, Chapala lake is one of my favorite place for a weekend getaway. There are many things to do at the malecon like one can find many restaurants near by to try local food, street vendors and local art. Back in 2019 I went there with my family and we hired a motor boat to reach to another small island.",
      "gradeComment": 5
    },
    {
      "author": "thecalamar YT Aceves",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnfAmA6LnGal5tv0Sr2VtJuO0RMjcdZobOrJJN5=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Hermoso lugar para pasar un buen momento con la familia 😊",
      "gradeComment": 5
    },
    {
      "author": "Gino Sialino",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmCVq4MiuZn0XkvB1vG_4yx6bYmStCGs1lyzdPE=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) O lago é muito bonito e tem muitas nuances muito grandes. Várias cidades se enfrentam com características diferentes para edifícios e vegetação. Agora que o nível da água permanece constante, é uma fonte de vida para as aves que lá habitam e para o turismo com picos muito altos no fim de semana.  (Original) Il lago è molto bello e ha molte sfumature essendo molto grande. Diversi paesi e cittadine si affacciano con caratteristiche diverse per costruzioni e vegetazione. Adesso che il livello dell'acqua si mantiene costante, è fonte di vita per i volatili che ci vivono e di turismo con punte molto alte nel fine settimana.",
      "gradeComment": 5
    },
    {
      "author": "Arturo joel Padilla Casillas",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlvuqOMfesK77ucBmyzUUQRRFUfZ9iQ3ClthY72=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Fiquei vários anos sem visitar este belo lugar, mas estou muito decepcionado. Está muito abandonado e sujo, cheira a esgoto. As lâmpadas parecem ter sido roubadas, os bancos estão em mau estado e a iluminação pública está em péssimo estado. Um lugar onde vivem 10.000 gringos. Acho que as autoridades não estão trabalhando.  (Original) Yo tenía varios años sin visitar este bonito lugar pero estoy muy decepcionado. Está muy abandonado y sucio, huele a aguas negras. Las lámparas parece que se las robaron, las bancas están en mal estado y el alumbrado público en pésimas condiciones. Un lugar que viven 10,000 gringos . Creo que las autoridades no están funcionando .",
      "gradeComment": 3
    },
    {
      "author": "Bernabé Tavarez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqMxqE_r9eYOKrV_nRQBCYgDPJvXo0FgXSMSBEEpw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eu realmente esperava mais deste lugar. Um calçadão maior. Em particular, é melhor ir sozinho do que sair da catedral nos passeios. Os restaurantes que ficam em frente aos panfletos Papantla cobram pelo serviço e a comida é péssima. Melhor ir para outro lugar, a cerveja Estrella mais cara, a $ 55 pesos em uma garrafa separada, estava toda lamacenta. O ceviche tinha cabelo e o camarão à múmia suuuuuper oleoso. Terminando de comer depois de alguns minutos, eles tiram tudo da mesa (molhos e torradas). Eu não queria ir hehe.  (Original) La verdad esperaba más de este lugar. Un malecón más grande. En particular es mejor ir por su propia cuenta que ir desde la catedral en los tour. Los restaurantes que están frente a los voladores de Papantla cobran el servicio y la comida es malísima. Mejor vayan a otro lado, la cerveza Estrella más cara en $55 pesos de bote aparte estaba toda con lodo. El ceviche tenía cabellos y los camarones a la momia suuuuuper aceitosos. Terminando de comer a los pocos minutos te quitan todo de la mesa (salsas y tostadas). No me quedaron ganas de ir jeje.",
      "gradeComment": 3
    },
    {
      "author": "Efren Mancilla",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucprXNGVJAx68ROtOYQMOA7-MKesNH1VNdEdltkSMA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Local muito agradável para passar momentos agradáveis, a gastronomia que se pode encontrar é variada, no mercado existem vários artesanatos para comprar lembranças, pode-se contemplar um belo pôr do sol sentado no corredor principal, é altamente recomendável não perder a oportunidade de se deliciar. de volta ao lago.  (Original) Muy bonito lugar para pasar un rato agradable, la gastronomía que se puede encontrar es variada, en el mercado hay diversas artesanías para comprar algún recuerdo, se puede contemplar un gran atardecer sentado en el corredor principal, muy recomendable no perder la oportunidad de darse la vuelta por el lago.",
      "gradeComment": 5
    },
    {
      "author": "gorilas1992",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr7czPrRF96Jbq01IcljgeLxrhhuj8sgM9N3BUh=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um lugar muito bonito e turístico  (Original) Un lugar muy bonito y turístico",
      "gradeComment": 5
    },
    {
      "author": "ALBERTO SALAZAR",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoTAHPrdwyGiDIr0npUlTQdzzt1WQf26jboD-ScJz8=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Ótimo lugar para descansar, você se diverte muito, tem comida muito variada e o passeio de barco é muito relaxante e com preços acessíveis, se você vai de carro, não há muitos lugares para deixá-lo, mas tem tudo para se divertir.  (Original) Gran lugar para descansar, te la pasas muy bien, tiene comida muy variada y el viaje en lancha es muy relajante, precios accesibles, si vas en carro no hay muchos lugares donde dejarlo pero tiene de todo para la diversión.",
      "gradeComment": 4
    },
    {
      "author": "Jenifer Perez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpROaRzcgvSTxWFK5zqjNxVmMS7q0-ZREQz_B5lhQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um belo não muito longe de Guadalajara. É um ótimo lugar para almoçar ou jantar e aproveitar esta bela vista. Este lugar é bastante calmo durante a semana, não muita gente. Nos fins de semana, porém, pode ficar muito ocupado, mas a parte legal é que há alguns shows de rua que você pode desfrutar.  (Original) A beautiful not too far from Guadalajara. It’s a great place to grab some lunch or dinner and enjoy this beautiful view. This place is pretty calm on weekdays, not a lot of people. On the weekends though it can get pretty busy but the cool part is that there are a couple street shows you can enjoy.",
      "gradeComment": 4
    },
    {
      "author": "Daniela Rojas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoy09_Arx6cdd9TUwc9dXZtcLnVw6NHCkWRn-c_hNI=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar excelente, o calçadão é lindo e com uma grande variedade de restaurantes, bares, hotéis e outros, tudo sem saturar demais, o lago é lindo por um momento parece que você está no mar. Altamente recomendado, vale a pena. Para todos os presumptos.  (Original) Excelente lugar, el malecón es precioso y con muchísima variedad de restaurantes, bares, hoteles y demás, todo sin saturarlo demasiado, el lago es precioso por un momento pareciera que estas en el mar. Muy recomendable, vale mucho la pena. Para todos los presupestos.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "lagos no méxico",
    "lagos do méxico",
    "lago huron"
  ],
  "relateds": [
    {
      "mainName": "Isla de los Alacranes",
      "url": null
    },
    {
      "mainName": "Isla de Mezcala",
      "url": null
    },
    {
      "mainName": "Río Douro",
      "url": null
    },
    {
      "mainName": "Lago de Pátzcuaro",
      "url": null
    },
    {
      "mainName": "Zoologico Guadalajara",
      "url": null
    },
    {
      "mainName": "Malecón de Ajijic",
      "url": null
    },
    {
      "mainName": "Tobolandia",
      "url": null
    },
    {
      "mainName": "Xel-Há",
      "url": null
    },
    {
      "mainName": "Six Flags México",
      "url": null
    },
    {
      "mainName": "Parque Eco-arqueológico Xcaret",
      "url": null
    },
    {
      "mainName": "La Feria de Chapultepec Mágico",
      "url": null
    },
    {
      "mainName": "Aquário Inbursa",
      "url": null
    },
    {
      "mainName": "ZOOMAT",
      "url": null
    },
    {
      "mainName": "Africam Safari",
      "url": null
    },
    {
      "mainName": "Zoológico Los Coyotes",
      "url": null
    },
    {
      "mainName": "Zoológico de Chapultepec",
      "url": null
    },
    {
      "mainName": "Lago de Camécuaro",
      "url": null
    },
    {
      "mainName": "El Tepalo",
      "url": null
    },
    {
      "mainName": "Isla del Presidio",
      "url": null
    },
    {
      "mainName": "Lago Tahoe",
      "url": null
    },
    {
      "mainName": "La Vega",
      "url": null
    },
    {
      "mainName": "Lago Zirahuén",
      "url": null
    },
    {
      "mainName": "Laguna de Cajititlán",
      "url": null
    },
    {
      "mainName": "Pelícanos Borregones",
      "url": null
    }
  ]
}