{
  "mainName": "Laguna del Diamante",
  "slug": "laguna-del-diamante",
  "category": "Lago",
  "locationInformation": {
    "latitude": "-34.1662104",
    "longitude": "-69.6955793"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Mendoza, Argentina",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 273
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 219
      },
      {
        "grade": 4,
        "totalRatings": 38
      },
      {
        "grade": 3,
        "totalRatings": 5
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 11
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "paisagem",
      "count": 44,
      "tooltip": "paisagem, mencionado em 44 avaliações"
    },
    {
      "tag": "lugar",
      "count": 39,
      "tooltip": "lugar, mencionado em 39 avaliações"
    },
    {
      "tag": "guarda de caça",
      "count": 22,
      "tooltip": "guarda de caça, mencionado em 22 avaliações"
    },
    {
      "tag": "fauna",
      "count": 9,
      "tooltip": "fauna, mencionado em 9 avaliações"
    },
    {
      "tag": "veículo",
      "count": 9,
      "tooltip": "veículo, mencionado em 9 avaliações"
    },
    {
      "tag": "",
      "count": 448,
      "tooltip": "4x4, mencionado em 8 avaliações"
    },
    {
      "tag": "estado",
      "count": 7,
      "tooltip": "estado, mencionado em 7 avaliações"
    },
    {
      "tag": "casaco",
      "count": 6,
      "tooltip": "casaco, mencionado em 6 avaliações"
    },
    {
      "tag": "cordilheira",
      "count": 5,
      "tooltip": "cordilheira, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOcSRqEmnMk6B-fZUBne3rwLsPLOEe63PRImeKR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhldg_z2CpWCCkWnCjd8O8HNs0P1GnyJ3g0t9K=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP7GO5hk4-j1_LZpfx3PpGlnXkp551Wj1kj_8vT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMQzCj3RxN8e_KMx4GsKa982N7sFfi64whZt7Nm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9ft7hO-t2l5Wr1PVd1W5OVpdp0_vXIIuKYcuF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4_YX841p_CXvlXTLR-96RbA_CkIhaLYgXpy0-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOw8d2ILTdBOyAzTJkqb09Dkfs1QfF8ihgjegNs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMvzj139eAS2AyNizL5VwpkBUMt-26zHhUpQB4s=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMZT-Kl95M3qDoXoCQYN1cT3OzbwXrDpsvXAOWD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPiasisqx1oQzsLQyZGwdhm46V26tzyxsxg5MN1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMDfCRzXXOqOmbj37iO5LoJ9MK9a70Ead4ZMeDW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNobBF6fpjuqzZ5fyRgwVtqx8O7yz3qTc603PmF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMUqYMCrMYnJDPa9TEG4KC5cxhqkls1N-WmKrQx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJPzas3BNQ-b8tRaMdkL23nfG7xq1DtQ3YHRdv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO1gQ6SKriRd1gcV8KKEjaYD3qSr1zNGFe-SvvK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNGyXsCC7y-dCTJUW3gEBj7_cXinx51Lr6LCQfg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOvLoZFaWJXIhE7UTm0t0pzTfnoAh7dWnrb-wMA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHwEBkb_tY29ZNjcl_rw3QmIqWuGLVvJu7bsMl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLaPHRCe0MliekBvTDDhVx-oOAoIWCdYiZaPV7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMw3SnnM_lhcCruaCMV0CJvLhIG-gTBrsPgfHtC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOMnrBahoZvdRDzgho8NBUabf2F81nzYnx-AJPM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNHhgscFT0DM0lPhAXh9pr0eMl-eSetM_aXZn9v=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNznNn4s7gIDde0Jny6PQCg1uAjY3NEdGYXQXyF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOo6iDpjftLBw3A-IEWqxCo_JoN3Ac4Ns7yk8SJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHUu85XvIt6U2IRgqv4WgDaoEvl2Z5bkJI8r-Y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOd6zR-O8WZNV8TbU46VR77PdtuJ0vXsLbKfCoM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM6qZGSs2wCLB5h5lDDdG4huaGxjuM_sUnDHDF8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNxpjceueEQqfOhFr22wpeUxEvWS1_ITtNXYSZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMihZB7oVUGqyVdnqjqAh7YMfKoPXCs66pKxLXP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPeraw0HRfOam6RlHMYAlfYVZVISHqoPtI8XGlO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOdsQrkp5P8l9mRAg7zG6x7kVgHX4jQDUDEmUVS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP473q7GZh8orlyXj-6yWcyoHPy-fuUl7ez-i7_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOBs57_hjPSah-8GWbcOewWONxv8l_oyWWBldV4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMcSKU5kwKlaBgKUqzmcteclrNSv2wBlfw-hi_A=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOSCLhloGYe1mvqm8MzvPccoVcLACI9XNjo64eE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPhMGNfiPefcOEboG7v8Gn9N9ECLBaf8MRcRSMJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNFVzM6TKDPVlaQ14ubmNdqOpY-VzImsMWp9Fvd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOja2ee53by1SrbVfwR0UcgyaI8K8r1SZIVMMq2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOety9azVSHLsFeItL9Tx0HaP96G19hzogt2DJS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOS0V_v4PbmuVPmbpqXIDcil6jrgnET5CqGfr1x=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOqVmIKb7fHGs6GR6Ppfl_scBwX5VGmYirSM4gp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPtgWUwPuOu7NnEMksr9D2fkKWB65CDFyv0A3ZB=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Gonzalo Rivero GP Life-AR",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco-LqnZSnF3lbWZ8B6rSGVI80fQ8UInlzx9AL14oK4=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Tudo perfeito. As vistas, a estrada, a montanha, os paraísos terrestres. La Laguna, os restos vulcânicos. Além disso, os guardas florestais mantêm o controle de quem entra e sai, então fica tranquilo.  (Original) Todo perfecto. Las vistas, el camino, la montaña, paraísos terrenales. La Laguna, los restos volcánicos. Además los guardaparques llevan control de los que entran y salen, así uno está tranquilo.",
      "gradeComment": 5
    },
    {
      "author": "Ezequiel Benitez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkWA2GZNlOOBCLgsHSID5VIFIfx024GXQb5EpnM=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um lugar impressionante! Não há outra palavra! Você pode chegar lá de carro, mas tem que ir muito devagar. Melhor se você tiver um caminhão! Excelente atendimento dos guardas! Os ingressos devem ser reservados antes de ir. Muito vento cedo. Traga comida, agasalho, cadeira, tanque cheio e aproveite as montanhas e a natureza!  (Original) Un lugar impactante! No hay otra palabra! Se puede llegar en auto pero hay que ir muy  despacio. Mejor si se tiene camioneta! Excelente cuidado de los guardaparques! Hay que reservar entrada antes de ir. Mucho viento desde temprano.  Llevar comida,  abrigo, silla, tanque lleno y a disfrutar de la montaña y la naturaleza!",
      "gradeComment": 5
    },
    {
      "author": "Omar Testa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpJWjI40cj28hErY5wfh3UOa3e-y03S3m5NlbCT=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Majestoso como sempre!!! Existem poucos lugares tão bonitos quanto Laguna e Maipo!! A combinação perfeita para sua retina registrar uma paisagem maravilhosa!! A estrada que é a mais preocupante, é muito boa! Pelo menos o município está atento!! Você pode acampar! Eles não podem deixar de conhecê-la e não podem deixar de cuidar dela!! Realmente maravilhoso!! Meu país é mágico!  (Original) Majestuosa como siempre!!! Hay pocos lugares tan bellos como la Laguna y el Maipo!! La combinación perfecta para que tu retina grabe un paisaje maravilloso!! El camino que es lo más preocupante, esta bastante bien! Por lo menos el municipio le está prestando atención!! Se puede acampar! No pueden dejar de conocerla y no pueden dejar de cuidarla!! Realmente MARAVILLOSA!! Es mágico mi País!!",
      "gradeComment": 5
    },
    {
      "author": "Antonella Ricciardi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrc_02nkYVq8IzOdFRVEtsREy_2Xysq3nqwwgZu91Q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma visita obrigatória, se você tem tempo para ir sim ou sim (leva quase 2 horas por um caminho van da rota). A viagem para a lagoa com as cores e as mudanças na paisagem é linda 😍. Fato: A estrada tem muitas pedras e pianitos ... é longo ... levar para comer porque não há nada em tudo, apenas os banheiros. Ir para a parte da manhã, ao meio-dia o vento começa  (Original) Visita obligada, si estás con tiempo ir si o si (lleva casi 2 hs camino de ida en camioneta desde la ruta). Es precioso el recorrido hasta la laguna con los colores y cambios en el paisaje 😍. Dato: El camino tiene muchas piedras y pianitos..se hace largo.. llevar para comer porque no hay nada de nada, solo baños. Ir a la mañana, al mediodía arranca el viento",
      "gradeComment": 5
    },
    {
      "author": "Elsa Ortiz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq28IulcZujo8mzBZyutJqRgJJAe6-3srVBSwbKQw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Aqui, os Parques Nacionais e a Gendarmerie fazem da Homeland, um lugar de beleza ÚNICA.  (Original) Acá  Parques Nacionales y Gendarmeria hacen Patria, un lugar de belleza ÚNICA.",
      "gradeComment": 5
    },
    {
      "author": "Leo Matt (Matt)",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkObX2sJZbZDWcpVh2vfO9hvOvsseCjCHmTEiFM=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um dos postais mais bonitos que já vi. Ficamos olhando em silêncio  (Original) Una de las postales mas bellas que vi en mi vida. Nos quedamos parados mirando en silencio",
      "gradeComment": 5
    },
    {
      "author": "Carlos Virdo Spitaleri",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmngLkQEUH9LLN59a-dvMoCEG2vevhf4puoQA0XO=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lugar maravilhoso se houver algum.  (Original) Lugar maravilloso si los hay.",
      "gradeComment": 5
    },
    {
      "author": "Ivan Seña",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpU3UieriE1KtzsRcfIhEZA4KFp4jkkSGMm-GEt=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um paraíso que você não pode perder. A imensidão da montanha de Mendoza, 100% contato com a natureza, avistamento de fauna nativa, guanacos, raposas, condores, águias e esperançosamente pumas. Você pode fazer diversas atividades como Trekking, Pesca Esportiva, Subida ao Vulcão Maipo, ou simplesmente vir desfrutar da Lagoa. Os Park Rangers estão esperando por você com as melhores vibrações e todas as informações de que você precisa.  (Original) Un paraíso que no podes dejar de conocer. La inmensidad de la montaña de Mendoza, contacto con la naturaleza al 100%, avistamiento de fauna nativa, guanacos, zorros, cóndores, aguilas y con suerte pumas. Podes hacer distintas actividades como Trekking, Pesca deportiva, Ascenso al Volcán Maipo, o simplemente venir a disfrutar de la Laguna. Los Guardaparques los esperamos con la mejor onda y toda la información que necesiten.",
      "gradeComment": 5
    },
    {
      "author": "Matias Cabrera",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmkzj9x1PJ_Bksw2ydqGOS1jz9CWeXFwRxD_rym=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lugar lindo, ideal para quem gosta de serra. Temperaturas abaixo de zero no verão, caminhos de montanha e vida selvagem que (felizmente) parecem bastante preservadas. Não é para quem quer ficar confortável como na cidade, fiquei dois dias e o vento não parou nem por 5 minutos. Concluindo, uma experiência incrível que quero repetir em breve.  (Original) Hermoso lugar, ideal para quien le guste la montaña. Temperaturas bajo cero en verano, caminos de montaña y fauna silvestre que (por suerte) se nota bastante preservada. No es para alguien que busca estar cómodo como en la ciudad, me quedé dos días y nunca paró el viento ni 5 minutos. En conclusión, una experiencia increíble que quiero repetir pronto.",
      "gradeComment": 5
    },
    {
      "author": "Gimena Llobell",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp9OZR19wkbdlLhP8I-JjCGPLmk6NNaDF8P-NaAtQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um lugar lindo A paisagem é linda, existem guanacos por toda parte e há várias caminhadas para todos os gostos. Os rangers têm o lugar em condições muito boas e estão muito predispostos.  (Original) Un lugar hermoso. El paisaje es hermoso, hay guanacos por doquier y hay varios trekkings para hacer, para todos los gustos. Los guardaparques tienen el lugar en muy buenas condiciones y son muy predispuestos.",
      "gradeComment": 5
    },
    {
      "author": "Walter Bunsow",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkT-mCGMx_96l0OU_kpTb4gTsPlFocOmSlWCOT-=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Excelente atenção dos guarda-parques provinciais !!! Boas vibrações e paisagens majestosas !!!  (Original) Excelente atención de los guardaparques provinciales!!!  Buena onda y majestuoso paisaje!!!",
      "gradeComment": 5
    },
    {
      "author": "Francisco Resorte",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqwALayAmsSk1LOJXwIEi6xBBlxtiu2lMXo8nwv=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A linda garota de San Carlos! Q prazer desfrutar de toda essa geografia, aqui na Cordilheira dos Andes, em Mendoza. É um luxo que nos podemos dar apenas alguns dias no ano. Você tem que aproveitar! Vá preparado para climas extremos, muito vento e altura. Não leve refeições pesadas, você pode pescar se todas as medidas necessárias forem tomadas e a licença de pesca for retirada. Tome cuidado para que as crianças não corram ou se agitem porque a altura pode machucá-las e somente voltar à planície os ajudará. Admire a paisagem e sua fauna. É um show!  (Original) La niña bonita de san carlos! Q placer disfritar de toda esa geografia, aqui en plana cordillera de los andes, en mendoza. Es un lujo q solo podemos darnos muy pocos dias en el año. Hay q aprovechar! Irse preparado para climas extremos, mucho viento y altura. No llevar comidas pesadas, se puede pescar si se toman todas las medidas necesarias y se saca el carnet de pesca ahi mismo. Cuidar a los niños q no corran ni se agiten porq la altura les puede hacer daño y solo volver al llano les ayudara. Admirar el paisaje y su fauna. Es un espectaculo!",
      "gradeComment": 5
    },
    {
      "author": "Mauro Octavio Britos Navarro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrPVfh_9s9G3oFJzMh433YhYLsZrOk8Ypw13RghErs=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Adorei! Belo local para desfrutar do ar livre. Você pode ver muitos animais em seu habitat natural.  (Original) Me encantó!!! Precioso lugar para disfrutar al aire libre. Se pueden ver muchos animales en su hábitat natural.",
      "gradeComment": 5
    },
    {
      "author": "cm bosch",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlqCEFg85JJxUzWDbi5gY25VT9r9D31bhbDodrY=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) O lugar é único, as paisagens incomparáveis, a bela lagoa, o imponente vulcão Maipo. É um passeio de dia inteiro e é melhor fazer em um caminhão 4x4, pois da entrada da reserva até a lagoa são 53 km de terra muito complicada, serras, curvas fechadas, grandes subidas e descidas, pedras... bem bem bravo Fanáticos por cuidados com carros, nem pensem em experimentar!! Em suma, é um lugar único, bonito mas irrepetível!  (Original) El lugar es único, los paisajes inigualables, la laguna hermosa, el volcan Maipo inponente. Es un paseo de todo el dia y mejor si se hace en camioneta 4x4, porque de la entrada de la reserva a la laguna hay 53 km de tierra muuyyy complicado, serruchos, curvas cerradas, grandes subidas y bajadas, piedra suelta... bien bien bravo. A los fanaticos del cuidado de sus autos, ni se les ocurra intentarlo!! En resumen, es un lugar unico, hermosísimo pero irrepetible!",
      "gradeComment": 3
    },
    {
      "author": "Tatiana Rojo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnBn_hTRlw4yc2JmtT_fRUtb8WgyiSo_0yRQPB7=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lugar bonito mas para que a experiência seja agradável e não torturante deixo-vos pontos-chave, que ninguém vos diz até lá chegar (atrasado):  1) COMBUSTÍVEL/2) CASACO/3) CRONOGRAMA/4) mantimentos 5) estrada 6) altura  1) Encha o botijão de gasolina em Pareditas, porque ao enchê-lo em San Rafael, você chega muito perto. De acordo com o que os guardas florestais nos disseram, você tem que subir com mais de meio tanque do refúgio Alvarado.  2) use roupas quentes: calças compridas. Calçado esportivo, jaqueta corta-vento e casaco de penas (mergulhador, suéter, casaco pesado). Essa é uma informação que só descobrimos no abrigo de Alvarado e estávamos de bermuda então praticamente não conseguimos sair do carro na Laguna por causa do frio que fazia.  3) O guarda florestal da Laguna uma vez nos disse que o “espelho” acontece quando o lago está plano, então eles sugerem subir de manhã porque à tarde a Laguna é agitada e o vulcão fica um pouco coberto pelas nuvens .  4. comida e mantimentos para o dia inteiro porque não há nada 5. É muito tempo para viajar em uma estrada de cascalho ruim. 6. É alto, por isso é recomendável beber muita água no caminho e tudo o que você precisa para evitar correria  *obviamente faça a reserva e o ingresso alguns dias antes e tire um print da tela porque não há sinal lá e sem isso eles nem deixam você mostrar o nariz  (Original) Hermoso lugar pero para que la experiencia sea linda y no una tortura les dejo puntos clave, que nadie te dice hasta llegar ahí (tarde):  1)COMBUSTIBLE/2)ABRIGO/3)HORARIO/4) víveres 5) camino 6) altura  1) Llenar el tanque de nafta en pareditas, pues habiéndolo llenado en san Rafael se llega demasiado justo. Según nos dijeron los guarda parques hay que subir con más de medio tanque a partir del refugio alvarado.  2) llevar ropa de abrigo: pantalones largos. Zapatillas deportivas, campera tipo rompe vientos y abrigo para abajo (buzo,swetter, abrigo pesado). Esta es información que recién en el refugio Alvarado nos enteramos y traíamos pantalones cortos por lo que prácticamente no pudimos descender del auto en la Laguna por el frío que hacía  3) La guarda parques de la Laguna una vez allí nos dijo que el “espejo” sucede cuando el lago está planchado, por lo que ellos sugieren subir a la mañana porque a la tarde la Laguna está picada y el volcán un poco tapado por las nubes.  4. comida y víveres para todo el día porque no hay nada 5. Es mucho tiempo de viaje en un camino malo de ripio. 6. Es alto, por lo que se recomienda tomar mucha agua en el camino y todo lo que necesiten para no apunarse  * obviamente sacar la reserva y la entrada unos días antes y llevar print de pantalla porque ahí no hay señal y sin eso no te dejan ni asomar las narices",
      "gradeComment": 4
    },
    {
      "author": "Ayelen Rivero",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmW5Jxt_OlpXx3oeU5ykI7iWPGoc43GfZj4EFrK=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lindo lugar para se visitar e a atenção dos guardas florestais é muito boa. O local para acampar é pequeno e recomendo a área de rocha negra para maior abrigo do vento. Por outro lado, os banheiros não tinham água ou eletricidade como em todo o lugar, mas você pode fazer uma fogueira. Antes de ir é necessário fazer a reserva online e pagar por ela. A estrada é de cascalho com cornija, você pode ir de carro, mas existe o risco de quebrar devido ao estado do percurso. Além disso, consome muito combustível, por isso é melhor ir com o tanque cheio. Calcule 3 litros de água por pessoa por dia para evitar a desidratação devido à altitude. Foto em anexo do topo do vulcão Nicanor  (Original) Hermoso lugar para visitar y la atención de los guarda parques es muy buena. El lugar para acampar es pequeño y recomiendo la zona de rocas negras para un mayor resguardo del viento. Por otro lado, los baños no tenían agua ni luz al igual que en todo el lugar, pero se puede hacer fuego. Antes de ir es necesario hacer la reserva por internet y pagarlo. El camino es de ripio con cornisa, se puede ir con auto pero se corre riesgo de romper el mismo debido al estado de la ruta. Además, se consume mucho combustible así que es mejor ir con el tanque lleno. Calcular 3 litros de agua por persona por día para evitar deshidratación por la altura. Adjunto foto de la cima del volcán Nicanor",
      "gradeComment": 4
    },
    {
      "author": "Daniel Gibilisco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqPpFAG8Qd2p_T2JebCxdq8hgytuRedBLLQ1F-2DA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Local paradisíaco mas de difícil acesso, muito cascalho e estrada de terra batida. Se você for em um carro seguro, você quebra alguma coisa na suspensão ou na frente  (Original) Lugar paradisíaco pero de difícil acceso, mucho ripio y camino de montaña sin pavimento. Si vas en auto seguro rompes algo de la suspensión o tren delantero",
      "gradeComment": 4
    },
    {
      "author": "ANA LIA PRIETO",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlB9QJ4mpOZ-48cTnenR65AdZVqpEwH9dj69QQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) É maravilhoso e majestoso!!... sim, o último trecho para chegar ao local é muito rochoso... as capas devem ser novinhas  (Original) Es maravilloso y majestuoso!!.. sí, el último tramo para llegar al lugar es muy pedregoso.. las cubiertas deben ser nuevísimas",
      "gradeComment": 5
    },
    {
      "author": "Daniela Frigeiro",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnoDrNO8eHnssK2UD6--3QjjQLArfBTneFgJD5Q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lugar lindo, muitos quilômetros de cascalho. Algumas partes melhores que outras. Recomendação: verifique o estado do cascalho antes de subir e o tempo na lagoa (é diferente por estar no meio da serra) Fomos com um ágil, subimos sem nenhum problema, depois choveu e o cascalho custou um pouco mais, mas já estava descendo. Tenha um bom momento ❤️  (Original) Hermoso lugar, muchos kilómetros de ripio. Algunas partes mejores que otras. Recomendación: consultar el estado del ripio previo a subir y el tiempo en la laguna (es diferente ya que es en el medio de la cordillera) Nosotros fuimos con un agile, subimos sin problema, luego llovió y el ripio costó un poco más pero ya era en bajada. Que la pasen lindo ❤️",
      "gradeComment": 5
    },
    {
      "author": "Tomàs M. Reggi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmvQi9p6XpjT0XYZA0Q03H749aS6h-ywvwQMB2W=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Depois de fazer mais de uma hora de cascalho, chegamos onde os guardas do parque estão e eles não nos deixam passar, dizendo que é só por reserva e só pode pagar online. Não pudemos reservar no momento porque obviamente não tínhamos sinal. Seria ótimo se eles colocassem uma placa indicando que é por reserva apenas antes de ter que fazer uma hora de cascalho ou a última vez que eles permitem que você pague em dinheiro no local. Uma pena.  (Original) Después de hacer más de una hora de ripio llegamos donde están los guardaparques y no nos dejan pasar diciendo que es solo con reserva y solo se puede pagar por internet. No podíamos reservar en el momento porque no teníamos señal obviamente. Sería genial pongan un cartel indicando que es solo con reserva antes de tener que hacer una hora de ripio o de última que te dejen abonar en efectivo en el lugar. Una lastima.",
      "gradeComment": 1
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "salar de pujsa",
    "parque provincial cordón del plata",
    "parque provincial tupungato",
    "parque provincial aconcágua"
  ],
  "relateds": [
    {
      "mainName": "Maipo",
      "url": null
    },
    {
      "mainName": "Marmolejo",
      "url": null
    },
    {
      "mainName": "Maipo Canyon",
      "url": null
    },
    {
      "mainName": "Museo Chileno de Arte Precolombino",
      "url": null
    },
    {
      "mainName": "Parroquia de Santa Filomena",
      "url": null
    },
    {
      "mainName": "Fantasilandia",
      "url": null
    },
    {
      "mainName": "Plaza de Armas",
      "url": null
    },
    {
      "mainName": "El Yeso Dam",
      "url": null
    },
    {
      "mainName": "Museo de Arte Colonial de San Francisco",
      "url": null
    },
    {
      "mainName": "La Parva",
      "url": null
    },
    {
      "mainName": "Museu Nacional de História Natural do Chile",
      "url": null
    },
    {
      "mainName": "Catedral Metropolitana de Santiago",
      "url": null
    },
    {
      "mainName": "Museum of Memory and Human Rights",
      "url": null
    },
    {
      "mainName": "Parque Forestal",
      "url": null
    },
    {
      "mainName": "Valle Nevado",
      "url": null
    },
    {
      "mainName": "El Morado Natural Monument",
      "url": null
    },
    {
      "mainName": "Estação Mapocho",
      "url": null
    },
    {
      "mainName": "Museo de Arte Contemporáneo Quinta Normal",
      "url": null
    },
    {
      "mainName": "Palácio de La Moneda",
      "url": null
    },
    {
      "mainName": "Centro Cultural Palacio de La Moneda",
      "url": null
    },
    {
      "mainName": "Iglesia San Agustín, Chile",
      "url": null
    },
    {
      "mainName": "Cerro Provincia",
      "url": null
    },
    {
      "mainName": "Zoológico Nacional",
      "url": null
    },
    {
      "mainName": "Cascada Apoquindo",
      "url": null
    }
  ]
}