{
  "mainName": "Lajedo do Marinho",
  "slug": "lajedo-do-marinho",
  "category": "Atração turística",
  "locationInformation": {
    "latitude": "-7.5894473",
    "longitude": "-36.1688429"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "R. Francisco Plácido da Silva - Marinho, Boqueirão - PB, 58450-000",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(83) 99125-9210",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "CR6J+6F Boqueirão, Paraíba",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 128
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 107
      },
      {
        "grade": 4,
        "totalRatings": 16
      },
      {
        "grade": 3,
        "totalRatings": 1
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 3
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipND7OhI39wymmOX1CQ-Vu1nmQvaCQLuTbDV52_8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM0Pnp_360M4--DcQlGnKt4Q43fOHK8m-cbuar4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1DzNpQ1Ma1GcOSk1G3Ah5_Vomcpxxih1pMn55=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPJqgpFwR2sarGktB5BxxfAyqESYRiXv6og1w8I=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "SS BARROS LOCADORA SS BARROS",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqwxWavZ6W5aKLaO-VYsYvMGiGtiftuS9dZOJRkCAI=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "Área rural em plena caatinga nordestina A beleza natural do nosso estado Paraibano.",
      "gradeComment": 5
    },
    {
      "author": "Alice Oliveira Lopes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoeKHJ6-7riOZIS2vawZhv2EW7ImAHhy_as5M5RpLQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Experiência incrível de imersão e contato com a natureza. Com vistas maravilhosas, tranquilidade. Para quem gosta de história e cultura também é uma boa pedida, foi muitas marcas de povos originários pelo local. Acolhida e receptividade que faz você querer voltar sempre.  Recomendo demais!",
      "gradeComment": 5
    },
    {
      "author": "Celia R.Rocha O Gonçalves",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqnORY34gX7IwaJL-OacvylCOAI9ZnCEcik8m96Pp4=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Pra quem gosta de trilha aventura e natureza aqui está o lugar Marinho de Boqueirão-PB Paraíba Sua visita nos deixa muito feliz. E sua satisfação tbm.",
      "gradeComment": 5
    },
    {
      "author": "Celiane Alves Sabino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpOQBf9L3Ije2uQVMqrHix0qlFoHwnYY8rHgHTsxp8=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Lugar indescritível, de uma beleza única. Localizado no Sertão do Cariri, pertencente ao município de Boqueirão, na Paraíba. Bioma único, caracterizado pela Caatinga, como vocês verão nas fotos que eu adicionei. O local é dotado de toda uma estrutura como banquetas feitas de tronco de Côco de Catolé, mesas de palete, ganchos pra atar redes, área  para fogueira, banheiros bem naturais, masculino e feminino, fogão  e forno à lenha, bancada pra utensílios, ótimo espaço pra armar as barracas e toda uma estrutura de iluminação.  No centro do espaço tem um umbuzeiro, que é uma árvore bem copada e proporciona uma sombra maravilhosa. Por ser um local de mais ou menos 580 metros acima do nível do mar, a ventilação se dá naturalmente, sem contar o visual esplêndido. Com certeza é um ótimo cenário pra fotos e vídeos. Para nossa recepção gostaria de citar nosso guia e gestor seu Nadilson, o professor Edriano, Manoel que nos deu todo o suporte, dona Sula a crocheteira e professora da comunidade e o seu Walter, o pizzaiolo, que nos acolheram super bem. Sem palavras para agradecer tanta hospitalidade e atenção.",
      "gradeComment": 5
    },
    {
      "author": "leandro pellizzoni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrdjfkQAagYqwBWcA0YZUGSeJpAc0FBqFZZ_jAhyA=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Lugar bem especial, com tranquilidade e bela paisagem. O camping é bem arrumadinho e limpo. As trilhas são bem tranquilas e o guia é bem conhecedor do lugar. A visita aos sítios arqueológicos é uma boa pedida. O aconchego dos moradores é outro atrativo.",
      "gradeComment": 5
    },
    {
      "author": "Raphael Porto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoVBV8Yf4eS6ADTjHRXVN3xy6ALnl6sdb2TF96yD_Q=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Conseguimos chegar a tempo de ver o pôr do sol e fomos recebidos por Nadilson. Pôr do sol incrível. Fechamos janta e café da manhã com Alba e que maravilha de comida, melhor macaxeira com manteiga da terra que já comi. Nadilson tinha alguns compromissos em Boqueirão, mas gentilmente apareceu depois do jantar no lajedo e tivemos um papo muito bom sobre como tudo começou. E que história inspiradora, uma comunidade que trabalha junta pelo bem comum. O passeio na manhã seguinte ficou por conta de Manoel, ótimo guia e que também nos ajudou com as malas quando chegamos. Linda a vista da serra do gavião. O camping no lajedo do marinho dispõe de aluguel de barracas com colchão além de cobrar diária/visita, ambos com preço muito bom, R$15 e R$10 por pessoa, respectivamente (esse preço pode ser reajustado, é sempre bom consultar antes). Na ocasião, um dos banheiros estava interditado. Bom destacar também que o banho é frio e o banheiro é a céu aberto (por não ter teto) e fica entre as pedras com uma porta improvisada que garante privacidade. Achei esse detalhe do banheiro bacana, mas é algo que pode não ser tão legal para outros viajantes que preferem um pouco mais de conforto. Há uma espécie de forno a lenha, algumas mesas e bancos feitos de tronco de pé de côco. Além das paisagens, destaco a simplicidade e hospitalidade de todos que conhecemos (Nadilson, Manoel, Alba e seu marido). No final da tarde aparece algumas muriçocas, mas depois que anoitece elas diminuem e não chegaram a incomodar durante a noite. Seria bom levar repelente, principalmente se for com criança. Espero voltar ao Lajedo do Marinho em breve para aproveitar mais aquele espaço, curtir o pôr do sol e aquele céu estrelado outra vez e com mais tempo para fazer novas trilhas e conhecer mais das belezas daquele lugar.",
      "gradeComment": 4
    },
    {
      "author": "Saulo Leal",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoX6AHv0nCTPVz6OkGFfz7zhHNt1zlGEBRzZ2xDSCs=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Lugar de calma, um carregador de energia positiva! Guia de primeira qualidade,muito lindo! Sem palavras pra descrever... Logo estarei de volta",
      "gradeComment": 5
    },
    {
      "author": "Auxiliadora Alves Correia",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm8oD-9h0YD05iY30aHMDLpduTajEAqZsOWMqtA=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Maravilhosa! Lugar lindo!!! Um evento expendido Um por de sol divino 🌞👏👏👏👏",
      "gradeComment": 5
    },
    {
      "author": "Francisco Feitosa",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkwLJTVQG-8R1eWAy62_3kFN9AylhePUWzzjIT7=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Lugar excelente para acampar.",
      "gradeComment": 5
    },
    {
      "author": "Eduardo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqZng6mCe2dcWuGG4yqBKeqaXJp1XRo9LoKPnTDjg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "bonito lugar, bom para acampar, mesmo sem uma boa estrutura.",
      "gradeComment": 4
    },
    {
      "author": "zoethec zoethec",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqIcUijvWHtSkwh0IxYU7eXIhI_9q-vpTFqic_8LWs=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Melhor lugar para camping e trilhas de bike e caminhadas",
      "gradeComment": 5
    },
    {
      "author": "RAIZES NO NORDESTE sonaldo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr7f4gXL0FONSiQqUidSbTb39clmTXG5UqZZTPAB4I=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "A beleza natural da nossa Caratinga nordestina",
      "gradeComment": 5
    },
    {
      "author": "Matheus Rique",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk49jaeAJKi3jOc_0bP-T5LrtJ9V1wkjKx97CS-=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Lugar muito bonito a natureza presente ba sua vida",
      "gradeComment": 5
    },
    {
      "author": "Adriel Pinto Vieira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq1cLP1ubppU2QoeJrmY4OGpJis_F4X_dvfnE4QDz8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Lindo lugar, vista maravilhosa.",
      "gradeComment": 5
    },
    {
      "author": "Bárbara Cordeiro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpI6ry4eYZYDmSoFYoYVt_x2dVZ5frZfs9NBkPcUA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Este lugar é simplesmente FANTÁSTICO!!! Estou apaixonada por este lugar, este bioma único no mundo e é nosso. A caatinga, em pleno sertão do Cariri. A menos de 200km da capital da Paraíba, fácil acesso, e de visual surpreendente. Chegamos aqui sem muitas informações, e logo de cara fomos super bem recebidos pela comunidade, que é um povo simpático e bem disposto. Nosso primeiro anfitrião foi o professor Edriano, que prontamente nos falou muito sobre tudo aqui. Em seguida nosso querido guia Nadilson, que nos deixou muito a vontade e também mostrou muita sabedoria sobre a região. Sem contar Manoel, que nos deu todo o auxílio com maior boa vontade. Dona Sula crocheteira que também nos recebeu em sua cozinha pra um cafezinho. Simplesmente sem palavras pra descrever o quão satisfeita e realizada de estar aqui. Nossa visitação se tornou acampamento e já vamos pro terceiro dia aqui no Lajedo. Espero que vocês possam vir aqui e fazer parte dessa história e luta. Porque além de tudo, eles ainda necessitam de bastante apoio. E merecem! O local tem bastante utensílios rústicos, pra todas as necessidades, como banquetas, mesa, fogão a lenha, e área pra barracas. Vamos ajudar a divulgar e preservar este patrimônio.",
      "gradeComment": 5
    },
    {
      "author": "Roberson Lupion",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrETpW5INGxljg06vAXFsV0i6879RK6Zqzkcr-Ywg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Lugar encantador! O pôr do sol é um espetáculo! As riquezas naturais do Cariri Paraibano!",
      "gradeComment": 5
    },
    {
      "author": "Janaina Marinho",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrMLutu1bzjgoMIEqvusD4Bvbkm3UWSyO7gzSHA1g=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Lugar maravilhoso, super indico condutores para conduzir a visitação,  ambiente para acampamento.",
      "gradeComment": 5
    },
    {
      "author": "suelize mascarenhas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqWZ7hEw-qPuYdE_CG68XLzwpqVwbRHIl03qGhfgQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Maravilhosa. Pessoas muito receptivas, prestativas e honestas. Adorei. O lugar?  Magnífico.  Por do sol contemplado na pedra do vento. Tudo fantástico. Experiência ímpar. Fica numa região do semi-árido da Paraiba, disponível para visitação, eventos, confraternização e camping. Muito bom, mas é necessário agendar para o guia organizar    a sua recepção para trilha, alimentação etc.",
      "gradeComment": 5
    },
    {
      "author": "Goncalo Dias",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoW9d-p1rmBM-wQ7jkjPFUe9aCBpNSwVzDfvk0crQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Um excelente lugar. fiquei surpreendido pelo ambiente e pelas pessoas tanto do lajedo quanto da cidade. Pessoal simpatico, conhecimento variado tanto fauna quanto flora Amplo espaço para camping com cozinha,forno artesanal, banheiro com chuveiro. Parada obrigatória pra quem gosta de ver paisagens extraordinárias, conhecer os lajedos da Paraíba.",
      "gradeComment": 5
    },
    {
      "author": "Cida Avelino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpecIzif81kFeDGpPwL0r90d-pUU-XEkN8zGDtoQGU=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Lugar extraordinário.....as pessoas super receptivas... Ambiente bem familiares....",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "pontos turísticos no interior da paraíba",
    "o que fazer em boqueirão pb",
    "pontos turísticos no interior da paraíba",
    "o que fazer em boqueirão pb"
  ],
  "relateds": []
}