{
  "mainName": "Lake Fúquene",
  "slug": "lake-fuquene",
  "category": "Lago",
  "locationInformation": {
    "latitude": "5.4620299",
    "longitude": "-73.7443865"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Fúquene, Cundinamarca, Colômbia",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 153
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 105
      },
      {
        "grade": 4,
        "totalRatings": 35
      },
      {
        "grade": 3,
        "totalRatings": 7
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 5
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "natureza",
      "count": 9,
      "tooltip": "natureza, mencionado em 9 avaliações"
    },
    {
      "tag": "percepção visual",
      "count": 8,
      "tooltip": "percepção visual, mencionado em 8 avaliações"
    },
    {
      "tag": "escaler",
      "count": 6,
      "tooltip": "escaler, mencionado em 6 avaliações"
    },
    {
      "tag": "paisagem",
      "count": 5,
      "tooltip": "paisagem, mencionado em 5 avaliações"
    },
    {
      "tag": "lugar",
      "count": 5,
      "tooltip": "lugar, mencionado em 5 avaliações"
    },
    {
      "tag": "família",
      "count": 5,
      "tooltip": "família, mencionado em 5 avaliações"
    },
    {
      "tag": "água",
      "count": 5,
      "tooltip": "água, mencionado em 5 avaliações"
    },
    {
      "tag": "ser",
      "count": 4,
      "tooltip": "ser, mencionado em 4 avaliações"
    },
    {
      "tag": "fotos",
      "count": 4,
      "tooltip": "fotos, mencionado em 4 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMPF7zC615jK9jKPaoY-yHgQlE8_JVHQiYkg1tF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP439l08NU92t9LpH04Av1v45w2zpc3CndVg7jg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObOcCQCoaCn6i_IZwtbRqrs4HkuBFzQb3XUtWd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPKZFfCactAPYUlFxWQ6uc5g1sk2RMQwiFPJqmv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMIoVe2l89xGTz6AoX1ptnsHIF4KwMFPO0829rS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJOUIg5e75HTkPlSVEpVUvJhzCDM-8vsfjOLKB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOGOfDLcp7Z2ZVh-1JiXEHWga1Z3jOwhJ9E7wQ_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNeJ2cRdv0FeX8x2herBGp3zYDID5mb06yVTdx2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN5wsjmXJ3Tbbxp47UTziWsRRVLYNZg3RZ2ue3B=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipND_vDS1xfG0y5wrrYGEpLCSZeViv47N2XQq08L=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPovCKt9N9yEx8sy9nUp7Of47DxWKTOa6RxCwBh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtsKrlmDW9W43Ch1arYdN_6lXWXQ4mLCE70FDE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOwfnb42wSyHck8A3y3BtkHJWMSn7Iq2YRBPuKL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzDm0A7EP7K3cbyEBaPrdDqZrcofTb3juadSjL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPn8Li6Kl9f8_6spKBQ_KcarGDo8ZF9E1eNg8AG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOrc1oHUxZuFZmNIMzr6JllycX80FdzGqK05ZhN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNv9WoOsY4fQFlf6N2VrpZRXVfrI-jaIdBQnF1p=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMlT8jl_mSp3nuFpjFXYeuA9aS5qLyJvisZa7Fn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOUQPGSEYAiY1ORQNO5JQo2fVpsheCDA02F7Rup=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNu9wOvFWkUY3ya_Et1qNhapUTXNC2sXFPW7oUD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMFm5fqb45vTTnHH3-IFBFEW2HvhwQzSG-3RukO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMB1ACiLEwnzFgR8xaPNfnTJX3ZMwz4yjz-QznZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM8YJi9t4-sl4lKKta96SwnY6fxfR6njEDhK4Wm=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Guillermo Guzman My Traveling Journal",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqCGNbyDxspFB004wAa_FgjQqdOyUQcj2U_Lt7ZQA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Linda lagoa, dizem que em breve desaparecerá. Você pode fazer um passeio de barco na lagoa. Recomendado, 1 hora e um pouco de Bogotá.  (Original) Hermosa laguna, dicen que en poco desaparecerá. Se puede hacer paseo en lancha por la laguna. Recomendado, a 1 hora y pico de Bogotá.",
      "gradeComment": 5
    },
    {
      "author": "Kevin Viloria",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrUOblqRHeVRI8UzUGYDb0wQvo4pfKGjZPnSUL8jg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lugar excelente, muito agradável, o passeio de barco é super, recomendo que levem protetor solar, podem levar seus pets, os guias indicam o comportamento da lagoa durante a última década, é preciso mais esforço para recuperar o que havia antes da lagoa e faça deste um centro turístico sustentável, é assim que se adquire a consciência ambiental sobre todos os lugares da Colômbia  (Original) Excelente lugar, muy lindo, el paseo en lancha es súper, recomiendo que lleven bloqueador solar, pueden llevar a sus mascostas, los guias les indican el comportamiento de la laguna durante las últimas década, hace falta más esfuerzo para recuperar lo que era antes la laguna y hacer de esta un centro turístico sostenible, es así como se adquiere conciencia ambiental sobre todos los lugares en Colombia",
      "gradeComment": 5
    },
    {
      "author": "Tatiana Fuentes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco9pg3YM_0EVuHrNgzMt85WVZDeVzUx_CNQO5-t3vs=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É um lugar muito bonito e lindo de se olhar gera paz e alegria  (Original) Es un lugar muy bello y hermoso a la vista genera paz y alegría",
      "gradeComment": 5
    },
    {
      "author": "Robinson Diaz caicedo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqgnroi1UOe_FKJVaeR1ZQcGoTxQZDT0QDbYsPNX4U=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um lugar maravilhoso para vir sozinho ou acompanhado aqui você pode desfrutar de um passeio de barco e visitar as ilhotas que ficam dentro da lagoa este lugar oferece uma bela vista, uma brisa agradável e fresca e além disso você pode se desconectar e fugir de tudo que gera. vibes um lugar lindo que vale a pena aproveitá-lo ao máximo se você visitar este lugar lembre-se de cuidar dele e não jogar lixo ou alterar seu ecossistema são lugares sagrados e frágeis então vamos cuidar do nosso patrimônio para que alguém possa apreciá-lo  (Original) Un maravilloso lugar para venir solo o acompañado aquí podrás disfrutar de paseo en bote y visitar las pequeñas islas que hay dentro de la laguna este lugar te ofrece una hermosa vista una brisa agradable y fresca y a demás podrás desconectar y escapar de todo aquello que te genera mala vibra un hermoso lugar que vale la pena que lo disfrutes al máximo si visitas este lugar recuerda cuidarlo y no botar basura ni alterar su ecosistema son lugares sagrados y frágiles así que cuidemos nuestro patrimonio para que alguien más lo pueda disfrutar",
      "gradeComment": 5
    },
    {
      "author": "Orlando SCDG",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq_qO3hbqE8Ifkkx3ULz2jzal8Nr5DWqXF56kHEmQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Apesar do abuso secular desse corpo d'água, ainda é um local com muito valor ecológico, turístico e econômico. Garças e outros pássaros podem ser vistos lá. A península ao seu interior e a ilha são bastante interessantes. As paisagens são muito marcantes. Pena a invasão de plantas aquáticas, a poluição e o roubo de terras da lagoa, em meio à má gestão das autoridades responsáveis. Em todo caso, ainda é um lugar muito bonito.  (Original) A pesar del abuso durante siglos de este cuerpo de agua, todavía es un lugar con mucho valor ecológico, turístico, económico. Allí se pueden ver garzas y otras aves. La península a su interior y la isla son bastante interesantes. Los paisajes son muy llamativos. Lástima la invasión de plantas acuáticas, la contaminación  y el robo de terrenos de la laguna, en medio de la mala gestión de las autoridades responsables. En todo caso, sigue siendo un lugar muy bello.",
      "gradeComment": 4
    },
    {
      "author": "Giovanna Tovar",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrVuSrDX0cm6RladdJyK_doqF_zUr5b8sA5YZzJSQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) É um lugar maravilhoso cheio de vegetação, é incrível admirá-lo e ver que o CAR está fazendo um trabalho imenso para recuperar as áreas contaminadas que estão perdidas há muito tempo.  (Original) Es un lugar maravilloso lleno de vegetación, es asombroso admirarlo y ver que la CAR está haciendo un trabajo inmenso para recuperar la zonas contaminadas y que se han perdido hace tiempo.",
      "gradeComment": 5
    },
    {
      "author": "Liliana Ortegon Diseñadora Gráfica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrwoy4_AwD20CmbYkowRhsp8TvAOzhl5-44snKWKQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Esforços são feitos para recuperá-lo, é uma pena que não se transforme em pólo turístico, tem maior chance de deixá-lo abandonado. Tem o restaurante, o santuário que tem uma vista linda, é preciso torná-lo mais turístico, sua força é bonita, suas ondas frias e sua fauna que se recusa a desaparecer o torna majestoso se é importante fazer uma parada aí são moradores que estão trabalhando para sair como os senhores dos barquinhos, gente boa.  (Original) Se hacen esfuerzos para recuperarla lastima que no se convierta en un sitio turístico tiene más posibilidad de salir en el abandono. Está el restaurante el santuario que tiene una hermosa vista falta por hacerla más turística, es hermosa su fuerza sus olas de frío y su fauna  que se niega a desaparecer la hace majestuosa si es importante hacer una parada allí hay lugareños que están trabajando para salir como los señores de las barquitas lindas personas.",
      "gradeComment": 5
    },
    {
      "author": "ALVARO PAIPA GALEANO",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoGKjcHoKlgcZuMwz8qaerwn37OKGb415AUBWr7D_o=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Cundinamarca oferece muitos lugares de interesse, a Laguna de Fuquene um deles.  (Original) Cundinamarca ofrece muchos sitios de interés, la Laguna de Fuquene uno de ellos.",
      "gradeComment": 5
    },
    {
      "author": "Jorge Rodríguez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco2Eok86DheOouf1SHP1DruDAwo-yg9IpanZAkZ4g=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um site altamente recomendado. Apesar de estar em produto de recuperação atual da mão do homem, é um lugar fantástico. É altamente recomendável pagar a viagem de barco para conhecer a lagoa dentro, você pode desfrutar de histórias mágicas contadas por pessoas que conhecem e cresceram em torno de dar um toque especial a este site.  (Original) Un sitio muy recomendado. A pesar de encontrarse en actual recuperación producto de la mano del hombre, es un lugar fantástico. Es muy recomendable pagar el viaje en lancha para conocer la laguna en su interior, se puede disfrutar de historias mágicas contadas por personas que conocen y han crecido a su alrededor y dan un toque especial a este sitio.",
      "gradeComment": 5
    },
    {
      "author": "Enrique Rozo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrmbFp10Io_1rwOEUwrDVxTijur7GbBfY4_SYkjaA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Este espelho de água ancestral é muito mal cuidado pelas entidades de proteção da água e pela invasão de espécies que não ajudam na sua conservação. O panorama parece triste por gerações  vir  (Original) Éste espejo de agua ancestral  muy mal cuidado por los entes protectores de agua y por la invasión de especies que no ayudan a su conservación . Triste se ve el panorama para las generaciones  venideras",
      "gradeComment": 5
    },
    {
      "author": "Julieth Cortés",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucohlPJ_fXaCWvM6cAsmgi9oGCPNR1iFd-4ptSCKRmE=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um lugar muito agradável, funcionários locais e simpáticos, dão passeios de barco e são incríveis, comentam sobre os problemas que o lugar está passando e um pouco de sua história. Recomendado  (Original) Un lugar muy lindo, personal local y amable, dan paseos en lancha y son increíbles, comentan sobre la problematica que vive el lugar y algo de su historia. Recomendado",
      "gradeComment": 5
    },
    {
      "author": "Juan Hernández Guía Maps*",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco3qNWefNNoTjiEjYvG7lHL9ILEptyICnT0IH64NQ0=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) linda lagoa.  (Original) Laguna bonita.",
      "gradeComment": 4
    },
    {
      "author": "karen vargas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq-Tged5FwEeSARwsiwTXBhH4KPOeVIr7p8l09QxA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lindo lugar para conhecer a natureza e desfrutar com a família.  (Original) Hermoso lugar para encontrarse con la naturaleza y disfrutar con la familia.",
      "gradeComment": 5
    },
    {
      "author": "Eduardo Camargo Paez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnmk-c79RwGo0nguar8V9QLxf9rLxkeJzGOUzQA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) E pensar que foi o segundo maior lago da América Latina. Mostra o que o ser humano pode fazer com a natureza, ter um plano para secar a lagoa diretamente liderada pelo CAR e pelo estado, muito triste. Agora pretende recuperar, mas pode ser tarde demais.  (Original) Y pensar que fue el segundo lago mas grande de Latino America. Muestra de lo que el ser humano puede hacerle a la naturaleza, hasta contar con un plan para secar la laguna directamente liderado por la CAR y el estado, muy triste. Ahora se pretende recuperar pero puede ser demasiado tarde.",
      "gradeComment": 5
    },
    {
      "author": "Alonso Tellez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpK4IymPGSCEpvYOBNTdiuqhWe91OtWIVZYr998=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma paisagem muito bonita  (Original) Un paisaje muy bonito",
      "gradeComment": 4
    },
    {
      "author": "Camilo Andres",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk_2e7vFy-Xy6SYl-ZFeYufDmgEvrn-H_57HkjX=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) A recuperação do espelho d'água e a redução da poluição permitiram a realização de atividades turísticas na lagoa: passeios de barco (as instalações oferecem o serviço a um preço baixo), vela (ventos muito bons), camping, observação de pássaros, entre outros. Altamente recomendado para saber, dar suporte e pressionar para que sua recuperação continue e acelere. A segunda foto, não muito clara, corresponde a um PILGRIM HALCON, que eu vi na minha última visita  (Original) La recuperación del espejo de agua, y reducción de la contaminación, ha permitido q se vuelva ha realizar actividades turísticas en la laguna: paseos en lancha (locales brindan el servicio a un bajo precio), vela (muy buenos vientos), camping, avistamiento de aves, entre otros. Muy recomendado conocerla, apoyar y presionar para q su recuperación continue y acelere. La segunda foto, no muy clara, corresponde a un HALCON PEREGRINO, q ví en mi última visita",
      "gradeComment": 4
    },
    {
      "author": "Claudia Lucero Avila",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucovOhvnYG83V2KZxUM6sHMip4MXmg95bVRGzYaVKg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar bonito, perfeito para uma pausa da vida agitada da cidade  (Original) Hermoso lugar, perfecto para el descanso de la agitada vida citadina",
      "gradeComment": 5
    },
    {
      "author": "Kelly Garcia Daza",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpSgfsdD-vLZz8cO2iEFDMujmtl7saEyaVhxAjmnX0=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O melhor do melhor pra você respira paz é um lugar que te recebe e tira o estresse, venha se divertir  (Original) Lo mejor de lo mejor se respira paz es un lugar q te acoje y te quita el estrés ven y diviértete",
      "gradeComment": 5
    },
    {
      "author": "Hugo armando Serrano osma",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucruiU7Kh6aIWvjR3oWVpdSam7ZNbhQ99AqMotmV=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Grande, grande, grande, um pouco abandonado pelo fato de não ter encontrado órgãos de proteção institucional, é bom reativar aquele tipo de turismo que faz com que as populações tenham uma renda maior, um aumento do PIB  (Original) Grande, grande, grande, un poco abandonada por el hecho que no encontré organismos institucionales de protección, es bueno reactivar ese tipo de turismo que hace de las poblaciones un mayor ingreso aumento del PBI",
      "gradeComment": 4
    },
    {
      "author": "computadoras tiolne",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqcn9T_3n_sBi2yrYthy1MTsBzfozcRI-x18BVdx-g=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Bom lugar para descansar e tirar boas fotos, fica a menos de 3 horas de Bogotá 💥  (Original) Bonito lugar para descansar y tomarse una buenas fotos queda más a menos a 3  horas de Bogotá 💥",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "lake in colombia",
    "is there still gold in lake guatavita",
    "el dorado laguna",
    "laguna de guatavita historia",
    "guatavita bogotá"
  ],
  "relateds": [
    {
      "mainName": "Lake Suesca",
      "url": null
    },
    {
      "mainName": "Lago de Tota",
      "url": null
    },
    {
      "mainName": "Río Suta",
      "url": null
    },
    {
      "mainName": "Río Lenguazaque",
      "url": null
    },
    {
      "mainName": "PIEDRA COLGADA PARQUE ECOTURISTICO",
      "url": null
    },
    {
      "mainName": "Lagoa de Guatavita",
      "url": null
    },
    {
      "mainName": "Lago Iguaque",
      "url": null
    },
    {
      "mainName": "Siecha Lakes",
      "url": null
    },
    {
      "mainName": "Laguna de Ubaque",
      "url": null
    },
    {
      "mainName": "Embalse del Neusa",
      "url": null
    },
    {
      "mainName": "Tominé Reservoir",
      "url": null
    },
    {
      "mainName": "Laguna de Cumbal",
      "url": null
    },
    {
      "mainName": "Lagoa da Cocha",
      "url": null
    },
    {
      "mainName": "Lake Otún",
      "url": null
    },
    {
      "mainName": "Laguna de Tabacal",
      "url": null
    },
    {
      "mainName": "Laguna de Sonso",
      "url": null
    },
    {
      "mainName": "Páramo De La Rusia",
      "url": null
    },
    {
      "mainName": "Embalse de Copa",
      "url": null
    },
    {
      "mainName": "Iglesia de la Renovación",
      "url": null
    },
    {
      "mainName": "Santuário de Fauna e Flora de Iguaque",
      "url": null
    },
    {
      "mainName": "Embalse San Rafael",
      "url": null
    },
    {
      "mainName": "Laguna de la Herrera",
      "url": null
    },
    {
      "mainName": "Basilica of the Holy Christ of Ubaté",
      "url": null
    }
  ]
}