{
  "mainName": "Lake Otún",
  "slug": "lake-otun",
  "category": "Lago",
  "locationInformation": {
    "latitude": "4.781319",
    "longitude": "-75.4150551"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Risaralda, Colômbia",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.9,
      "totalOfEvaluations": 120
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 111
      },
      {
        "grade": 4,
        "totalRatings": 7
      },
      {
        "grade": 3,
        "totalRatings": 1
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 1
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "paisagem",
      "count": 18,
      "tooltip": "paisagem, mencionado em 18 avaliações"
    },
    {
      "tag": "natureza",
      "count": 13,
      "tooltip": "natureza, mencionado em 13 avaliações"
    },
    {
      "tag": "mágico",
      "count": 9,
      "tooltip": "mágico, mencionado em 9 avaliações"
    },
    {
      "tag": "frio",
      "count": 8,
      "tooltip": "frio, mencionado em 8 avaliações"
    },
    {
      "tag": "ecossistema",
      "count": 5,
      "tooltip": "ecossistema, mencionado em 5 avaliações"
    },
    {
      "tag": "camping",
      "count": 5,
      "tooltip": "camping, mencionado em 5 avaliações"
    },
    {
      "tag": "água",
      "count": 5,
      "tooltip": "água, mencionado em 5 avaliações"
    },
    {
      "tag": "preço",
      "count": 5,
      "tooltip": "preço, mencionado em 5 avaliações"
    },
    {
      "tag": "capa de chuva",
      "count": 4,
      "tooltip": "capa de chuva, mencionado em 4 avaliações"
    },
    {
      "tag": "bota",
      "count": 4,
      "tooltip": "bota, mencionado em 4 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMl2G5L0i0zpvf1hwZCB7IuwiV8SI_JY1nU0g5r=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO13JW2i19lwOkdHZfHHqMyT8SqDaSjRIxBopyI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOLneJy_kHO6TveiSOmgiWKWrS6kggMi1XTP2tP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOpR0GmLqUpTGKUZVvV2Otd_S8uLafisgSXEbvM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzmv9A4r1p6DWRjzERrtZWTSx6x7lRjfc7nPkM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMyMHQlHv3cbv1DW6-l8_SkYjPd1gjkGUNZT3-G=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN21MhAA42d8ZBVPsNhnTl_Z718eYTzWHEWjRPB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNWNfWhZ9EVGe8lCQDb1lsHRj1dLJnZW0RMUdWl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMypaBSCLaIjgn5vTCNLWUz_OQMdjY6qsn3K5rD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMt9QF3BbGkCcOZnGrQrf5lz6HIhQROV2Xd-cum=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNaoGr2qXOCpsw-T5v0bihxGSyBvalQvXSzs7t6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO-YjTj3AGx9SjC7gddpBNwz_w8VOOi9rdG76gW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNhcdDS3AnEkaE36qc8rB_JuXzhcEn-LIn-HOBR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMqli3KnGM5KwhkKINwfbtEcGF7RUZ-YT6BNpdm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQFBbl3QODHKM9UORg2nG5HdZn3J0h8K-uZmW3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPlugJEFu15GvYiPLOUTMWeACnVoq0FM_yUccVl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNyfI9Lm1_eF76bb9jGwksH9wRDUC61ESrqyrZ9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOLqqvB5wMCMVAofDp6Uvne_hVhkZ1ISMx42oY-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPQ5nIX-GvwLoojJrYvHm3ICPdVYlPxHB1oQ52Y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPUYYNOKUQe5WsjcaTGT-_UgAeML2LFRzdc9gth=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO4C9_nqS_YUH8zuPuVb4HkGXBi_tkio1foD0XG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6H735mVqCKBHX9FuDmMAtTX94PDtWm_-KAmE_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNSZUsfzyu7dmhB7i8G27Eshb0IuKnT-rgQIprf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMiR89wYZcU6_HsP2gePdmSjj8w3chkMVr0Gnmf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO7TkncXwiv56caCUsXpNdm5d3MamXbego66NM-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN40A2SE-8t_M4nPSqCqCGKtf-jjH4B7tor8OwB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOiG-FfvmKj2J5TOwJeQ-tSvMkDxojBbYwxnrIe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNgcohs9Y09kdxVvZJecwDa1qdQguDHGjf72s8G=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNoJfUqdVNXVwZVjlTFKdf-WBEgbooWWGW1-m6c=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPSDOYgwv0DQ3YgPufEljLUi3KIkgxtEPR4sPvE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPyXE_RhNF_3pEgg_RdE0zrJmCoS7wfFYEYhxQi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNBEQ7I1zTLpFjySdyQ4iaTZ7aMOj9dPUQ8d9eq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMsKn753QyWCUPH0DtCJMfV2J7cua9TIYqZEp-x=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM0JM19eZSKybtEeD1goeurmuTlyja7_ZqnFycG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMa8XW7kQ9pVK5c2ABaXBr2Qyis398LX5lmL9K-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOIm2HSOGI8mv9NLR4lhYzVa_W1aWgu985BGU6n=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN13vxQHSgAt7qybsBEacPPZwMdCPoTUJELFxbD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO2N47PSBNt2OnjJC7sV8uPxeWShZKmwgr2V7Wq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNxTqNmgJUE_jZQczgkhiwZ2E471MBPgdCTjZN4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP0NwcQlM6mquN8jicYctOi_C_g-c7SCb8fN1ZH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOarYzTEtfa1dHpRnQRBFhHc_upw4CHYNoKK67l=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPW-zET0yNgigrXI58eGoBV1t6L7PhmffvpaiTT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNoyOrJxA9UGQTuWE0PlpfHvqOAD9RF0SWLHCVt=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Natalia Posada García",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucra93JCeJniOuzlIWaRiFHVwlrzVRTG6jnCrDT6Ww=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Bonito lugar. Não há palavras para descrever como é lá. O som do vento, a vista para o Nevado Santa Isabel. Sua paisagem deslumbrante e transbordante.  Um lugar que nos convida à sua conservação e proteção.  (Original) Hermoso lugar. No hay palabras para describir lo que se siente allí. El sonido del viento, la vista hacia  Nevado  Santa Isabel. Su paisaje deslumbrante y rebosante.  Un lugar, que nos invita a su conservación y protección.",
      "gradeComment": 5
    },
    {
      "author": "Mauricio Lopez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlpl1EN0Vpi3AubqdxitCnNDdpyeDTLPIUuxK_n=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Excelente, paisagens muito bonitas  (Original) Excelente, paisajes muy bonitos",
      "gradeComment": 5
    },
    {
      "author": "Diana Aristizabal",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpoQ4eauT0_JP7uM5lA6Bp0OWGLLGI8TvgGdHNCd0Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este é um importante ponto energético. É um reservatório natural que faz parte do Parque Nacional dos Nevados.  Está localizado a 3950 metros acima do nível do mar, no ecossistema páramo. Localiza-se entre os municípios de Santa Rosa de Cabal e Pereira.  É um lugar maravilhoso, vale a pena visitar. A paisagem é inigualável e a experiência de estar lá é única.  (Original) Este es un punto energético importante.  Es un embalse natural que hace parte del Parque Nacional Natural de los Nevados.  Se encuentra a 3950 msnm, en ecosistema de páramo.   Se encuentra entre los municipios de Santa Rosa de Cabal y Pereira.  Es un lugar maravilloso, vale la pena visitarlo.  El paisaje es inigualable y la experiencia de estar allí es única.",
      "gradeComment": 5
    },
    {
      "author": "JOSE DAVID CANO",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoyYYaBhSwMLp5yLrdaFzco-OxybhsGT3eTPOHma-s=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) A fonte mais importante de água da cidade de Pereira e outras 4.000.000 pessoas que vivem em La Laguna del Otún.  Um lago Ramsar entre os mais importantes do mundo. Um ótimo lugar para relaxar, ouvir a natureza, a água que desce do Nevado Santa Isabel, ver os patos, apenas sentar e contemplar a água, a terra, o ar em uma combinação perfeita.  É um lago localizado próximo aos 4.000 metros de extensão, com uma extensão de 1,5 km² e o fundo do lago pode estar a 70 mts. Todo o lago está no ecossistema do Paramo.  (Original) The most important source of water of the city of Pereira and other 4.000.000 people that live down La Laguna del Otún.  A lake Ramsar between the most important of the world. A great place to come and chill, hear the nature, the water coming down from the Nevado Santa Isabel, see the ducks, just sit and contemplate the water, The earth, the air in a perfect combination.  It is a lake located over near the 4.000 masl with an extension of 1.5 km² and the bottom of the lake can be at 70 mts. All the lake being in the ecosystem of The Paramo.",
      "gradeComment": 5
    },
    {
      "author": "Manuel Medina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqGsGYO62p7wi1tx3AAmX9jz3kHMYWz_0sdAht6Mg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Para chegar à Laguna del Otún de Pereira, você deve dar uma chiva ao Cedral contra Victoria (09:00, 12:00, 15:00) Este é o caminho que eu tomei. Comece a viagem através de, aproximadamente 11:00 da Cedral há realmente uma cabine com o serviço ao cliente, se você precisa comprar um lanche para a estrada. O tempo de viagem vai depender de sua força e fitness, eu dividi a rota em duas seções Atenção! O percurso começa às 12h de Cedral continuamente para La Pastora com uma breve parada para recarregar água e comprar comida (se você não tomar o suficiente). Continuamos o caminho com intervalos de 10 min. Nesta seção você vai ver muitas casas, animais terrestres e belas paisagens, você pode pedir indicações se você acredita que necessário. Em um ponto do caminho você vai ver uma montanha que parece dividida em dois, vendo você sabe que esses poucos metros da sua primeira parada. No Jordan (FP6 chegada) você pode construir o seu acampamento (COP 6mil) comer e se preparar para o dia seguinte. Eu recomendo que você não vá lá sem conhecer os arredores, que são um espetáculo. O próximo para começar a turnê realmente muda no ecossistema e com eles na estrada vai se tornar menos difícil. Com o ritmo do dia anterior, você vai chegar ao acampamento localizado na lagoa em cerca de 6 horas. Você ter em mente que para fazer esta visita uma boa condição física não só é necessário por causa da altitude, mas também equipamento básico que vai ajudá-lo ao longo do caminho como: botas, plástico para cobrir mochilas, água, comida, lanches e uma capa de chuva para você, não quer se molhar a um ecossistema paramo. Para voltar tomar o caminho de Potosi constituído por uma trilha de estrada de terra de cerca de 4 horas para chegar ao armador pode verificar as maneiras florestas até Manizales ou Santa Rosa. Dados adicionais, leite caminhão-se a cada dois dias para procurar os produtores de leite que produzem área, se você tiver sorte pode baixar gratuitamente e até mesmo beber leite. Também a sua experiência vai ser ótimo se você descobrir antes sobre a Frailejones e El Paramillo de Santa Rosa vai ver dois elementos importantes estar no lago Otún (Laguna de Tataki)  (Original) Para llegar hasta la Laguna del Otún desde Pereira, deberás tomar una chiva hacia el Cedral frente a ciudad victoria (9AM,12PM,3PM) Está es la ruta que yo tomé. Iniciaras el recorrido aproximadamente a la 11AM desde el Cedral allí veras una cabaña con atención al público, en caso de que necesites comprar algún bocadillo para el camino. El tiempo del recorrido dependerá de tu resistencia y condición física, yo dividí el trayecto en dos tramos ¡atención! Iniciamos el recorrido a las 12PM desde el Cedral con paso firme hasta La Pastora con una breve parada para recargar agua, y comprar comida (en caso de que no lleves suficiente). Continuamos el sendero con descansos de 10 min.  En este tramo verás muchas casas, terrenos con animales y paisajes hermosos, puedes pedir indicaciones en caso de que lo creas necesario. En un punto del trayecto veras una montaña que parece dividida en dos, al verla sabrás que estas a pocos metros de tu primera parada. En el Jordán (llegada 6PM) podrás armar tu camping (COP 6MIL) comer y prepararte para el día siguiente. Te recomiendo que no te vayas de ahí sin conocer los alrededores, que son un espectáculo. Al día siguiente al iniciar el recorrido veras los cambios en el ecosistema y con ellos el camino se hará menos difícil. Con el mismo ritmo del día anterior podrás llegar al campamento que se encuentra en la laguna en aproximadamente 6 horas. Debes tener en cuenta que para hacer esta visita no solo es necesario una buena condición física, debido a la altitud, si no también equipo básico que te ayudara en el camino como: botas, plástico para cubrir las mochilas, agua, comida, bocadillos y un impermeable para ti, no querrás llegar mojado a un ecosistema de páramo. Para regresar tomamos la vía de Potosí que consiste en un sendero de carretera destapada de aproximadamente 4 horas al llegar al punto de guarda bosques podrás consultar las maneras de bajar para Manizales o Santa Rosa. Dato adicional, el carro del lechero sube día de por medio a buscar la leche que los campesinos del área producen, si tienes suerte podrás bajar gratis e incluso tomar leche. También tu experiencia será genial si averiguas antes algo sobre los Frailejones y El Paramillo de Santa Rosa dos elementos importantes que verás estando en la Laguna del Otun (Laguna de Tataki)",
      "gradeComment": 5
    },
    {
      "author": "Juan Pablo Vásquez Laínez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpQmIqvYQAQmCQSbWdvS3Xkt8AB8Ueb61bun20yM8Y=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) É um lugar realmente bonito e tranquilo, ideal para aprender um pouco mais sobre a riqueza natural do nosso país. Estou ciente de que você pode chegar lá por duas rotas diferentes ou bem, foram as que eu viajei: De Pereira: O passeio começa na Plaza ou no Parque de la Libertad, onde você pode perguntar para onde levar as \"chivas\" de \"El Cedral\" , as chivas geralmente partem às 7 e 9 da manhã e o bilhete custa aproximadamente US $ 5.000 COP, a viagem de lá para El Cedral leva aproximadamente 2 horas, dependendo de como é a estrada e o fluxo de passageiros no caminho. Uma vez na Cedral, é hora de pegar suas malas e começar a andar ... esse caminho é particularmente agradável para quem não está ansioso e gosta de fazer caminhadas. A jornada para a lagoa é bastante longa e, quando todo o equipamento é levado para o frio, a jornada se torna mais lenta; razão pela qual durante a jornada foi necessário acampar duas vezes; a primeira vez em um local chamado \"La Pastora\", que possui uma área de camping no valor de aproximadamente US $ 6000, depois de La Pastora, há uma fazenda em que você pode acampar (com o mesmo valor de La Pastora) chamado \"El Jordán \", o local é particularmente bonito, pois é cercado por montanhas rochosas (por assim dizer) acompanhadas de cachoeiras. Depois de acampar no Jordão, você pode começar o seu caminho para a lagoa, pessoalmente considero que foi a parte mais difícil do percurso. O início do percurso é bastante íngreme, então ele perde a inclinação até chegar à área paramo. Quando você começa a ver fragilejones, é importante estar ciente dos sinais, que são muito ruins, mas existem ... depois da área paramo, A Lagoa do Mosquito chega relativamente perto da Lagoa de Otún, além disso, após algumas centenas de metros da Lagoa do Mosquito, parte da Lagoa de Otún pode ser vista, como uma espécie de cauda, ​​assim que está localizada a \"cauda da lagoa\" deve ir em direção a ela e cercá-la, já que nesta parte existem duas estradas e as pessoas tendem a se perder, a outra estrada leva a um lugar chamado Potosí que fica a aproximadamente 4 horas a mais. Posteriormente, enquanto circundam a \"cauda da lagoa\", deve ser encontrado um sinal indicando que a área de acampamento da lagoa é de aproximadamente 2 km a mais, 100 metros mais ou menos à direita da estrada, deve-se observar uma ponte, você deve atravessar e escalar uma pequena pedra que está lá; a partir daí, basicamente, o que é feito é continuar cercando a lagoa até chegar à área de camping, passando por um lugar chamado la sulfur. Na área de camping, você deve registrar e pagar o total de aproximadamente US $ 10.000 COP, que são cobrados como renda ao Parque Nacional Nevados e permitem que acampar por até 4 dias, é importante mencionar que na lagoa nenhum tipo de comestíveis e durante todo o passeio devem ser carregados com lixo. Esqueci de mencionar que, ao chegar à cauda da lagoa, em frente é possível ver uma floresta exuberante de fragilejones e, à direita, ver o Paramillo (Pico de uma montanha que antes era nevado) de Quindío, também do lagoa você pode ver o Paramillo de Santa Rosa. Para os mais aventureiros, da lagoa você pode pegar a estrada para a nevada Santa Isabel; é recomendável ir com um guia, mas as pessoas podem ir sem ela. O outro caminho é de Manizales de carro ou moto 4x4 até chegar a Potosí, de onde você caminha por 2 horas e chega a \"La Asomadera\", onde pode ver a lagoa completamente.  (Original) Es un lugar realmente bello y apacible, ideal para conocer un poco más de la riqueza natural de nuestro país. Tengo conocimiento de que se puede llegar por dos vías diferentes o bueno esas fueron las que yo recorrí: Desde Pereira: El recorrido empieza en la Plaza o Parque de la Libertad, ahí se puede preguntar dónde coger las \"chivas\" para \" El Cedral\", las chivas generalmente salen a las  7 y 9 de la mañana, y el pasaje cuesta aproximamente $5000 COP, el recorrido desde ahí hasta El Cedral dura aproximadamente 2 horas, dependiendo de cómo esté la carretera y el flujo de pasajeros en el camino. Una vez en el Cedral es tiempo de agarrar las maletas y empezar a caminar.... esta ruta es particularmente agradable para la gente que no tiene afán y le gusta hacer senderismo. El recorrido a la laguna es bastante largo y además cuando se lleva todo el equipo para el frio el recorrido se hace más lento; por lo que durante el trayecto fue necesario acampar dos veces; la primera vez en un lugar llamado \" La Pastora\" que tiene zona de camping a un valor de $6000 COP aproximadamente, después de la Pastora se encuentra una finca en la que se puede acampar (al mismo valor que en la Pastora ) llamada \"El Jordán\", el lugar es particularmente bonito ya que está rodeado de montañas rocosas (por así decirlos) acompañadas de caídas de agua. Luego de acampar en el Jordán se puede emprender camino hacia la Laguna, personalmente considero que fue la parte del recorrido más dura. El principio del trayecto es bastante inclinado, luego va perdiendo inclinación hasta llegar a la zona de páramo, una vez se empiezan a ver frailejones  es importante estar atento a la señalización que es bastante pobre pero hay... luego de la zona de páramo se llega a la Laguna el Mosquito que queda relativamente cerca a la del Otún, es más, después de unos cientos de metros a partir de la laguna del Mosquito se puede ver parte de la Laguna del Otún, como una especie de cola, apenas se localice la “cola de la laguna” se debe ir hacia ella y rodearla, ya que en esta parte hay dos caminos y la gente suele perderse, el otro camino conduce  a un lugar llamado Potosí que queda a aproximadamente a  4 horas más de camino.  Más adelante mientras rodean la “cola de la laguna” se debe encontrar un letrero que va a indicar a que la zona de camping de la laguna está a aproximadamente 2 km más, a 100 metros más o menos a la derecha del camino se debe observar un puente, se debe cruzar y escalar una pequeña roca que está ahí; a partir de ahí básicamente lo que se hace es continuar rodeando la laguna hasta llegar a la zona de camping pasando por un lugar que se llama la azufrera.  En la zona de camping se deben registrar y pagar el total de aproximadamente $10000 COP, que se cobran como ingreso al Parque Nacional de los Nevados y les permite acampar hasta por 4 días, es importante mencionar que en la laguna no se vende ningún tipo de comestible y durante todo el recorrido se debe cargar con la basura. Se me olvidó mencionar que cuando se está llegando a la cola de la laguna, al frente se puede observar un frondoso bosque de frailejones y a la derecha se puede ver el Paramillo (Pico de una montaña que antes fue nevado)  del Quindío, igualmente desde la laguna se puede observar el Paramillo de Santa Rosa. Para los más aventureros, desde la laguna se puede emprender camino hacia el nevado de Santa Isabel, lo recomendado es ir con guía, pero está permitido que la gente vaya sin él. El otro camino es desde Manizales en carro 4x4 o moto hasta llegar a Potosí, desde alli se camina 2 horas y se llega a \"la Asomadera\" donde se  puede ver por completo la laguna",
      "gradeComment": 5
    },
    {
      "author": "Javier Aguirre F.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucog6oftSVZTCkN5sSD-WKyUoU_OC5hz4BMaeHMDzyQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Depois de uma longa jornada por uma estrada descoberta, e uma caminhada de mais de duas horas, você encontrará um lugar de incrível beleza, e uma vista incrível e cheia de vida, além de ter a oportunidade de ver o Condor dos Andes .  (Original) Luego de un gran recorrido en carretera destapada, y una caminata de mas de dos horas se encuentra un lugar de increible belleza, y una vista asombrosa que rebosa de vida, ademàs que se puede contar con la oportunidad de ver en su habita al Condor de los Andes.",
      "gradeComment": 5
    },
    {
      "author": "Andres Ospina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucotQ9bupKxIRUaeOvwOUqsRmuWOh_SbhidqvdTM=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Espetacular, subiu o vale dos condores, onde pudemos ver dois condores, atualmente o parque natural está fechado.  (Original) Espectacular, se subió por el valle de los cóndores, donde pudimos divisar dos cóndores, en la actualidad el parque natural se encuentra cerrado.",
      "gradeComment": 5
    },
    {
      "author": "Luis Fernando Pacheco Perez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpkBIuVXl0CO-UrSOVahPrpj9sHDB_hUfA-scY0mQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Simplesmente lindo. É uma aventura bonita e saudável para caminhantes intermediários e avançados. Durante a viagem, geralmente no início da manhã, você pode ver as diferentes montanhas e paramillos cobertos de neve que adornam a paisagem mágica dos Andes, desde a alta floresta andina até o paramo.  (Original) Simplemente bellísimo. Es una bonita y saludable aventura para caminantes intermedios y avanzados. Durante el trayecto, generalmente temprano en la mañana se pueden divisar los diferentes nevados y paramillos que adornan el mágico paisaje de los Andes desde el bosque alto andino hasta el páramo.",
      "gradeComment": 5
    },
    {
      "author": "Yoan Ciro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqtCM9Cbx2UCxDABkNGWuWco9HubRk3oXAD03eRJ-Y=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma aventura maravilhosa, desde que inicia a caminhada para chegar ao local, encontrará paisagens únicas e belas, bem como a possibilidade de avistar alguns pássaros, frailejones e lebres.  (Original) Una aventura maravillosa, desde que inicias la caminata para llegar al lugar, encontraras paisajes únicos y hermosos, adema la posibilidad de ver algunas aves, frailejones y liebres.",
      "gradeComment": 5
    },
    {
      "author": "Sebastian Cardona",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp3UxGqYX0MFoN6xxs_3BPPTGxHfnXPZTpl_3ZlPg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Linda essa paisagem do @parquenacionalnaturallosnevados na Laguna del Otún  (Original) Hermoso este paisaje del @parquenacionalnaturallosnevados en la Laguna del Otún",
      "gradeComment": 5
    },
    {
      "author": "Instinto Random ლ ಠ_ಠლ",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrDuwBCu0Pm7HIFq-HgEtq-MQ4DXEt_fTt6kaaIfR0=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Bom Dia! Pessoalmente é maravilhoso, é majestoso, simplesmente impressionante, é preciso dizer que para desfrutá-lo é preciso ir, aquecido. Uma vez que o frio e os ventos fortes estão controlados, deixar-se contagiar pela beleza e tranquilidade da natureza é obrigatório.  Não sei se interpretam mal, mas é preciso ter muito cuidado ao caminhar, os frailejones estão por toda parte, e em muitos espaços que se percorrem, eles são repovoados, e os bretões são minúsculos, por isso recomendado ...  Resumindo em geral é difícil descrever, você só sabe o que é e como é estar lá!  Saudações !!!  (Original) Buen día! En lo personal es una maravilla, es majestuoso, simplemente impresionante, cabe decir que para poder disfrutar, hay que ir, bien abrigado. Una vez el frío y lo fuertes vientos estén bajo control, el dejarse contagiar de la belleza y la tranquilidad de la naturaleza, es obligatorio.  No sé lo tomen a mal, pero hay que ser muy prudente al caminar, los frailejones están por doquier, y en muchos espacios que se transitan, están repoblandose, y son minúsculos los bretones, así que pues recomendados...  En resumen en general es difícil de describir, solo se sabes que y cómo es, estando allí!  Saludos !!!",
      "gradeComment": 5
    },
    {
      "author": "Arvey Alfonso Granada (Poncho)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqANzv6pq_eppsM-EG77YDCb-0LG7b1GsIy--ovQ8Y=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Eu tenho ido várias vezes para a Laguna del Otún entrando por Santa Rosa de Cabal e para Potosí e depois caminhar para a área chamada \"La Asomadera\". Por aqui você alcança a parte superior entre a Laguna e o Nevado Santa Isabel a 4.100 metros acima do nível do mar, um ponto de vista excepcional. Um caminho que permite ver além da fantástica lagoa, a flora e fauna do ecossistema Páramo, realmente uma experiência para os sentidos. Recomendações: Use roupas para o tempo frio (5 ° / 10 °), com um casaco e blusão térmicos ou de chuva, luvas, chapéu, botas ou sapatos confortáveis ​​com boa aderência, alguns mantimentos para a estrada e água.  (Original) He ido varias veces a la Laguna del Otún ingresando por Santa Rosa de Cabal y hasta Potosí para luego caminar hasta el sector llamado \"La Asomadera\". Por aquí se llega a la parte alta entre la Laguna y el Nevado Santa Isabel a 4.100 msnm, un mirador excepcional. Un sendero que permite ver además de la fantástica Laguna, la flora y fauna del ecosistema de Páramo, realmente una experiencia para los sentidos. Recomendaciones: Vestir ropa para clima frío (5°/10°) ojalá con ropa térmica y rompevientos o impermeable, guantes, gorro, botas o zapatos cómodos y de buen agarre, algunos comestibles para el camino y agua.",
      "gradeComment": 5
    },
    {
      "author": "Carlos Gilberto Hernandez Ocampo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqKfCqCDNTWUj7MytF4M8FUAl03qmgYt4sYCmQj9Q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Trekking extremo !! Natureza transbordando e paisagens incomparáveis ​​... Você tem que ir lá antes de morrer!  (Original) Trekking extremo!! Naturaleza desbordante y paisaje sin igual... Hay que ir allí antes de morir!",
      "gradeComment": 5
    },
    {
      "author": "Daniel López",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqvTynzc-kilIrJBMdDW7Yk7SBGx19vZmwPTR_Bkg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Paisagem incrível, plano perfeito para quem gosta de caminhar e acampar. Faz frio de noite.  (Original) Increíble paisaje, plan perfecto para personas que les guste el trekking e ir a campar. En las noches hace frio.",
      "gradeComment": 5
    },
    {
      "author": "RICARDO CASTAÑEDA MORALES",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpMht-KIGuVi0vcy3jN0_JAh2E9EssAvP-raGzC4g0=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Faz parte do Parque Nacional Los Nevados, paisagens belíssimas, estar em contato com a natureza é o melhor, deve-se ir com guia e obviamente respeitar o habitat.  (Original) Hace parte del parque nacional los nevados,muy lindos paisajes, estar en contacto con la naturaleza es lo mejor,se debe ir con guía y obvio respetando el hábitat.",
      "gradeComment": 5
    },
    {
      "author": "paseadorcito por sudamérica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq0GXgG0MyiM9VD4zUQ8Fmz3AOvxcXzXGspMI0Vsg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um lugar muito bonito para estar em contato com a natureza e poder praticar exercícios.  (Original) Un lugar muy hermoso para estar en contacto con la naturaleza y poder hacer ejercicio",
      "gradeComment": 5
    },
    {
      "author": "feryocas castañeda",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrb5C7RuDwWIzArH9TcN-34OFtngyq5y2GQe5hpAg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um lugar extremamente lindo e irrepetível, a verdade parece estar em outro planeta, e a fauna sem falar, simplesmente espetacular vale o passeio e o frio extremo, lugar simplesmente excelente  Para ter em conta: 1. Pessoas com problemas respiratórios nem tentam 2. Botas confortáveis ​​e se possível à prova d'água já que você tem que fazer uma boa caminhada que vale a pena 3. Pessoas com menos de 15 anos ou mais de 60 não podem entrar 4. Uma boa jaqueta e se possível um plástico grande o suficiente para embrulhar seus entes queridos, enquanto a chuva passa se chover porque se chover eles podem rapidamente entrar em hipotermia se não tiverem  (Original) Un lugar extremadamente hermoso y irrepetible, la verdad se siente uno como en otro planeta, y la fauna  ni hablar, sensillamente espectacular vale la pena la caminada y el frío extremo, sensillamente excelente lugar  Para tener en cuenta: 1. Personas con problemas respiratorios ni lo intenten 2.botas cómodas y en lo posible impermeables ya que tienes que hacer una buena caminata que vale totalmente la pena 3. Personas Menores de 15 o mayores de 60  no pueden ingresar 4. Una buena chaqueta y en lo posible un plástico grande suficiente para arropar a los tuyos, mientras pasa la lluvia si es que llueve ya que si llegase a llover pueden entrar en hipotermia rápidamente si no se cuenta con él",
      "gradeComment": 5
    },
    {
      "author": "Mauricio Delgado.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrdWNuzprmIFobk5h7jfsItQYEVbPkdyTqG0XRTB0I=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Laguna del Otún pertence ao Parque Natural Nacional Los Nevados, localizado a 3.950 metros acima do nível do mar, em um ecossistema paramo, formado por ação vulcânica e glacial.  O plano é acampar no meio da natureza e cozinhar lá, no entanto, quando o passeio começa, cerca de 4 ou 5 horas de distância é a propriedade La Pastora, que é um refúgio natural. É praticamente um local de lazer, longe da cidade e do tempo frio. Lugar ideal para acampar $ 10.000  Atividades:  Contemple a natureza, respire ar puro e aprecie a paisagem da Lagoa.  Rotas ecológicas  Camping em La Pastora.  Em alguns lugares você pode fazer uma fogueira.  Pesca  (Original) La Laguna Del Otún pertenece al Parque Nacional Natural Los Nevados, localizado a unos 3.950 msnm, en ecosistema de paramo, formado por la acción volcánica y glacial.  El plan es acampar en medio de la naturaleza y cocinar allí mismo, sin embargo cuando se inicia el recorrido, aproximadamente a 4 o 5 horas se encuentra la finca La Pastora, la cual es un refugio natural. Es prácticamente un sitio de recreo, alejado de la ciudad y de clima frío. Lugar ideal para Camping $10.000  Actividades:  Contemplar la naturaleza, respirar aire puro y disfrutar el paisaje de la Laguna.  Rutas ecológicas.  Acampar en La Pastora.  En algunos lugares se puede hacer fogata.  Pesca.",
      "gradeComment": 5
    },
    {
      "author": "Stephany Mejia Espinal",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrwSJR9tcFHXUatUJzPFcDDlEDujPVZasGCuLJDuw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um lugar fantástico, vale a pena visitar localizado entre Santa Rosa de cabal e Dosquebradas. Ao longo do caminho, você pode encontrar lugares mágicos que nos fazem sentir em um filme de fantasia. É cerca de 4.000 masl, o O clima é muito frio e chuvoso, deve-se levar em consideração o transporte de boa hidratação e alimentos que fornecem a energia necessária.  (Original) Un lugar fantástico, que vale la pena visitar ubicado entre Santa Rosa de cabal y Dosquebradas. En el recorrido se pueden encontrar lugares mágicos que nos hacen sentir en una película de fantasía. Está a unos 4.000 msnm, el Clima es muy frío y lluvioso, se debe tener en cuenta llevar buena hidratación y alimentos que provean energía necesaria.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "colombia",
    "parque nacional de los nevados",
    "pereira tripadvisor",
    "nevados de colombia",
    "otun, meaning",
    "otan",
    "things to do in pereira, colombia",
    "nevado del ruiz",
    "colombia",
    "parque nacional de los nevados",
    "pereira tripadvisor",
    "nevados de colombia",
    "otun, meaning",
    "otan",
    "things to do in pereira, colombia",
    "nevado del ruiz"
  ],
  "relateds": []
}