{
  "mainName": "Lamanai Belize Tours.",
  "slug": "lamanai-belize-tours.",
  "category": "Operador de turismo",
  "locationInformation": {
    "latitude": "18.0260734",
    "longitude": "-88.5536463"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Orange Walk, Belize",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "agendamento",
      "tooltip": "Abrir link de agendamento",
      "text": "wa.me",
      "icon": "https://fonts.gstatic.com/s/i/googlematerialicons/event/v14/gm_blue-24dp/1x/gm_event_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "lamanaibelizetours.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+501 630-5170",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "2CGW+CG Orange Walk, Belize",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 100
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 85
      },
      {
        "grade": 4,
        "totalRatings": 8
      },
      {
        "grade": 3,
        "totalRatings": 5
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 2
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "rio",
      "count": 18,
      "tooltip": "rio, mencionado em 18 avaliações"
    },
    {
      "tag": "ruínas",
      "count": 12,
      "tooltip": "ruínas, mencionado em 12 avaliações"
    },
    {
      "tag": "almoço",
      "count": 11,
      "tooltip": "almoço, mencionado em 11 avaliações"
    },
    {
      "tag": "navio de cruzeiro",
      "count": 10,
      "tooltip": "navio de cruzeiro, mencionado em 10 avaliações"
    },
    {
      "tag": "guia turístico",
      "count": 8,
      "tooltip": "guia turístico, mencionado em 8 avaliações"
    },
    {
      "tag": "civilização maia",
      "count": 8,
      "tooltip": "civilização maia, mencionado em 8 avaliações"
    },
    {
      "tag": "experiência",
      "count": 8,
      "tooltip": "experiência, mencionado em 8 avaliações"
    },
    {
      "tag": "informações",
      "count": 6,
      "tooltip": "informações, mencionado em 6 avaliações"
    },
    {
      "tag": "crocodilo",
      "count": 5,
      "tooltip": "crocodilo, mencionado em 5 avaliações"
    },
    {
      "tag": "hotel",
      "count": 3,
      "tooltip": "hotel, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPGL-hBKZ0P9lQU5JKimiUnumO9kvggZIEZakCL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOwAav0J2sNSnJ1jNL1cUgefSZF1AnlPDTuoq2M=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP2b7_Agl4Q_K2OESsRTxTcePjRFPUn68rVyJLY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO0z4xCnEcq6LLNgnXWZY8-sM8uZEyTuwN7JDY=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Chris Young",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpsTTu7MKBMCambxfjAZGfcICbNMaSz6bYdGAO2Eg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O passeio pelas ruínas de Lamanai com passeio de barco no Rio Novo foi bem organizado. O guia falava inglês claro e era muito experiente durante todo o passeio. O tempo no rio e nas ruínas foi um grande equilíbrio, proporcionando tempo para visitar adequadamente e tirar fotos. O momento de cada ruína permitiu que nosso grupo experimentasse a ruína sem que outros grupos de turismo estivessem presentes. Se não estiver vindo de um navio de cruzeiro, vá quando houver poucos ou nenhum navio de cruzeiro na cidade de Belize. O almoço foi bom e água ou outras bebidas fornecidas estavam frias. Esta empresa familiar sabe como tornar o passeio agradável, confortável e memorável. Eu recomendo que você use o WhatsApp para organizar sua viagem com a Lamanai Belize Tours. Eles comunicaram custos, tempos de coleta, etc. e mantiveram contato. Recomendo esta empresa para lhe proporcionar uma grande aventura no rio sinuoso e passeio pelas ruínas de Lamanai.  (Original) The tour of the Lamanai ruins with New River boat ride was well organized. The guide spoke clear English and was very knowledgeable throughout tour. The time on the river and at the ruins was a great balance, providing time to properly visit and take pictures. The timing of each ruin allowed our group to experience the ruin without other tour groups being present. If not coming from a cruise ship, go when there are few or no cruise ships at Belize City. Lunch was good and water or other drinks provided were cold. This family run business knows how to make the tour enjoyable, comfortable and memorable. I recommend you use WhatsApp to arrange your trip with Lamanai Belize Tours. They communicated costs, pickup times, etc. and maintained in contact. I recommend this company to provide you with a great adventure on the winding river and tour of the Lamanai ruins.",
      "gradeComment": 5
    },
    {
      "author": "William Prashanth Watkins",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqG6E71L_1hiGnrGy45jM5XNEKbDq4-WcP54fiSKQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tivemos um excelente passeio por Lamanai, graças a Eliot, Ian e Julian. Eliot foi o coordenador do processo de reserva e foi prestativo e compreensivo de nossas necessidades. Ian nos encontrou no aeroporto e nos levou para o barco onde Julian se juntou a nós para ser o capitão do barco. Vimos um bebê crocodilo, garças, garças, morcegos, iguanas e muitos outros pássaros. Chegamos a Lamanai, comemos um delicioso almoço caseiro e seguimos para as ruínas. Ian e Julian nos ajudaram a entender o que estávamos vendo e foram pacientes com meu filho de 5 anos que não conseguia acompanhar o grupo. Depois voltamos para o nosso barco e voltamos pelo caminho que viemos. Eu recomendo esta empresa familiar de 3ª geração, equipe muito trabalhadora. Obrigada !  (Original) We had an excellent tour of Lamanai, thanks to Eliot, Ian and Julian. Eliot was the co-ordinator for the booking process and was helpful and understanding of our needs. Ian met us at the airport and drove us to the boat pickup where Julian joined us to captain the boat. We saw a baby crocodile, egrets, herons, bats, iguanas and many other birds. We arrived at Lamanai, had a delicious home cooked lunch and proceeded to the ruins. Ian and Julian helped us understand what we were looking at, and they were patient with my 5 year old son who couldn't keep up with the group. After that we returned back to our boat, then drove back the way we came. I highly recommend this 3rd generation family business, very hard working crew. Thank you !",
      "gradeComment": 5
    },
    {
      "author": "Katherine Dale",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrrFuUIl0lQskSoBv0grDV5L5tZuXFzrvksCOVllA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Passeio fantástico por algumas ruínas incríveis!  Nós reservamos isto como um tour privado, e valeu a pena 100%. Tivemos uma ótima experiência e nos sentimos muito seguros durante todo o passeio. Aproveite e aproveite este site sem as multidões de navios de cruzeiro enquanto você ainda pode. Javier foi nosso guia e fez um ótimo trabalho nos contando sobre todas as partes interessantes deste site. Havíamos visitado outras ruínas maias no México no ano passado, então foi legal ver as semelhanças e diferenças. Não deixe de ouvir quando ele falar sobre o mercúrio líquido que foi encontrado no local! Uma nota lateral para os amantes de fotografia - fico sempre nervoso em reservar visitas guiadas porque quero ter certeza de que tenho tempo para parar e tirar fotos. Javier foi ótimo sobre isso! Ele incluiu bastante tempo para pararmos e tirarmos fotos de nós dois, mesmo andando por aí para não nos sentirmos pressionados a ser rápidos. Isso é uma coisa pequena - mas algo que eu realmente gostei.  Algumas dicas para ajudá-lo a aproveitar o passeio: Foi uma viagem de ônibus de 1,5 hora (estradas esburacadas, então esteja preparado), e então uma viagem de barco de 1 hora serpenteando pelos manguezais. Lindo passeio de barco, pararam quando havia um pássaro ou vida selvagem interessante. Eles forneceram almofadas, mas eu sugiro trazer um cobertor bem leve se você queimar facilmente para proteger as pernas, já que mesmo com a parte de cima sombreada o ângulo do sol nem sempre protege você. Existem banheiros no início do passeio de barco (limpos), e na hora de chegar às ruínas (também muito limpos).  Traga lanches e água. Como em qualquer passeio, você deve estar preparado e trazer suprimentos suficientes para você! Eles comeram alguns lanches e bebidas para nós no passeio de barco de volta, e então almoçamos no ônibus no caminho de volta (isso era para nos permitir o máximo de tempo nas ruínas, então não nos importamos com o almoço tardio !).  As ruínas têm 3 sítios, que também são as 3 pirâmides principais. Existem trilhas largas e planas entre eles. Nós só subimos ao topo da Pirâmide Alta porque estava calor, e esta aqui dá a você as melhores vistas (você pode ver o rio em que seu barco entrou).  Vimos vários grupos de macacos, o que foi muito legal.  Este grupo foi acima e além, eles nos buscaram em um hotel fora da cidade de Belize, puderam guardar nossa bagagem durante a viagem e então nos deixaram no porto de táxi aquático. Eu realmente apreciei sua flexibilidade, além de seu conhecimento dos sites!  (Original) Fantastic tour of some amazing ruins!  We booked this as a private tour, and it was 100% worth it. We had a great experience and felt very safe for our entire tour. Take advantage and enjoy this site without the cruise ships crowds while you still can. Javier was our guide and did a great job telling us about all the interesting parts of this site. We had visited other Mayan ruins in Mexico last year, so it was cool to see the similarities and differences. Make sure to listen when he talks about the liquid mercury that was found on site! A side note for picture lovers - I am always nervous to book guided tours because I want to make sure I have time to stop and take pictures. Javier was great about this! He included plenty of time for us to stop and take pictures of the two of us, even wandering around so we didn't feel pressured to be quick. This is a little thing - but something I really appreciated.  Some tips to help you enjoy your tour: It was 1.5 hour bus ride (bumpy roads, so be prepared), and then a 1 hour boat ride winding through the mangroves. Beautiful boat ride, they stopped when there was an interesting bird or wildlife. They provided cushions, but I suggest bringing a very lightweight blanket if you burn easily to protect your legs since even through the top is shaded the angle of the sun won't always protect you. There are bathrooms at the start of the boat ride (clean), and when you get to the ruins (also very clean).  Bring snacks & water. As with any tour you should be prepared and bring enough supplies for yourself! They did have some snacks and drinks for us on the boat ride back, and then we ate lunch in the bus on the way back (this was to allow us the most time at the ruins so we didn't mind the late lunch at all!).  The ruins have 3 sites, which are also the 3 main pyramids. There are wide flat walking trails in between them. We only climbed to the top of the High Pyramid since it was hot out, and this one gives you the best views (you can see the river your boat came in on).  We saw multiple groups of monkeys, which was very cool.  This group went above and beyond, they picked us up from a hotel not in Belize City, were able to store our luggage throughout the trip, and then dropped us off at the water taxi port. I really appreciated their flexibility in addition to their knowledge of the sites!",
      "gradeComment": 5
    },
    {
      "author": "Jeremy Taylor",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpKX0p7py6p9ev0zte7FrInoWrDgNqRsIdRdi2HLA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Javier foi um guia incrível de turismo! Muito informativo e levou o nosso grupo em um passeio rápido do centro da cidade de Belize e uma rápida viagem a Orange Walk cidade antes de ir para o barco. O passeio rio abaixo foi muito bonito e emocionante. Quando chegamos na reserva de Lamanai, tivemos uma deliciosa refeição preparada pela esposa e mãe de Javier! Uma vez que começamos a turnê do templo, ele prometeu nos levar a cada templo em particular, sem outros grupos ao redor e ele entregou! No geral, uma experiência incrível! Obrigado javier!  (Original) Javier was an amazing tour guide! Very informative and took our group on a quick tour of downtown Belize City and a quick trip to Orange Walk city before heading to the boat. The ride down the river was very beautiful and exhilarating. When we arrived at the Lamanai reserve we had an delicious meal prepared by Javier's wife and mother! Once we began the temple tour he promised to get us to each temple privately with no other groups around and he delivered! Overall an amazing experience! Thank you Javier!",
      "gradeComment": 5
    },
    {
      "author": "Steven Draper",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpudmM7dyUzX1EYt6hLU0Ye7mRBrYi3Kc0890RY=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Entrei em contato com eles no WhatsApp. Elio preparou tudo. Nós éramos 7 membros da família em um cruzeiro. Javier nos encontrou no terminal de cruzeiros e foi um guia maravilhoso. Pudemos ver a zona rural de Belize e aprender sobre sua história no caminho para o barco/rio. O passeio de barco foi incrível. Ele nos levou para ver 3 das principais ruínas do templo. Vimos macacos e pássaros. Meu filho viu um crocodilo no rio. A viagem de volta e o almoço foram ótimos. Javier e Elio nos levaram de volta ao terminal de cruzeiros com tempo de sobra. Se você tem um grupo em um cruzeiro, isso é muito melhor do que a excursão de cruzeiro padrão. Muito mais pessoal. Altamente recomendado.  (Original) I contacted them on WhatsApp. Elio set everything up. We were 7 family members on a cruise. Javier met us at the cruise terminal and was a wonderful guide. We were able to see the countryside of Belize and learn about its history on the drive to the boat/river. The boat ride was amazing. He took us to see 3 of the main temple ruins. We saw monkeys and birds. My son saw a croc in the river. Return trip and lunch was great. Javier and Elio had us back to the cruise terminal with time to spare. If you have a group on a cruise, this is much better than the standard cruise excursion. Much more personal. Highly recommend.",
      "gradeComment": 5
    },
    {
      "author": "J Chmielewski",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnp0d4kXSTTHs6Fc4pXjW0oTSAwmINj6mwUs4Th=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Ótima viagem; vale a pena a visita. Javier foi ótimo; muito engraçado e acolhedor. O passeio de barco no rio New tinha muita vida selvagem. As ruínas foram ótimas e o almoço foi incrível. Pode nos pegou e nos deixou no nosso hotel em Belize City.  (Original) Great trip; well worth the visit. Javier was great; very funny and accommodating. The boat ride on the New River had plenty of wildlife. The ruins were great, and lunch was awesome. Can picked us up and dropped us at our hotel in Belize City.",
      "gradeComment": 5
    },
    {
      "author": "Jackson Chubb",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoO-0DWW5HMti9ZXv8RWVvQgGPi4WmNQbYtZzC-=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Esta foi uma experiência, que ninguém pode fingir, ou mesmo sentir sem estar lá. Esses funcionários são surpreendentes e bem knowledged. Eles dirigiram para as ruínas de Lamanai, que estão isoladas nas selvas ao longo do rio Novo. São aproximadamente 90 minutos no passeio de barco lá, como eles levam tempo lá para nos mostrar toda a vida selvagem que nós nos encontramos. Foi cerca de 30-40 minutos de volta, como é com a corrente. Nós tivemos Javier como nosso guia. Ele estava bem ciente e qualificada sobre os arredores. Ele estava sempre compartilhando fatos e saindo de lá para nos dar uma oportunidade incrível. Nós sentíamos como se nós estivéssemos adquirindo uma excursão pessoal do lugar. Nós só tinha 5 pessoas, incluindo Javier, então tivemos experiências 1on1. Eles nos serviram almoço caseiro, fizeram a mãe do meu próprio Javier. Foi incrível! Eles até trouxeram água e produtos de cocaína. Eu recomendaria este serviço a ninguém, como eles são incríveis, e se preocupam com você como um grupo. Eles fazem você se sentir em casa e com a cultura. Eu voltaria novamente e novamente. Apenas pela experiência. Seus 75 USD para adultos e 60 USD para crianças. Esta é uma experiência que ninguém pode replicar, pois é apenas preciosa.  (Original) This was an experience, that no one can fake, or even feel without being there. These staff are amazing and well knowledged. They drove to the ruins of Lamanai, which are secluded in the jungles along the New River. It's about 90 minutes on the boat ride there, as they take there time to show us all the wildlife that we come across. It was about 30-40 minutes back, as it's with the current. We had Javier as our guide. He was well aware, and knowledgable about the surroundings. He was always sharing facts, and going out of there way to give us an amazing opportunity. We felt as if we were getting a personal tour of the place. We only had 5 people including Javier, so we had 1on1 experiences. They served us homemade lunch, made my Javier's own mother. It was amazing! They even brought water, and coke products to. I would reccomend this service to anyone, as they are amazing, and care about you as a group. They make you feel at home, and with the culture. I would go back again and again. Just for the experience. Its 75 USD for adults, and 60 USD for kids. This is an experience no one can replicate, as it's just to precious.",
      "gradeComment": 5
    },
    {
      "author": "David Smith",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqhMxJTGm7UwFbl79y1XWYRl2Ksuiw_jBl6Xk6DnQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Esta foi uma ótima alternativa para a excursão de navio mais cara. Um passeio de van de 1 hora seguido por pouco menos de uma hora de lancha no rio, onde vimos muita vida selvagem, incluindo um crocodilo. Ian era um guia magnífico que não podia fazer o suficiente. Ele parecia conhecer todos os lugares certos para a vida selvagem e era bom em explicar as ruínas. Um dos destaques do nosso cruzeiro. Judy  (Original) This was a great alternative to the more expensive ship excursion. A 1 hour van ride followed by just under an hour speed boat ride on the river where we saw plenty of wildlife including a crocodile. Ian was a magnificent guide who couldn't do enough. He seemed to know all the right places for wild life and was good at explaining the ruins. One of the highlights of our cruise. Judy",
      "gradeComment": 5
    },
    {
      "author": "Pete Wessel",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnwMBjFSpE-LdtwkvrJe3zz97WXLsEd4Le82gxC=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Elio e Javier foram os melhores guias! Divertimo-nos muito no rio e no local do templo. Eles apontaram todos os tipos de vida selvagem ao longo do caminho e nos forneceram todos os tipos de conhecimento detalhado da cultura maia e do próprio local. Adorámos o nosso passeio e o excelente almoço que a mãe fez: o frango com pico de gallo mais fresco e saboroso que existe! Evite a excursão da grande empresa de cruzeiros e reserve com esses profissionais locais. Você ajudará a preservar um lugar tão incrível ao fazer isso. Ficamos muito contentes por termos feito isso!  (Original) Elio and Javier were the best guides! We had such a fun time on the river and at the temple site. They pointed out all kinds of wildlife along the way and provided us with all sorts of detailed knowledge Mayan culture and the site itself. We loved our tour and the excellent lunch that was made by their mother: the freshest and tastiest chicken and pico de gallo around! Skip the big cruise company excursion and book with these local professionals. You'll help to preserve such an amazing place by doing so. We were so glad we did!",
      "gradeComment": 5
    },
    {
      "author": "Maciej Poninski",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmrEUPpopQrrn7n8ictLaDtOCG6qadomPBYcWcg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um guia amigável e experiente, timoneiro do barco. Tudo bem organizado, a empresa se preocupa com o cliente. Recomendo sem ressalvas. Maciej  (Original) Sympatyczny i kompetentny przewodnik, sternik łodzi. Wszystko świetnie zorganizowane, firma dba o klienta. Polecam bez zastrzeżeń. Maciej",
      "gradeComment": 5
    },
    {
      "author": "Dana Moody",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlAHJDs2Fu0LMU9fRSHGFCa4BM932blagz7OU5d=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Absolutamente fantástico passeio! O almoço estava delicioso! O passeio de barco no rio era tão atraente quanto as ruínas. Crocodilos, garças, garças e folhagem bonita. O nosso guia, Ian, foi excepcional. Nunca nos sentimos apressados. Fomos capazes de aproveitar e desfrutar. Ele era muito experiente e envolvente. Também vimos macacos bugios. Tudo foi de primeira classe. Era um dia perfeito, desde a partida no aeroporto até a chegada no hotel. Eles deram um serviço maravilhoso.  (Original) Absolutely fantastic tour! The lunch was delicious! The boat ride on the river was as much of an attraction as the ruins. Crocodiles, herons, egrets, and beautiful foliage. Our guide, Ian, was exceptional. We never felt rushed. We were able to soak it in and enjoy. He was very knowledgeable and engaging. We saw howler monkeys too. Everything was first rate. It was perfect day-- from the pick up at the airport to dropping us off at our hotel. They gave wonderful service.",
      "gradeComment": 5
    },
    {
      "author": "Steve R",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm4nan03P9zkoyZdX0I6RCQPKuqpTGyG5hwDOKl=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tivemos um ótimo tempo com o Ian. Seu conhecimento da área e da natureza pessoal tornou muito melhor do que tropeçar por nós mesmos. Ele foi paciente com os nossos filhos e ainda acomodou o nosso calendário único cronograma. Nós acidentalmente deixamos uma máquina fotográfica no barco e eles tiveram a gentileza de nos encontrar no meio do caminho de volta para recuperá-la antes de embarcarmos em nosso navio de cruzeiro. Não podemos dizer coisas boas o suficiente sobre eles. Foi fantástico!  (Original) We had a terrific time with Ian. His knowledge of the area and personable nature made it so much better than stumbling around by ourselves. He was patient with our kids and still accommodated our unique schedule timing. We accidentally left a camera in the boat and they were kind enough to meet us half way on the way back to retrieve it before we got on our cruise ship. We cannot say enough good things about them. It was fantastic!",
      "gradeComment": 5
    },
    {
      "author": "Tara Welch",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnLmbD49T0EjEHhewCVh_QEoeyK__iJ508ZZX9K=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Nossa festa de 8 levou o passeio através de Lamanai Belize Tours. Combinamos isso através do site com Elio, o proprietário. Ele foi responsivo e informativo via e-mail antes de nossa viagem.  Apenas os fatos: fomos recebidos no porto de cruzeiros e levados por uma van confortável, limpa e com ar-condicionado até o rio (45 minutos de viagem). Embarcamos em um pequeno barco com um dossel e desfrutamos de uma viagem de 1 hora até o local, o que é * impressionante *. Tivemos 1,5 horas no local e depois voltamos pelo rio, almoçamos, voltamos e tivemos tempo de sobra para embarcar no navio de cruzeiro.  O que o tornou ótimo: Em primeiro lugar, dois excelentes guias turísticos foram dedicados ao grupo de van - Abner e Julian. Abner conversou durante o passeio de van sobre a história e a cultura de Belize, e ele foi nosso guia na própria Lamanai. Sua informação era detalhada e acessível. Em Lamanai, aprendemos um pouco sobre a cultura maia, incluindo a descoberta arqueológica e a escavação do local. Durante os passeios de van, aprendemos sobre economia, política, geografia e geologia de Belize, vida familiar, religião e educação. Ao longo do passeio de barco, vimos garças e garças, vários pequenos crocodilos e um grande, e macacos. Caminhando do rio até o local, nossos guias apontaram árvores e plantas com importância cultural, medicinal, histórica ou natural. Abner estava atento a todos os membros do nosso grupo, incentivou perguntas e esperou e tirou fotos alegremente. Julian dirigiu a van e pilotou o barco (este último com muita habilidade). Ele tem um ótimo olho para os animais e parou para mostrá-los para nós. Estávamos com pressa de tempo, já que nosso navio atracou um pouco mais tarde que o normal. Julian manteve um ritmo bom o suficiente para aliviar nossa ansiedade, mas nunca nos sentimos apressados. Apreciamos um almoço caseiro de arroz e feijão (realmente delicioso), frango de bambu (idem), pico de gallo caseiro (mais picante do que eu esperava, delicioso) e banana frita.  Este foi um passeio bem administrado e de grande valor, excepcional pelos nossos guias turísticos Abner e Julian.  (Original) Our party of 8 took the tour through Lamanai Belize Tours. We arranged it through their website with Elio, the owner.  He was responsive and informative via email before our trip.  Just the facts: We were met at the cruise port and taken by comfortable, clean, and air-conditioned van to the river (45-minute ride). We boarded a small riverboat with a canopy and enjoyed a 1-hr ride to the site, which is *stunning*.  We had 1.5 hours on site then went back by river, had lunch, drove back, and had plenty of time to re-board the cruise ship.  What made it great: Foremost, two excellent tour guides were dedicated to our van's group - Abner and Julian. Abner chatted throughout the van ride about Belize's history and culture, and he was our guide at Lamanai itself.  His information was detailed and accessible. At Lamanai we learned quite a bit about Mayan culture, including the archaeological discovery and excavation of the site.  During the van rides we learned about Belize's economy, politics, geography and geology, family life, religion, and education. Along the boat ride we saw egrets and herons, several small crocodiles and one large one, and monkeys.  Walking from the river to the site our guides pointed out trees and plants with cultural, medicinal, historic, or natural importance.  Abner was attentive to every member of our group, encouraged questions, and waited for and took photos cheerfully.  Julian drove the van and piloted the boat (the latter very skillfully).  He has a great eye for animals and paused to show them to us. We were pressed for time since our ship docked a little later than usual. Julian kept up a good enough pace to ease our anxiety, but we never felt rushed.  We enjoyed a home-cooked lunch of rice and beans (truly delicious), bamboo chicken (ditto), homemade pico de gallo (spicier than I expected, delicious), and fried plantains.  This was a well-run tour at great value, made exceptional by our tour guides Abner and Julian.",
      "gradeComment": 5
    },
    {
      "author": "lauren weaver",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqzlIQdYi7Sm2qSrNnLPSLR4QKSoIbu1-U6y4nrqQ=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Interessante passeio histórico maia.  (Original) Interesting Mayan history tour.",
      "gradeComment": 4
    },
    {
      "author": "Dawn Parker",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml_devZNYJ8v0OZej5NE1WAiUOKaKoTA3CTSCWU=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um dos melhores dias de nossas vidas! Javier deu boas-vindas a nossas perguntas e foi extremamente informativo. Temos que nos apressar sem nos sentirmos apressados. Respiração tendo vistas! Nós até vimos e ouvimos os macacos bugios. A viagem de barco no rio foi impressionante e vimos muitas espécies de pássaros e até vimos alguns crocodilos. Obrigado Javier!  (Original) One of the best days of our lives! Javier welcomed our questions and was extremely informative.  We got to take our time without feeling rushed. Breath taking views! We even saw and heard the howler monkeys. The boat trip on the river was impressive and we saw many species of birds and even saw some crocodiles Thank you Javier !",
      "gradeComment": 5
    },
    {
      "author": "RH House",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqe1garjhV7_6UnjxVkvv2SM8aVCD1SiydvxabEfF8=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Ian foi guia fantástico. Oportuno, amigável, eficiente, agradável, informativo. Outro guia com pessoas no barco nos roubou algum tempo. Queria nos voltar em barco mais cedo do que ian nos disse. Deveríamos ter ido ao centro do museu de qualquer maneira. Vale a pena o preço de US $ 75 cada. Bom almoço caseiro. Passeio de barco cénico tornou ainda melhor. Ian se certificou de que vimos locais de ruínas quando grandes grupos estavam em outro lugar. Elio no e-mail muito prazeroso e eficiente também.  (Original) Ian was fantastic guide. Timely, friendly,  efficient, pleasant, informative. Another guide with people in boat robbed us of some time. Wanted us back in boat earlier than ian told us. We should have just gone to museum center anyway. Well worth the price of $75 each. Good homemade lunch. Scenic boat ride made it even better. Ian made sure we saw ruins sites when big groups were elsewhere. Elio on email very pleasuring and efficient also.",
      "gradeComment": 5
    },
    {
      "author": "memekarsonsdad",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkI0Uk9rosWhofLy1swVY1D87jIf-IhjjYbMZg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ficamos sem combustível ao voltar para o rio e passamos três horas do horário programado para o nosso navio de cruzeiro sair. Foi uma experiência estressante e estressante. Mas, tendo dito isso, gostei de ver o templo alto e a comida era muito boa.  (Original) We ran out of gas coming back up the river and was 3 hours past the scheduled time for our cruise ship to leave. This was a nerve wracking, very stressful experience. But having said that, I enjoyed seeing the high temple and the food was very good.",
      "gradeComment": 3
    },
    {
      "author": "Gary Hepple",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkqwENYxt4z6jwoxIrrHTq7NuiSuf0fF-vHzdQp=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Nós tivemos uma excursão muito agradável provida por LBTours. Nossos guias desde um passeio muito informativo no nosso passeio até a doca do rio da cidade, e em Lamanai. Nosso piloto de barco nos moveu para baixo e para cima o rio bastante profissionalmente, enquanto provendo momentos de \"parada\" tempo para nos permitir ver a vida selvagem ao longo do rio, sem tirar qualquer tempo para nós desfrutarmos nosso tempo a Lamanai. Além disso, a refeição fornecida depois foi ótima, e também tivemos um pouco de tempo para fazer compras de alguns vendedores locais que vendem artigos no restaurante, onde minha esposa comprou uma taça bonita da esposa de Allan Jones, assinada pelo Sr. Jones. .  (Original) We had a very enjoyable tour provided by LBTours. Our guides provided a very informative tour on our ride up to the river dock from the city, and at Lamanai. Our boat pilot moved us down and up the river quite professionally, providing moments of \"stop\" time to allow us to view the wildlife along the river, without taking away any time for us to enjoy our time at Lamanai. Also, the meal provided afterwards was great, and we also had a bit of time to make purchases from some local vendors selling  articles at the restaurant, where my wife purchased a beautiful, bowl from the wife of Allan Jones, signed by Mr. Jones.",
      "gradeComment": 5
    },
    {
      "author": "Emily Wills",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqfaFfCbEvuYrtHA1n2TUGdpkWMy8XNQEtvMUfRfE0=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Belo passeio dado por Javier nosso guia de turismo. O passeio incluiu um passeio panorâmico de barco cheio de vida selvagem; ao chegarmos, vimos todos os três templos de Lamanai e escalamos todos eles, e terminamos o passeio com uma deliciosa refeição tradicional de Belize, que consistia em feijão e arroz, frango, salada e banana. incluído na sua taxa de turismo!  (Original) Beautiful tour given by Javier our tour guide. The tour included a scenic boat ride filled with wildlife, upon arriving we saw all three lamanai temples and climbed all of them, and finished off the tour with a delicious traditional belizean meal which consisted of beans and rice, chicken, salad and plantain that was included in your tour fee!",
      "gradeComment": 5
    },
    {
      "author": "Justin Cook",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrwwVk18xBfRwmwwrz3dSqRkCv-AP4TC0KD2LWKIg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Incrível. Uma vez em uma experiência de vida que você desejará nunca ter terminado. Ian foi um guia fantástico absoluto. Acessível, informativo e divertido! Ian se certificou de que tivéssemos a melhor experiência possível. Estamos ansiosos para reserva com Ian no futuro.  (Original) Amazing. Once in a life time experience that you will wish never ended. Ian was an absolute fantastic guide. Affordable, informative and fun! Ian made sure we had the best experience possible. We look forward to booking with Ian in the future.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "04:00",
          "percent": 15
        },
        {
          "hour": "05:00",
          "percent": 15
        },
        {
          "hour": "06:00",
          "percent": 17
        },
        {
          "hour": "07:00",
          "percent": 17
        },
        {
          "hour": "08:00",
          "percent": 20
        },
        {
          "hour": "09:00",
          "percent": 22
        },
        {
          "hour": "10:00",
          "percent": 22
        },
        {
          "hour": "11:00",
          "percent": 25
        },
        {
          "hour": "12:00",
          "percent": 25
        },
        {
          "hour": "13:00",
          "percent": 25
        },
        {
          "hour": "14:00",
          "percent": 25
        },
        {
          "hour": "15:00",
          "percent": 25
        },
        {
          "hour": "16:00",
          "percent": 25
        },
        {
          "hour": "17:00",
          "percent": 22
        },
        {
          "hour": "18:00",
          "percent": 22
        },
        {
          "hour": "19:00",
          "percent": 20
        },
        {
          "hour": "20:00",
          "percent": 17
        },
        {
          "hour": "21:00",
          "percent": 17
        },
        {
          "hour": "22:00",
          "percent": 15
        },
        {
          "hour": "23:00",
          "percent": 15
        },
        {
          "hour": "00:00",
          "percent": 12
        },
        {
          "hour": "01:00",
          "percent": 12
        },
        {
          "hour": "02:00",
          "percent": 12
        },
        {
          "hour": "03:00",
          "percent": 12
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "04:00",
          "percent": 12
        },
        {
          "hour": "05:00",
          "percent": 20
        },
        {
          "hour": "06:00",
          "percent": 30
        },
        {
          "hour": "07:00",
          "percent": 40
        },
        {
          "hour": "08:00",
          "percent": 50
        },
        {
          "hour": "09:00",
          "percent": 57
        },
        {
          "hour": "10:00",
          "percent": 60
        },
        {
          "hour": "11:00",
          "percent": 57
        },
        {
          "hour": "12:00",
          "percent": 55
        },
        {
          "hour": "13:00",
          "percent": 55
        },
        {
          "hour": "14:00",
          "percent": 52
        },
        {
          "hour": "15:00",
          "percent": 52
        },
        {
          "hour": "16:00",
          "percent": 47
        },
        {
          "hour": "17:00",
          "percent": 37
        },
        {
          "hour": "18:00",
          "percent": 27
        },
        {
          "hour": "19:00",
          "percent": 17
        },
        {
          "hour": "20:00",
          "percent": 12
        },
        {
          "hour": "21:00",
          "percent": 7
        },
        {
          "hour": "22:00",
          "percent": 7
        },
        {
          "hour": "23:00",
          "percent": 5
        },
        {
          "hour": "00:00",
          "percent": 5
        },
        {
          "hour": "01:00",
          "percent": 5
        },
        {
          "hour": "02:00",
          "percent": 7
        },
        {
          "hour": "03:00",
          "percent": 7
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "04:00",
          "percent": 12
        },
        {
          "hour": "05:00",
          "percent": 10
        },
        {
          "hour": "06:00",
          "percent": 17
        },
        {
          "hour": "07:00",
          "percent": 40
        },
        {
          "hour": "08:00",
          "percent": 67
        },
        {
          "hour": "09:00",
          "percent": 75
        },
        {
          "hour": "10:00",
          "percent": 60
        },
        {
          "hour": "11:00",
          "percent": 45
        },
        {
          "hour": "12:00",
          "percent": 45
        },
        {
          "hour": "13:00",
          "percent": 52
        },
        {
          "hour": "14:00",
          "percent": 60
        },
        {
          "hour": "15:00",
          "percent": 62
        },
        {
          "hour": "16:00",
          "percent": 57
        },
        {
          "hour": "17:00",
          "percent": 50
        },
        {
          "hour": "18:00",
          "percent": 40
        },
        {
          "hour": "19:00",
          "percent": 32
        },
        {
          "hour": "20:00",
          "percent": 27
        },
        {
          "hour": "21:00",
          "percent": 27
        },
        {
          "hour": "22:00",
          "percent": 30
        },
        {
          "hour": "23:00",
          "percent": 32
        },
        {
          "hour": "00:00",
          "percent": 32
        },
        {
          "hour": "01:00",
          "percent": 30
        },
        {
          "hour": "02:00",
          "percent": 25
        },
        {
          "hour": "03:00",
          "percent": 20
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "04:00",
          "percent": 30
        },
        {
          "hour": "05:00",
          "percent": 35
        },
        {
          "hour": "06:00",
          "percent": 45
        },
        {
          "hour": "07:00",
          "percent": 55
        },
        {
          "hour": "08:00",
          "percent": 62
        },
        {
          "hour": "09:00",
          "percent": 62
        },
        {
          "hour": "10:00",
          "percent": 60
        },
        {
          "hour": "11:00",
          "percent": 52
        },
        {
          "hour": "12:00",
          "percent": 55
        },
        {
          "hour": "13:00",
          "percent": 72
        },
        {
          "hour": "14:00",
          "percent": 95
        },
        {
          "hour": "15:00",
          "percent": 100
        },
        {
          "hour": "16:00",
          "percent": 80
        },
        {
          "hour": "17:00",
          "percent": 55
        },
        {
          "hour": "18:00",
          "percent": 42
        },
        {
          "hour": "19:00",
          "percent": 40
        },
        {
          "hour": "20:00",
          "percent": 42
        },
        {
          "hour": "21:00",
          "percent": 42
        },
        {
          "hour": "22:00",
          "percent": 42
        },
        {
          "hour": "23:00",
          "percent": 40
        },
        {
          "hour": "00:00",
          "percent": 37
        },
        {
          "hour": "01:00",
          "percent": 32
        },
        {
          "hour": "02:00",
          "percent": 30
        },
        {
          "hour": "03:00",
          "percent": 27
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "04:00",
          "percent": 35
        },
        {
          "hour": "05:00",
          "percent": 35
        },
        {
          "hour": "06:00",
          "percent": 37
        },
        {
          "hour": "07:00",
          "percent": 42
        },
        {
          "hour": "08:00",
          "percent": 50
        },
        {
          "hour": "09:00",
          "percent": 57
        },
        {
          "hour": "10:00",
          "percent": 65
        },
        {
          "hour": "11:00",
          "percent": 70
        },
        {
          "hour": "12:00",
          "percent": 70
        },
        {
          "hour": "13:00",
          "percent": 67
        },
        {
          "hour": "14:00",
          "percent": 60
        },
        {
          "hour": "15:00",
          "percent": 52
        },
        {
          "hour": "16:00",
          "percent": 45
        },
        {
          "hour": "17:00",
          "percent": 40
        },
        {
          "hour": "18:00",
          "percent": 37
        },
        {
          "hour": "19:00",
          "percent": 37
        },
        {
          "hour": "20:00",
          "percent": 40
        },
        {
          "hour": "21:00",
          "percent": 42
        },
        {
          "hour": "22:00",
          "percent": 45
        },
        {
          "hour": "23:00",
          "percent": 45
        },
        {
          "hour": "00:00",
          "percent": 45
        },
        {
          "hour": "01:00",
          "percent": 42
        },
        {
          "hour": "02:00",
          "percent": 40
        },
        {
          "hour": "03:00",
          "percent": 37
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "04:00",
          "percent": 32
        },
        {
          "hour": "05:00",
          "percent": 40
        },
        {
          "hour": "06:00",
          "percent": 47
        },
        {
          "hour": "07:00",
          "percent": 52
        },
        {
          "hour": "08:00",
          "percent": 57
        },
        {
          "hour": "09:00",
          "percent": 60
        },
        {
          "hour": "10:00",
          "percent": 60
        },
        {
          "hour": "11:00",
          "percent": 60
        },
        {
          "hour": "12:00",
          "percent": 60
        },
        {
          "hour": "13:00",
          "percent": 57
        },
        {
          "hour": "14:00",
          "percent": 55
        },
        {
          "hour": "15:00",
          "percent": 52
        },
        {
          "hour": "16:00",
          "percent": 47
        },
        {
          "hour": "17:00",
          "percent": 42
        },
        {
          "hour": "18:00",
          "percent": 37
        },
        {
          "hour": "19:00",
          "percent": 30
        },
        {
          "hour": "20:00",
          "percent": 22
        },
        {
          "hour": "21:00",
          "percent": 17
        },
        {
          "hour": "22:00",
          "percent": 15
        },
        {
          "hour": "23:00",
          "percent": 12
        },
        {
          "hour": "00:00",
          "percent": 12
        },
        {
          "hour": "01:00",
          "percent": 12
        },
        {
          "hour": "02:00",
          "percent": 17
        },
        {
          "hour": "03:00",
          "percent": 22
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "04:00",
          "percent": 17
        },
        {
          "hour": "05:00",
          "percent": 22
        },
        {
          "hour": "06:00",
          "percent": 27
        },
        {
          "hour": "07:00",
          "percent": 35
        },
        {
          "hour": "08:00",
          "percent": 40
        },
        {
          "hour": "09:00",
          "percent": 42
        },
        {
          "hour": "10:00",
          "percent": 42
        },
        {
          "hour": "11:00",
          "percent": 40
        },
        {
          "hour": "12:00",
          "percent": 35
        },
        {
          "hour": "13:00",
          "percent": 30
        },
        {
          "hour": "14:00",
          "percent": 25
        },
        {
          "hour": "15:00",
          "percent": 20
        },
        {
          "hour": "16:00",
          "percent": 17
        },
        {
          "hour": "17:00",
          "percent": 15
        },
        {
          "hour": "18:00",
          "percent": 15
        },
        {
          "hour": "19:00",
          "percent": 15
        },
        {
          "hour": "20:00",
          "percent": 15
        },
        {
          "hour": "21:00",
          "percent": 15
        },
        {
          "hour": "22:00",
          "percent": 12
        },
        {
          "hour": "23:00",
          "percent": 12
        },
        {
          "hour": "00:00",
          "percent": 12
        },
        {
          "hour": "01:00",
          "percent": 12
        },
        {
          "hour": "02:00",
          "percent": 12
        },
        {
          "hour": "03:00",
          "percent": 12
        }
      ]
    }
  ],
  "relatedSearches": [
    "lamanai tour from caye caulker",
    "lamanai tour from belize city",
    "lamanai tour from orange walk",
    "lamanai jungle river tour",
    "lamanai eco tours",
    "how to get to lamanai",
    "belize river tour",
    "altun ha from belize city"
  ],
  "relateds": [
    {
      "mainName": "Lamanai River Tours",
      "url": "https://www.google.com/maps/search/3CCW%2B74J+Lamanai+River+Tours,+Naranjal+St,+Orange+Walk,+Belize"
    },
    {
      "mainName": "Lamanai Eco Adventures",
      "url": "https://www.google.com/maps/search/Lamanai+Eco+Adventures,+Northern+Hwy,+Belize"
    },
    {
      "mainName": "Lamanai",
      "url": null
    },
    {
      "mainName": "Lamanai tours",
      "url": "https://www.google.com/maps/search/2CHQ%2B6WR+Lamanai+tours,+Tower+Hill,+Belize"
    },
    {
      "mainName": "Belize Exotic Adventures",
      "url": "https://www.google.com/maps/search/Belize+Exotic+Adventures,+Old+Northern+Hwy,+Belize"
    },
    {
      "mainName": "lamanai Olfert And Son's Boat service",
      "url": "https://www.google.com/maps/search/lamanai+Olfert+And+Son's+Boat+service,+tower+hill+village,+mile+52+Phillip+Goldson+Hwy,+belize+c.a,+Belize"
    },
    {
      "mainName": "Belize Private Tours - Day Tours - Belize Cave Tubing and Mayan Ruins",
      "url": "https://www.google.com/maps/search/Belize+Private+Tours+-+Day+Tours+-+Belize+Cave+Tubing+and+Mayan+Ruins,+Lords+Bank+Road,+Ladyville+Village,+Belize"
    },
    {
      "mainName": "d king adventure tours",
      "url": "https://www.google.com/maps/search/4C4Q%2B2PX+d+king+adventure+tours,+Orange+Walk,+Belize"
    },
    {
      "mainName": "Sea Monkey Adventures",
      "url": "https://www.google.com/maps/search/Sea+Monkey+Adventures,+Riverside,+Bermudian+Landing,+Belize"
    },
    {
      "mainName": "Cave Tubing And Zipline With Explore Belize Caves",
      "url": "https://www.google.com/maps/search/Cave+Tubing+And+Zipline+With+Explore+Belize+Caves,+52+oldwell+road,+lords+bank,+ladyville,+Belize"
    },
    {
      "mainName": "Ruínas maias de Belize",
      "url": "https://www.google.com/maps/search/Ru%C3%ADnas+maias+de+Belize,+19+oldwell+road,+Lords+Bank+Road,+Ladyville,+Belize"
    },
    {
      "mainName": "Belize Wild Caribbean Tours",
      "url": "https://www.google.com/maps/search/Belize+Wild+Caribbean+Tours,+%2317,+Lord's+Bank,+Belize"
    },
    {
      "mainName": "Belize City Tour Services . Belize City Tours . Day Tours From Belize City",
      "url": "https://www.google.com/maps/search/Belize+City+Tour+Services+.+Belize+City+Tours+.+Day+Tours+From+Belize+City,+Lords+Bank+road,+Lords+Bank+Village,+Belize+City,+Belize"
    },
    {
      "mainName": "Smart Travel Belize",
      "url": "https://www.google.com/maps/search/Smart+Travel+Belize,+66+Los+Lagos,+Ladyville,+Belize"
    },
    {
      "mainName": "AyinHa Adventures",
      "url": "https://www.google.com/maps/search/AyinHa+Adventures,+Lemonal,+Belize"
    },
    {
      "mainName": "San Pedro Belize Tours",
      "url": "https://www.google.com/maps/search/San+Pedro+Belize+Tours,+Lords+Bank+Road,+Lord's+Bank,+Belize"
    },
    {
      "mainName": "Nelson Maya Adventures",
      "url": "https://www.google.com/maps/search/Nelson+Maya+Adventures,+48+Compassion+Lane,+Ladyville,+Belize"
    },
    {
      "mainName": "Black howla ecolution tours",
      "url": "https://www.google.com/maps/search/HF4C%2BW5V+Black+howla+ecolution+tours,+Bermudian+Landing,+Belize"
    },
    {
      "mainName": "Mainland Tours From San Pedro Belize ( San Pedro Belize Tours )",
      "url": "https://www.google.com/maps/search/Mainland+Tours+From+San+Pedro+Belize+(+San+Pedro+Belize+Tours+),+Lords+Bank+Road,+Lord's+Bank,+Belize"
    },
    {
      "mainName": "LADESTINA TRAVEL",
      "url": "https://www.google.com/maps/search/LADESTINA+TRAVEL,+63+Liberty+Ave,+Orange+Walk,+Belize"
    }
  ],
  "editMode": false
}