{
  "mainName": "Lamanai River Tours",
  "slug": "lamanai-river-tours",
  "category": "Operador de turismo",
  "locationInformation": {
    "latitude": "18.0707208",
    "longitude": "-88.5547198"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "3CCW+74J, Naranjal St, Orange Walk, Belize",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "wordpress.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+501 670-0700",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.9,
      "totalOfEvaluations": 27
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 25
      },
      {
        "grade": 4,
        "totalRatings": 1
      },
      {
        "grade": 3,
        "totalRatings": 0
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "guia",
      "count": 9,
      "tooltip": "guia, mencionado em 9 avaliações"
    },
    {
      "tag": "ruínas",
      "count": 6,
      "tooltip": "ruínas, mencionado em 6 avaliações"
    },
    {
      "tag": "almoço",
      "count": 5,
      "tooltip": "almoço, mencionado em 5 avaliações"
    },
    {
      "tag": "experiência",
      "count": 5,
      "tooltip": "experiência, mencionado em 5 avaliações"
    },
    {
      "tag": "aves",
      "count": 4,
      "tooltip": "aves, mencionado em 4 avaliações"
    }
  ],
  "featuredPhotos": null,
  "topComments": [
    {
      "author": "Cara Peller",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkmWuABID-s5z4TxFeg8EfokKB7ULY2XurlnOB_=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Fizemos o Tour com Coconut Pete na semana passada. Foi o melhor tour que fizemos em todo Belize. O Coconut Pete foi mais do que ótimo, sempre nos procurando e imediatamente tivemos vontade de fazer uma viagem com um amigo que conhecemos há anos. Coconut Pete está a cumprir o seu trabalho com todo o coração e mostra aos seus hóspedes o seu amor pela Natureza, pelo rio e pelas Ruínas. Vimos muitos crocodilos, tartarugas e muitos pássaros de cores diferentes no caminho. Também tivemos uma experiência mágica com uma tropa inteira de babuínos passando na árvore perto de nós. A viagem inteira foi absolutamente incrível e nós altamente recomment Coconut Pete como um guia de turismo. Não perca seu Tour !!!  (Original) We went on the Tour with Coconut Pete last week. It was the best Tour we had in whole Belize. Coconut Pete was more than great, always looking for us and we immediatly felt like going on a trip with a friend we know for years. Coconut Pete is doing his Job with his whole heart and he shows his love to Nature, the river and the Ruins to his guests. We spotted Lots of crocodiles, turtles and many different coloured birds on the way there. We also had a magical experience with a whole troop of baboons just passing by on the tree close to us. The whole Trip was absolutly amazing and we highly recomment Coconut Pete as a Tour guide. Don't miss his Tour!!!",
      "gradeComment": 5
    },
    {
      "author": "Donna Skwerto",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkd1fVjPen0NwL9EjLUU6u_I6FWKKOiVtRzpN63=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tivemos a melhor viagem de um dia para Lamanai com Louis aka Coconut Pete, ele foi um dos melhores guias que tivemos, ele era extremamente bem informado sobre Lamanai, o rio, sua vida selvagem e fauna e muito engraçado. Ha fez a nossa experiência incrível  (Original) We had the best day trip out to Lamanai with Louis aka Coconut Pete he was one of the best guides we have had he was extremely knowledgeable about Lamanai the river  it’s wildlife and fauna and very funny. Ha made our experience amazing",
      "gradeComment": 5
    },
    {
      "author": "Kinsey Bolinder",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrrK8Oyh395UOfZmvHBNdqJEdtcZJ2-eWmcEusO=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Nossa viagem a Lamanai foi INCRÍVEL! Coconut Pete tornou uma experiência inesquecível. Ele é extremamente experiente e fez o dia muito divertido. O passeio no rio para chegar às ruínas foi selvagem! Vimos tanta vida selvagem e Coconut Pete levou seu tempo para apontar as coisas e explicar sobre a história da área à medida que avançávamos. Assim que chegamos ao local, ficamos impressionados com a beleza, a história e a experiência de Coconut Pete. Terminamos com um delicioso almoço belizenho antes de voltar para o rio. Nós absolutamente reservar com Lamanai River Tours novamente e recomendá-los aos nossos amigos e familiares.  (Original) Our trip to Lamanai was AMAZING! Coconut Pete made it an unforgettable experience. He is extremely knowledgeable and made the day so much fun. The river tour to get to the ruins was wild! We saw so much wildlife and Coconut Pete took his time to point things out and explain about the history of the area as we went along. Once we got to the site, we were blown away with the beauty, history, and Coconut Pete's expertise. We ended with a delicious Belizean lunch before heading back on the river. We would absolutely book with Lamanai River Tours again and recommend them to our friends and family.",
      "gradeComment": 5
    },
    {
      "author": "Jessica Yohn",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrcivxTekTqJTQfG7N_vpWKGfAhAYiovfw898M5=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tour incrivelmente experiente e emocionante. Bela propriedade no início, boa lancha para chegar às ruínas, ótimo guia turístico e passeio emocionante podendo subir as ruínas.  (Original) Incredibly knowledgeable and exciting tour. Beautiful property at the start, good speed boat to get you to the ruins, great tour guide and exciting tour being able to hike up the ruins.",
      "gradeComment": 5
    },
    {
      "author": "Cheryl Boerger",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkn-ZisEojdKuGSIaB4Al_5QfX1yfmLcWW-hiAe=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Este passeio e nosso guia coco Pete foram surpreendentes. O passeio de barco foi divertido (pense em Indiana Jones) e repleto de vida selvagem que vimos graças ao nosso guia experiente e simpático, o coco Pete. Ele também foi nosso guia para o passeio da onça até os templos. Um ótimo dia, com um delicioso almoço no local do templo.  (Original) This tour and our guide coconut Pete were both amazing. Boat ride was fun( think Indiana Jones) and pack full of wild life that we saw thanks to our friendly knowledgeable guide, coconut Pete. He was also our guide for the walk of the jaguar tour to the temples. A great day topped off by a delicious lunch at the temple site.",
      "gradeComment": 5
    },
    {
      "author": "Scott Faust",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoNrgMTxkpVWxb0lrH_fBSLHttR_ITiwcvRR0BpKw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este passeio foi absolutamente um dos destaques da minha viagem para Belize! Não só você começa a ver as ruínas, mas o passeio de barco para as ruínas foi uma experiência fantástica! Eles pararam ao longo do rio para nos mostrar vida selvagem diferente e plantas, nosso grupo sentia bem levada ao cuidado de, e eles nos alimentaram enquanto nós estávamos às ruínas e nos mostramos ao redor de todos. Extremamente profissional, cortês e amigável. Tudo o que você poderia pedir em uma experiência como esta. Altamente recomendo!  (Original) This tour was absolutely a highlight of my trip to Belize! Not only do you get to see the ruins, but the boat tour to the ruins was a fantastic experience! They stopped all along the river to show us different wildlife and plants, our group felt well taken care of, and they fed us while we were at the ruins and showed us all around. Extremely professional, courteous, friendly. Everything you could ask for in an experience like this. Highly recommend!",
      "gradeComment": 5
    },
    {
      "author": "Tyler Hanson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqv7g2EWmLaJXEIpIFIy1IcsYqAcqmKdSjWVXMQuA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma grande aventura. Passeio de barco divertido no rio. Vimos muitos pássaros, morcegos e até mesmo um crocodilo. O almoço foi delicioso e enchimento. O tour das ruínas foi ótimo. Nosso guia era louco conhecedor, uma enciclopédia de informações - datas, arqueólogos, outras áreas de ruína, história maia - e apontou coisas que eu nunca teria notado.  (Original) Such a great adventure. Fun boat ride on the river. We saw LOTS of birds, bats, and even a crocodile. Lunch was delicious and filling. The tour of the ruins was great. Our guide was crazy knowledgeable, an encyclopedia of information—dates, archeologists, other ruin areas, Mayan history—and pointed out things I never would have noticed.",
      "gradeComment": 5
    },
    {
      "author": "Rachel Heath",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr_idlizFk9gwGIK0o6zs00ddW4Ju6TOdCJMNyc=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Coco Pete é incrível! Super amigável, extremamente experiente e uma ótima pessoa! Ele é um guia e uma pessoa incríveis! Recommend recomendo! Ele é um guia e um capitão de barco. Se você tiver alguma pergunta sobre pássaros ou história, vá direto para ele!  (Original) Coconut Pete is amazing! Super friendly, extremely knowledgeable, and an all around great person! He is an amazing guide and person! 💚 Highly recommend! He is both a guide and a boat captain. If you have any bird or history questions, go straight to him!",
      "gradeComment": 5
    },
    {
      "author": "Lydia Thompson",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlQ9-WjpPuRyoHCaSiWwigPCWHr73bcXh1WmxsR=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Este passeio foi um agradável passeio de barco no New River com Ignacio, nosso guia / capitão das pirâmides de Maya Lamanai. Use protetor solar. Ignacio nos ensinou muito sobre os maias e o local ao redor. O almoço foi fornecido e bom. A água estava sempre à nossa disposição por uma transportadora de água.  (Original) This tour was a pleasant boat ride on the New River with Ignacio our guide/captain to the Maya Lamanai pyramids. Wear sunscreen. Ignacio taught us much about Mayans and the surrounding site. Lunch was provided and good. Water was aways available to us by a water carrier.",
      "gradeComment": 5
    },
    {
      "author": "Steve Edwards",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqSOmGRoJe2dfCDdHkvFFjEPTvT_kJME56YwnFE9g=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A jornada fluvial para o local faz deste um dia perfeito. Adorável maneira descontraída de viajar, com um bom guia para mostrar a vida selvagem e falar sobre plantas medicinais etc. O site tem 3 principais templos escavados até agora que você pode subir para ver as vistas incríveis.  (Original) The river journey to the site makes this a perfect day out. Lovely relaxed way to travel, with a good guide to show wildlife and talk about medicinal plants etc. The site has 3 major temples excavated so far that you can climb to see the amazing views.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "lamanai jungle river tour",
    "lamanai tour from caye caulker",
    "lamanai tour from orange walk",
    "lamanai eco tours",
    "lamanai belize",
    "lamanai tour from belize city",
    "lamanai temples, river cruise bird watching, monkeys",
    "belize river tour"
  ],
  "relateds": [
    {
      "mainName": "Lamanai Belize Tours.",
      "url": "https://www.google.com/maps/search/Lamanai+Belize+Tours.,+Orange+Walk,+Belize"
    },
    {
      "mainName": "Lamanai Eco Adventures",
      "url": "https://www.google.com/maps/search/Lamanai+Eco+Adventures,+Northern+Hwy,+Belize"
    }
  ],
  "editMode": false
}