{
  "mainName": "Landmannalaugar",
  "slug": "landmannalaugar",
  "category": "Pico de montanha",
  "locationInformation": {
    "latitude": "63.9829996",
    "longitude": "-19.067"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "851, Islândia",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 408
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 351
      },
      {
        "grade": 4,
        "totalRatings": 34
      },
      {
        "grade": 3,
        "totalRatings": 12
      },
      {
        "grade": 2,
        "totalRatings": 2
      },
      {
        "grade": 1,
        "totalRatings": 9
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "paisagem",
      "count": 43,
      "tooltip": "paisagem, mencionado em 43 avaliações"
    },
    {
      "tag": "",
      "count": 4431,
      "tooltip": "4x4, mencionado em 31 avaliações"
    },
    {
      "tag": "cor",
      "count": 27,
      "tooltip": "cor, mencionado em 27 avaliações"
    },
    {
      "tag": "rio",
      "count": 23,
      "tooltip": "rio, mencionado em 23 avaliações"
    },
    {
      "tag": "beleza",
      "count": 19,
      "tooltip": "beleza, mencionado em 19 avaliações"
    },
    {
      "tag": "área de camping",
      "count": 15,
      "tooltip": "área de camping, mencionado em 15 avaliações"
    },
    {
      "tag": "ônibus",
      "count": 13,
      "tooltip": "ônibus, mencionado em 13 avaliações"
    },
    {
      "tag": "nascente",
      "count": 9,
      "tooltip": "nascente, mencionado em 9 avaliações"
    },
    {
      "tag": "norte",
      "count": 8,
      "tooltip": "norte, mencionado em 8 avaliações"
    },
    {
      "tag": "banho",
      "count": 6,
      "tooltip": "banho, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPRlZpyZsoXgsVo84_NSDP4Af9QxzUC4NtIHeCL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMwanB8DbSiM5-xCMt0kmeSRtFv2qytxZEaaI6J=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM3Bfvro79w0MWTKT3cXjxKaCtuFOEi7QLj2ARQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPWxcMxtQrJDuy5QzbLwd8du33mSP9Yb6sUXxwK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMSAhKdwkxFO4Fncbqi56XLUqfWKsXuDJ85Y7q1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLnnO2w38xQt5OQ8wbkN0TKWefn1Z7XyqW1nY4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMY7Vd063itVFsKzdAzRnPN8XwopjYtZjV04Q49=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzCBOZgjY0sgWwsj9s24HrCnqF4wi_DIykLby6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxqI3CtXiiP3HYTodw2ktUpOczuA_y7mnHEgGt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMYrXo2wjDZ_9UO2kKPMaqGzOHZQnvlSwDc0jWt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPpHioxhy7CBNUEvlT0g6lGirTOzZHMXqe05b75=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNT2y8do_YWq0F4bIyrNfzVESUU39rFftA-WJQV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPF0XE4qTYcXaTzJKfvN-qzyq5owKId4DzbKOvd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMkq4CBkrF8kO1p2CCRfcbw_TBM5-6IFwpFxwB1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNCY6EFTViand-lQJ1cqoHiIrC-0wK8NM3B0UCx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNPVUeJbNAZkKSRWzFkZ-5ThU0ljj_yH6XPc56Z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM24fNZAu0QlXWpEqor0hIYuVgXot8_-1irXxsO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP8cBEtO0t9uoQUW4A_nGWt-T8xw7iOdglxv-jb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOiA4Zpq87NoWy6MjZMxIx1cyOtdBXdl9qaT_Pa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNaYT5U4VVvAY9vVFJHH7zdM1wrOnXq_4TLxkeE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMA7uaXM1STZlxp-2ch_U3JeGLJXLf5YFTlX7KO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPlurfby5vMb-5cX8rcoSX1fMRYKT91MAlAgl5Z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMp-xRG_dIiobrxBSJlvYYsw3eLM7ao-l33poVj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPCujxDKWNcdGUPox48hv3EGGVFzVusLa9Qg7NZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO0tQK3ff9UbPE3qYmzKDAcBZ6iOzE7HoXpq1fN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPcrXbZDaxcTbq6RX6vFAEdfEDfxBuE0z_KS6wK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOaXL2aDPDhQdi7-Aj-Zi9GhBTqbwSu9i3nIxgA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNt1A5On5HHi8zYDNU0q_0VFsG4SPPlpQpoUdqw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNd6Gsqz444ccbtJBmt7j3iCnj7zShF4J6qkkd6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNxpQQ-SwN3KJOdhCGQ8OHpttTxbKFES_7_mLmk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP8DItd7YO3TwoI2DgXyxS7xE0-OCIZkSQRybHv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOgrSrE6Cr-BDrOp0aKzmrvscDm9YnTw0CylDIk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMTiMbfFYcjdAnD1Z7tQrr3m_S-SZXee7WRBvIY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP2EMKnvSlcIAlVPOL1iVi60mnaA7U3FoVcHZZz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOf-Ha7lC1NfbkajARnXx6U24bVf6EVjgb_aMJY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPugCU4BYz9iPPRQ6ExZdEFiaZX4SQ1VxxfkiNR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMpQ2wHmLusqsic0k7lq6ACKEEzdOkEmU1_4hnU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0ny597m8RXCogP3NJ9CZe9SzGOOwqraW804jv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMvH1apy6DhMRcalcuWYOD1gSWt_3xAZA8ZfYoz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3bAf1M5bXrn6VgkzFBXfNMiDLit6LK8pMV-xN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxID4tegMlB_hgI3Xr-UxgSeYAqqAADaQh5aaL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKtf27CG0ULyH5eb1Wupi22weMNx8EXDXvbvUO=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Carolina Burger (Lina_ka's Pferdewelt)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpL21iJPoOb98CZjyTWaCCRhAns6L0VMBIMsXB86c4=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um ponto turístico. É possível ir de carro, de preferência 4x4, até a cabana, de onde começam inúmeras caminhadas. Quando o tempo não está no seu melhor, o cenário ainda é ótimo, mas não tanto quanto poderia ser. Junto às cabanas existe também uma zona balnear alimentada por uma fonte termal. Os caminhos são muito bem sinalizados e pavimentados.  (Original) Zurecht ein Touristenhotspot. Es ist möglich mit dem Auto am besten ein Geländewagen mit 4x4 bis zu der Hütte zu fahren von wo aus zahlreiche Wanderungen starten. Wenn sich das Wetter nicht von seiner besten Seite zeigt, ist die Landschaft zwar immer noch top aber eben nicht ganz so wie es sein könnte. Neben den Hütten findet sich auch ein Badeplatz der von einer heißen Quelle gespeist wird. Die Wege sind sehr gut beschildert und befestigt.",
      "gradeComment": 4
    },
    {
      "author": "Michael Becker",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmFnsQ146nHgW9K53fK42DAulrRfzeAyNDEB5g9=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Landmannalaugur é uma linda área de caminhada e uma necessidade absoluta em qualquer viagem à Islândia. Depois de uma caminhada, você pode relaxar em um hotpot natural. As estradas estão abertas apenas no verão, ou seja, do final de junho até meados de setembro.  Um 4x4 é necessário para o acesso. Um Suzuki Jimny ou Dacia Duster geralmente é suficiente para isso.  Vindo do norte é a opção mais fácil. Hrauneyjar Highland Center é a última parada. Aqui você deve reabastecer novamente. Então você dirige pela F26 e F208 para Landmannalaugur. A viagem dura cerca de 2-3 horas. Não há rios para atravessar nesta rota. Em frente ao parque de campismo pode atravessar um pequeno rio. Se não quiser, pode estacionar o carro com antecedência e caminhar os metros restantes.  A segunda opção é do sul pela F208. Aqui estão algumas travessias de rios para dominar. A viagem leva cerca de 4-5 horas.  (Original) Landmannalaugur ist ein traumhaftes Wandergebiet und ein absolutes muss bei jeder Islandreise. Nach einer Wanderung kann man sich in einem natürlichen Hotpot erholen. Die Straßen sind nur im Sommer, d.h. ab Ende Juni bis ca. Mitte September, geöffnet.  Für die Anfahrt ist ein 4x4 erforderlich. Ein Suzuki Jimny bzw. Dacia Duster reichen hierfür normalerweise vollkommen aus.  Die Anfahrt vom Norden ist die einfachere Variante. Das Hrauneyjar Highland Center ist der letzte Stopp. Hier sollte man nochmal auftanken. Anschließend fährt man über die F26 und der F208 zu Landmannalaugur. Die Fahrt dauert ca 2-3 Stunden. Bei dieser Strecke müssen keine Flüsse überquert werden. Vor dem Campingplatz kann man durch einen kleinen Fluss furten. Wer das nicht möchte kann das Auto auch vorher abstellen und die restlichen Meter laufen.  Die zweite Möglichkeit ist vom Süden über die F208. Hier sind einige Flussdurchquerungen zu meistern. Die Fahrt dauert ca. 4-5 Stunden.",
      "gradeComment": 5
    },
    {
      "author": "VACAYMOOD (Kathrin & Dominik)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr8oQc2bGbjeNZmzyyOByshnY5YWpcIQvQBpJia=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Imperdível na Islândia. De julho a agosto e só viável com 4x4. Os corações dos caminhantes batem mais rápido. paisagem louca.  (Original) Ein Muss in Island.  Von Juli bis August und nur mit 4x4 machbar. Da schlagen Wanderherzen höher. Wahnsinns Landschaft.",
      "gradeComment": 5
    },
    {
      "author": "Frédéric Gonçalves",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpLIm-cMjJbmpW27pkXabmfJh21nW9z0ahh4BNUJQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Lindo, infelizmente temos direito a neve durante nossa visita em 2018. As paisagens de Landmannalaugar estão entre as mais belas da Islândia. Deb numerosas caminhadas, em caso de neve algumas trilhas são fechadas.  (Original) Magnifique, malheureusement nous avons droit à la neige lors de notre visite de 2018. Les paysages du Landmannalaugar sont parmi les plus beaux paysages d'Islande. Deb nombreuses randonnées, en cas de neige certains sentiers sont fermés.",
      "gradeComment": 5
    },
    {
      "author": "Volkan Dural",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucps-RVgDYFOTYGPQrHOes_D0Sj7mlFkUOOQf4FQ3A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma beleza única. Palavras não são suficientes para descrever este lugar. Montanhas coloridas, vales desolados, campos de lava, chaminés de enxofre ... Você está olhando uma paisagem real, mas é como se estivesse olhando uma pintura a óleo. Você tem que dirigir 3 horas de Reykjavik e só pode ser alcançado por veículo 4x4. Há um riacho antes de você vir para o acampamento aqui. Veículos 4x4 altos passaram por este lugar. Mas não ousamos com Duster. Estacionamos no estacionamento antes do riacho. Caminhamos mais 5 minutos, sem problemas 😁 Existem diferentes percursos pedestres aqui. Se você está confiante em sua forma física, seria bom concluir a rota Blahnjukur-Brennisteinsalda. A viagem de ida e volta dura cerca de 6 horas. Você sobe uma montanha, desce do outro lado, sobe outra montanha e vira de uma maneira diferente. Pode ser um pouco cansativo, mas esta é a melhor atividade de um dia para fazer aqui e permite que você tenha muitas das vistas maravilhosas. No caminho de volta, você pode entrar nas piscinas termais naturais gratuitas para relaxar, mas alergias etc. na entrada. Ficamos um pouco hesitantes por causa dos avisos e não entramos. Para nós, este foi o primeiro lugar entre os lugares imperdíveis da Islândia. No primeiro dia de nossa viagem à Islândia, chegamos a Landmanalaugar alugando um veículo 4X4 para um dia. Valeu a pena todo o esforço e exaustão. É realmente uma sensação maravilhosa caminhar pelas paisagens mais absurdas do mundo. Quem vier com certeza deve trazer capa de chuva e sapatos de caminhada. Tenha água e lanches em sua mochila. Vestido em várias camadas. Você se veste de acordo com as condições climáticas.  (Original) Eşsiz bir güzellik. Kelimeler yetersiz kalır burayı anlatmaya. Rengarenk dağlar, ıssız vadiler, lav alanları, sülfür bacaları... Gerçek bir manzaraya bakıyorsunuz fakat yağlı boya bir resime bakıyormuş gibisiniz. Reykjavik'ten tek yön 3 saat araba yolculuğu yapmanız gerekiyor ve yalnızca 4X4 araçla ulaşabilirsiniz. Burdaki kamp alanına gelmeden önce bir dere var. Burayı yüksek 4X4 araçlar geçti. Fakat biz Duster ile cesaret edemedik. Dereden önceki park alanına park ettik. 5 dk fazladan yürüdük, sorun değil 😁 Burada farklı yürüyüş rotaları var. Kondisyonunuza güveniyorsanız Blahnjukur-Brennisteinsalda rotasını tamamlamanız güzel olur. Yürüyüş gidiş dönüş 6 saat civarı sürer. Bir dağa çıkıp, diğer tarafından inip, başka bir dağa çıkıp farklı bir yoldan dönüyorsunuz. Biraz yorucu olabilir fakat burda yapılabilecek en güzel tek günlük aktivite budur ve harika manzaraların çoğunu görmenizi sağlar. Dönüşte rahatlamak için ücretsiz doğal termal havuzlara girebilirsiniz fakat girişteki alerji vb. uyarılardan dolayı biraz çekindik ve biz girmedik. İzlanda'da mutlaka görülmesi gereken yerler içinde ilk sırada burası vardı bizim için. İzlanda gezimizin ilk gününde tek günlük 4X4 araç kiralayarak geldik Landmanalaugar'a. Bütün zahmete ve bütün yorgunluğa değdi. Dünyanın en absürt manzaralarına karşı yürümek gerçekten harika bir duygu. Gelecek olanlar mutlaka yağmurluk, yürüyüş ayakkabısı getirsinler. Sırt çantanızda su ve atıştırmalık olsun. Bir kaç kat giyinin. Havanın durumuna göre giyinip çıkarırsınız.",
      "gradeComment": 5
    },
    {
      "author": "Heather Carpenter",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnukqToYw8lrvwEV-Ehuq6qinp5Xikqp-WHiaM4=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Experiência incrível! Paisagem bonita! Com certeza vou explorar aqui cada vez que vier para a Islândia. A piscina geotérmica no acampamento base estava perfeita depois de uma longa caminhada. As fotos nem mesmo fazem justiça - você apenas tem que ver. Uma câmera não pode capturar a mistura de cores nessas montanhas. Absolutamente deslumbrante!  (Original) Amazing experience! Beautiful landscape! Will absolutely explore here every time I come to Iceland. The geothermal pool at the base camp was perfect after a long hike. Pictures don’t even do it justice- you just have to see it. A camera cannot capture the blend of colors on these mountains. Absolutely stunning!",
      "gradeComment": 5
    },
    {
      "author": "Holeczkyy (Holek)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr2X-_6SROzfYUvelovMJ79l4OxHRxFVQlWzFdLfA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um lugar que realmente vale a pena visitar, um dos mais populares, senão o mais popular da Islândia, está localizado neste lugar. Um lugar onde as cores das montanhas são de tirar o fôlego. No verão, o local fica lotado de turistas. Um abrigo atmosférico no local com nascentes geotérmicas próximas. Um lugar que vale a pena recomendar para os entusiastas de treinamentos, caminhadas, etc.  (Original) Miejsce które na prawdę warto odwiedzić, jeden z najbardziej popularnych jak nie najbardziej popularny w Islandii znajduje się właśnie w tym miejscu. Miejsce gdzie kolory gór zapierają dech w piersiach. Latem miejsce tłoczno zapewnione turystami. Klimatyczne schronisko na miejscu wraz z źródłami geotermalnymi w pobliżu. Miejsce godne polecenia dla zapaleńców treningów, pieszych wędrówek itp.",
      "gradeComment": 5
    },
    {
      "author": "Free as the wind",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqb23AQP-7ax22Yq-Wl6wXoc39VJWuhraszzRcPVQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Infelizmente, só cheguei na metade do caminho porque a água do riacho estava relativamente alta. Um simples carro de aluguel 4X4 (no meu caso, um Dacia Duster) infelizmente não é suficiente para esta rota, especialmente porque foi declarado explicitamente que a cobertura do seguro não é aplicável se o carro for para atravessar a água (para vaus, primeiro preciso de um curso e um maior Auto ;.)) Pode ser usado. No entanto, até então um cenário cênico impressionante.  Eldgja também impressiona por sua história encantadora. O desfiladeiro de fogo foi criado durante uma erupção vulcânica em meados do século 10 e tem 8 quilômetros de comprimento. O impacto ambiental deve ter sido enorme na época, com os seguintes números: 219 milhões de dióxido de enxofre, que reagiu diretamente com água e oxigênio e criou aerossóis (450 milhões de ácido sulfúrico) que cobriram a maior parte do hemisfério norte - fonte Wikipedia.  (Original) Leider bin ich nur bis zur Hälfte der Strecke gekommen, weil das Wasser vom Bach relativ hoch war. Ein einfacher 4X4 Mietwagen( in meinem Fall ein Dacia Duster) reicht für diese Strecke leider nicht aus, zumal auch explizit darauf verwiesen wurde, dass der Versicherungsschutz entfällt, sollte das Auto für Wasserdurchquerungen(für`s furten bräuchte ich erstmal einen Kurs und ein größeres Auto ;.))  genutzt werden. Dennoch bis dahin eine eindrucksvolle landschaftliche Szenerie.  Eldgja besticht auch durch seine durchaus reizvolle Geschichte.  Die Feuerschlucht entstand bei einem Vulkanausbruch Mitte des 10. Jahrhunderts und ist 8 Kilometer lang. Die Umweltauswirkungen müssen damals enorm gewesen sein, bei folgenden Zahlen: 219 Millionen Schwefeldioxid, die direkt mit Wasser und Sauerstoff reagierten und somit für Aerosole sorgten( 450 Millionen Schwefelsäure), die den Großteil der nördlichen Hemisphäre bedeckt haben - Quelle Wikipedia.",
      "gradeComment": 5
    },
    {
      "author": "Popo H",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqg89SKKMURHKlOBT_8WO1K5nkow-5ao8YFMidxQw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Data: 09/11/21 Um lugar que você não deve perder quando estiver na Islândia. Fizemos The Brennisteinsalda-Blahnukur Loop Hike cerca de 4 horas. Dificuldades: Médias. Absolutamente deslumbrante!! Lembre-se de embalar seu almoço. Nós ficamos em Fludir na noite anterior, visitamos Landmannalaugar por um dia. Voltamos para o Highland Center às 5 da tarde, o que foi um erro. Deveria ter continuado voltando para Fludir ou outro lugar para um lugar melhor para passar a noite.  (Original) Date: 11/09/21 A place you must not miss when in Iceland. We did The Brennisteinsalda-Blahnukur Loop Hike about 4 hours. Difficulties: Medium. Absolutely stunning!! Remember to pack your lunch. We stayed in Fludir the night before, visited Landmannalaugar for a day. Drove back to The Highland Center at 5pm which was a mistake. Should have kept going back to Fludir or elsewhere for a nicer place to stay for the night.",
      "gradeComment": 5
    },
    {
      "author": "andr_u_c",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrptJZnSbVAleQ3sK7X2G17rcFZwUC7W5ykSZ4V=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Excursão espetacular em uma das muitas crateras da Islândia, caminhando por campos de lava recentes que acompanham caminhadas curtas e longas nesta paisagem surreal de terra e homens convidados. No final, nesta área equipada também utilizada como parque de campismo, ponto de encontro de pessoas de todas as etnias, é possível tomar um agradável banho numa piscina totalmente natural de água quente.  (Original) Spettacolare escursione dentro uno dei molti crateri dell’Islanda, a spasso per campi di lava recente che accompagnano camminate brevi e lunghe in questo surreale paesaggio di terra e uomini ospiti. Al termine, in questa attrezzata area adibita anche al campeggio, centro di ritrovo di persone di tutte le etnie, e possibile fare un piacevole bagno in una pozza di acqua calda totalmente naturale.",
      "gradeComment": 5
    },
    {
      "author": "morena melchioni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqC0x-SFSKFUKGh8Z4TfwLEjiPFmSShBwjg5lEyVg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Não há palavras para descrever a beleza deste lugar. Magnífico trekking nas montanhas coloridas, caminhando entre campos de lava e áreas geotérmicas. Fizemos a volta começando a subida à montanha Blahnúkúr e continuando até a Brennisteinsalda. Dado o dia ensolarado, as cores explodiram. Definitivamente não é para ser desperdiçada. Saída do parque de estacionamento do parque de campismo (sem custos) Para este percurso demorámos cerca de 6 horas. Tendo mais dias disponíveis, caminhadas mais longas também podem ser avaliadas. Há uma piscina de água termal logo no acampamento, mas não recomendo pois é muito suja. Para chegar a este paraíso você precisa de um 4x4 já que tem que pegar o f208 mesmo que seja muito fácil (1h de carro da estrada principal).  (Original) Non ci sono parole per descrivere la bellezza di questo luogo. Magnifico  trekking sulle montagne colorate, passeggiando tra campi di lava e zone geotermiche. Noi abbiamo fatto il loop iniziando l'ascesa al monte Blahnúkúr per proseguire poi fino al Brennisteinsalda.  Vista la giornata di sole i colori sono esplosi. Sicuramente da non perdere. Partenza dal parcheggio del campeggio (gratutito).Per questo giro ad anello noi abbiamo impiegato circa 6h. Avendo a disposizione più giorni si possono valutare anche trekk più lunghi. C’è una pozza d acqua termale proprio al campeggio ma io la sconsiglio in quanto molto sporca. Per raggiungere questo paradiso bisogna disporre di un 4x4  in quanto si deve percorrere la f208 anche se molto facile (1h di auto dalla strada principale).",
      "gradeComment": 5
    },
    {
      "author": "Tim Paris",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpX1o_c1bIhb4XTyzre6BrMAoHN_Bip1hPFyvAqRg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Caminhada incrível ao redor de Landlannalaugar. Eu fui lá em uma viagem de um dia de Reykjavik (longa estrada ...) e foi incrível. Se eu tivesse mais tempo, adoraria fazer a trilha Laugavegur que começa aqui. Além disso, perto do acampamento há uma pequena fonte termal natural que é perfeita para se recuperar após algumas caminhadas :)  (Original) Amazing hike around Landlannalaugar. I went there on a day trip from Reykjavik (Long long road...) and it was amazing. If I had more time, I would have loved to do the Laugavegur trail which start here. Additionally, near the camp there is a little natural hot spring which is perfect for recovering after some hiking :)",
      "gradeComment": 5
    },
    {
      "author": "Chromolia com (Chromolia com)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoLd-7Z0PDNJoddjJCkDqt7S1wALkrVNUK1hcja=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este é o local mais incrível que já vi na minha vida. Eu senti que estava sonhando. Embora não seja popular para a maioria das pessoas, do meu ponto de vista é um lugar tirado de um filme ... é a primeira vez na minha vida que as cores parecem saltar do photoshop. Montanhas coloridas, lagos, rios, lava, fontes termais geotérmicas. Não perca a chance de caminhar por essa terra !!!!  (Original) This is most amazing location I have ever seen in my life. I felt that I was dreaming. Although it’s not popular by most of the people but from my point of view is a place taken from a movie… it’s the firsts time in my life that colours seems to jump from photoshop. Colourful mountains, lakes, rivers, lava, geothermic hot springs. Don’t miss the chance to walk that land!!!!",
      "gradeComment": 5
    },
    {
      "author": "Shelby Rohlff",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqOQCycFt5IsOwp7QQinAxhE5ljFCDaVMLE4rXkNA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Bela paisagem e inúmeras oportunidades para caminhadas. CUIDADO, porém, você tem que dirigir cerca de 2 horas em uma estrada de cascalho cheia de buracos e buracos e cruzar alguns rios (rasos, mas ainda assim assustadores). É uma aventura chegar lá. Mas as vistas uma vez lá e caminhadas são absolutamente deslumbrantes. Bônus: depois de terminar a caminhada, você pode aproveitar uma pequena piscina geotérmica perto do acampamento para relaxar!  (Original) BEAUTIFUL landscape and tons of hiking opportunities. BEWARE though, you have to drive about 2+ hours on a very bumpy and pothole filled gravel road and cross a few (shallow but still daunting) rivers. It is an adventure just to get there. But the views once there and hiking are absolutely breathtaking. Bonus: after you're done hiking, you can go enjoy a little geothermal pool near the campsite to relax!",
      "gradeComment": 5
    },
    {
      "author": "Liepa Girskaite",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucomBdQK32mfjNdVNx3nt1WOu0FUF94dlAfYJHpcZaE=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Dia 4 de maio a estrada está fechada 26 km até o local, outra estrada fica a 2h de viagem.  (Original) May 4th the road is closed 26 km to the spot, another road is 2h trip.",
      "gradeComment": 1
    },
    {
      "author": "Martin Patus",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrcHBL5_LivFwc7wiU4BLv56_TcTidh-o2toB4w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um dos lugares mais bonitos ..... um simples circuito pelas montanhas do arco-íris, recomendo o aquecimento em uma fonte termal após a caminhada No parque de campismo possibilidade de abastecimento de água, lavagem de louça, duche, sanitários ..  (Original) Jedno z najkrajších miest.....jednoduchý okruh okolo duhovych hor,odporúčam sa po túre vyhriat v termálnom prameni V camping možnosť nacerpania vody,umytia riadu,sprcha,toalety..",
      "gradeComment": 5
    },
    {
      "author": "Jonathan",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk8b7eedScoR3OCbG0QDh4mAWSrKA30BR_3JDs=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lugar absolutamente flagrante. Para mim, foi o destaque das montanhas da Islândia. A estrada F208 (1,5-2h) um pouco aventureira com um SUV 4x4 padrão. Veículos off-road adequados são mais apropriados aqui, já que você precisa fazer várias travessias de rio. Dependendo da quantidade de água, existe o risco de o automóvel se afogar. Um pouco de experiência com travessias de rios não faz mal - dirija devagar! A outra F-Strasse é provavelmente mais confortável. No entanto, a viagem vale a pena. A natureza e as caminhadas são absolutamente de primeira classe!  (Original) Absolut krasser Ort. War für mich das Island-Hochland-Highlight schelchthin. Die Strasse F208 (1.5-2h) etwas abenteuerlich mit einem Standard 4x4 SUV. Richtige Geländewagen sind hier angebrachter, da man diverse Flussdurchquerungen machen muss. Je nach Wassermenge kann man da Gefahr laufen, dass das Auto absäuft. Ein bisschen Erfahrung mit Flussdurchquerungen schadet da nicht - Langsam fahren! Die andere F-Strasse ist wohl gemütlicher. Die Anfahrt lohnt sich allerdings. Die Natur und die Wanderungen sind absolute Spitzenklasse!",
      "gradeComment": 5
    },
    {
      "author": "Andrej",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpZXu0qXspu9IvvQUVncjD66B9WfRxJW0NRnN6VFw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A melhor caminhada de aventura com paisagens deslumbrantes. Você pode precisar cruzar uma dúzia de rios no caminho  (Original) Top adventurous hike with breathing scenery. You may need to cross a dozen of rivers on the way there",
      "gradeComment": 5
    },
    {
      "author": "Raimundas Vaisvilas",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlXEpFf0V6ZdufZSh8Z383GKywCeqMy1ll7DUvJ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A área mais bonita de toda a Islândia. Vale a pena dirigir 4 horas de Reykjavik. Esteja preparado para travessias de rios e estradas de cascalho realmente ruins  (Original) The most beautiful area in whole Iceland. Very worth to drive 4 hours from Reykjavik. Be prepared for really bad gravel road and river crossings",
      "gradeComment": 5
    },
    {
      "author": "axelcr nua",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlf9WJ_Vka8gbpaBniPvwnbtD1vl8yqb7G8W1Q_=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Vistas bonitas. Várias caminhadas magníficas. Bela fonte termal. Um pouco mais cheio em algumas ocasiões.  (Original) Beautiful views. Several magnificent hikes. Nice hot spring. A bit over crowded on occasions.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "landmannalaugar tour",
    "kerlingarfjöll",
    "fimmvorduhals trail",
    "reykjadalur",
    "hornstrandir nature reserve",
    "dynjandi",
    "iceland september",
    "mývatn iceland",
    "landmannalaugar tour",
    "kerlingarfjöll",
    "fimmvorduhals trail",
    "reykjadalur",
    "hornstrandir nature reserve",
    "dynjandi",
    "iceland september",
    "mývatn iceland"
  ],
  "relateds": [
    {
      "mainName": "Thórsmörk",
      "url": null
    },
    {
      "mainName": "Terras Altas da Islândia",
      "url": null
    },
    {
      "mainName": "Fimmvörðuháls",
      "url": null
    },
    {
      "mainName": "Hekla1.488 m",
      "url": null
    },
    {
      "mainName": "Bláhnjúkur940 m",
      "url": null
    },
    {
      "mainName": "Hrafntinnusker",
      "url": null
    },
    {
      "mainName": "Brennisteinsalda855 m",
      "url": null
    },
    {
      "mainName": "Kerlingarfjöll1.477 m",
      "url": null
    },
    {
      "mainName": "Kirkjufell463 m",
      "url": null
    },
    {
      "mainName": "Eyjafjallajökull1.666 m",
      "url": null
    },
    {
      "mainName": "Sprengisandur",
      "url": null
    },
    {
      "mainName": "Askja1.516 m",
      "url": null
    },
    {
      "mainName": "Eldgjá",
      "url": null
    },
    {
      "mainName": "Laki818 m",
      "url": null
    },
    {
      "mainName": "Katla1.512 m",
      "url": null
    },
    {
      "mainName": "Domadalur",
      "url": null
    },
    {
      "mainName": "Torfajökull1.259 m",
      "url": null
    },
    {
      "mainName": "Suðurnámur",
      "url": null
    },
    {
      "mainName": "Sneffels1.446 m",
      "url": null
    },
    {
      "mainName": "Krafla800 m",
      "url": null
    },
    {
      "mainName": "Markarfljótsgljúfur",
      "url": null
    },
    {
      "mainName": "Valahnúkur",
      "url": null
    },
    {
      "mainName": "Thórsmörk",
      "url": null
    },
    {
      "mainName": "Terras Altas da Islândia",
      "url": null
    },
    {
      "mainName": "Fimmvörðuháls",
      "url": null
    },
    {
      "mainName": "Hekla1.488 m",
      "url": null
    },
    {
      "mainName": "Bláhnjúkur940 m",
      "url": null
    },
    {
      "mainName": "Hrafntinnusker",
      "url": null
    },
    {
      "mainName": "Brennisteinsalda855 m",
      "url": null
    },
    {
      "mainName": "Kerlingarfjöll1.477 m",
      "url": null
    },
    {
      "mainName": "Kirkjufell463 m",
      "url": null
    },
    {
      "mainName": "Eyjafjallajökull1.666 m",
      "url": null
    },
    {
      "mainName": "Sprengisandur",
      "url": null
    },
    {
      "mainName": "Askja1.516 m",
      "url": null
    },
    {
      "mainName": "Eldgjá",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}