{
  "mainName": "Land of Make Believe",
  "slug": "land-of-make-believe",
  "category": "Parque de diversão",
  "locationInformation": {
    "latitude": "40.9027168",
    "longitude": "-74.9578871"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "354 Great Meadows Rd, Hope, NJ 07844, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "lomb.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 908-459-9000",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "W23R+3R Hope, Nova Jersey, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 2406
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1548
      },
      {
        "grade": 4,
        "totalRatings": 535
      },
      {
        "grade": 3,
        "totalRatings": 170
      },
      {
        "grade": 2,
        "totalRatings": 69
      },
      {
        "grade": 1,
        "totalRatings": 84
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNzkIQGul2eRLrCNVxA-kvevlZmslarbO5AB8y8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMGlnlDGxwm-zPbVZnMz0J6WUQG8zOkfuP_Qdqh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM_T52kB4xfbZA_I1TxYUVs_HqAX7Yyi_MSzA4a=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP7N9_96D6WRhAQWYA7I8OBYxHjGeSZu_1yAbVZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOTcZ-UQzAYz3L9BCRQ8T7kD9qivhsEUh06hk8H=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvuU9oS5UW894ZhTrcrWCt8Exq-terOi5OQDVt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPEBuuFJOQlyDRXJrBu-X0nYn1BMTPgY-0Srx_u=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNxJ88FjZF1JRM0iPhOR7Yh3tS8AcvX1cQOoO4G=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPxGqSbAfo56HfryYByPJGJzNkVUOeDHlnUiSN8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN8W-PoaJwg39vz64Dy-4-fwGolC7qEUlrAUCOC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNM-LpWpSPvQT8DOQFKw4MAAtOsssER_QzUOk-v=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFmu57uT8CdGteuSi8P2CcxMfDpV8mD7z8i_pQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMpIv7HKoskgE_Mt1WJW5D-7ub3PKUJV_Oh4FVu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNSvaD4i3OwJbiBmi6xiagGuv375pU7PD-u3Pfr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOD_NUm-orVPQPlE3Ex5pvhjyoy8WKdfjeJOuMG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1yh4xSgrQwTGSjO2I1Rkm9kgDTtEwtRdbsY8Q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP8VQtfR6R0RZ_OHsD8NjzoMwgR4DfAtmUu7urP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOus75UESssK6sqB4X7BxElvSJfExxm8Z2SAtEU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNCgqLcAFwlBVF4EGGMzu8cg4zZgxM4Cizqzc2W=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOeb5FfoNHi21e3sf--13mQ0UZKDiPivMB2VpGJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMr8Vke1OrBXNLZ2Gcn9piCglGdZleMk7rk8t3z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_79R5F0xib-GDXwFb_BAyn4b4-kC_7oiPzj6f=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM2dqvyRCZnac9Yq3UwjODnkh3x5yvxmlj85XqR=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "zully Alczar",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco0tb4GDJssF9FeOCUONZo4Sk4RMKamWS-L_nGchw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Lindisimo",
      "gradeComment": 5
    },
    {
      "author": "Dan Perez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpb9BDj5GJno8eCb3OROo7hKzPwM0qC2JA5jNP8=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Land of Make Believe é ​​cinco estrelas no meu livro, e aqui está o porquê. Visitamos a LMB há muitos anos desde que nossos filhos eram crianças e sempre nos divertimos em um parque de diversões agradável. O que torna o LMB único é que ele não mudou muito as áreas exclusivas que oferece, como um encontro com o Papai Noel, um passeio de trem pelo parque e os passeios de carnaval que oferece. Ele adicionou alguns toboáguas grandes e a área do parque aquático ainda é fantástica, com um rio lento e sinuoso muito longo e sinuoso. Há uma abundância de espreguiçadeiras para relaxar e alguns até têm guarda-chuvas tiki! A equipe é sempre agradável, o parque está sempre limpo e eles sempre tocam música do final dos anos 50 início dos anos 60. Outra grande característica é o preço de admissão e os preços dos alimentos são muito razoáveis. Um deve ter em cada visita para nós é a pizza no celeiro de Santa. Eu recomendo este parque de diversões para famílias com crianças para um ótimo dia na natureza enquanto estiver em um parque de diversões.  (Original) Land of Make Believe is a five star in my book, and here is why.  We’ve been visiting LMB for many years since our kids were toddlers and it has always delivered on a fun time at an enjoyable amusement park.  What makes LMB unique is that it has not changed much the unique areas it offers such as a meet and greet with Santa, a train ride around the park and the carnival style rides it offers.  It has added some large water slides and the water park area is still fantastic with a very long and winding lazy river.  There are plenty of lounge chairs to relax and a few even have tiki umbrellas! The staff is always pleasant, the park is always clean and they always play music from the late 50’s early 60’s.  Another great feature is the admission price and food prices are very reasonable.  A must have on every visit for us is the pizza in the Santa barn.  I highly recommend this amusement park for families with kids for a great day out in nature while at an amusement park.",
      "gradeComment": 5
    },
    {
      "author": "young kim",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpJ_pRyvNOqCsja-BcQt-8w1G84a7AxbsIg6ABG=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Perfeito para crianças menores de 10 anos! Meus filhos de 3 e 4 anos foram capazes de montar quase todos os passeios e se divertiram muito! ! Os ingressos são super baratos também, acho que foi em torno de US$ 32 por pessoa.  (Original) Perfect for little kids under 10! My 3 & 4 year olds were able to ride almost every ride and they had a blast!! Tickets are super cheap as well, I think it was around $32 pp.. But food choices are very limited and it’s definitely an old “run-down” amusement park.",
      "gradeComment": 4
    },
    {
      "author": "Steve Turner",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr6JvtExs8Mp6C0eeB5TylXO_ilymDhHHWJFiJz7TM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Hoje foi a nossa primeira vez aqui e WOW! Nosso filho completou 3 anos neste fim de semana e estávamos procurando um lugar que pudéssemos realmente comemorar com coisas que ele poderia fazer e Land of Make Believe foi realmente construído para sua faixa etária. Do trem que dá a volta por todo o parque com travessias de trem da vida real a apitos e sinos, ele estava realmente no céu. Atenção, o estacionamento é gratuito, recomendo que você compre seus ingressos on-line com antecedência, e o parque aceita apenas CASH e cartão Discover (apenas para entrada)  Nós saltamos entre os passeios de carro, avião e navio pirata, bem como o carrossel, tudo com uma equipe incrivelmente simpática que realmente deixou meu filho animado e ajudou a tornar seu dia especial. Todo mundo sempre perguntou sobre como foi nosso tempo lá. Uma vez que montamos tudo uma vez, fomos para o parque aquático e novamente ele adorou! Começamos às 10h da manhã quando abrimos e saímos por volta das 15h e o mais longo que esperamos na linha foi de 2 minutos para qualquer coisa. Todo o parque foi extremamente limpo com a equipe se inclinando para trás para mantê-lo dessa forma. A comida era a sua feira típica de parque de diversões, mas com preços extremamente razoáveis ​​cerca de US$ 3-4 para um cheeseburger, US$ 2-3 para uma bebida. Definitivamente voltaremos aqui no futuro, pois é uma lufada de ar fresco dos lugares maiores e todos foram incrivelmente amigáveis.  (Original) Today was our first time going here and WOW! Our son turned 3 this weekend and we were looking for a place that we could truly celebrate with things that he could do and Land of Make Believe was truly built for his age group. From the train that goes around the whole park with real life train crossings to whistles and bells, he was truly in heaven. Heads up, parking is free, recommend you buy your tickets online ahead of time, and the park only takes CASH and Discover card (just for admission)  We bounced around between the car, airplane, and pirate ship rides as well as the merry go round all with amazingly friendly staff that really got my son excited and helped make his day special. Everyone consistently asked about how our time was there. Once we rode everything once, we went over to the water park and again he loved it! We started out at 10am in the morning when then opened and left around 3pm and the longest we waited on line was 2 mins for anything. The entire park was extremely clean with staff bending over backwards to keep it that way. The food was your typical amusement park fair, but priced extremely reasonably about $3-4 for a cheeseburger, $2-3 for a drink. We'll definitely be coming back here in the future as it's such a breath of fresh air from the bigger places and everyone was insanely friendly.",
      "gradeComment": 5
    },
    {
      "author": "Sandip Gupta",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml2T85M5Vjx-2G-AWV-fLrF9f38gruuisUBG8BB=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um parque de diversões subestimado para famílias. Tem muitos passeios divertidos para crianças e um parque aquático com toboáguas divertidos e rio lento. Tem muitas opções de lanches/deserto. Também tem área de piquenique para desfrutar de comida que você traz de casa.  (Original) An underrated amusement park for families. Has many fun rides for kids and a water park with fun slides and lazy river. Has many snacking/desert options. Also has picnic area for enjoying food you bring from home.",
      "gradeComment": 5
    },
    {
      "author": "Ashley Ayala",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlPVXEibqKfZWHvhHdmt6aNuY-VnS5RO-sQoMrb=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O parque estava limpo e todos os funcionários foram muito simpáticos! É um pequeno parque agradável muito flexível para crianças mais novas. O preço de admissão foi perfeito e as batatas fritas e nuggets de frango estavam deliciosos!  (Original) The park was clean and all the staff were so friendly! It's a nice small park very accommodating to younger children.  The admission price was perfect and the fries and chicken nuggets were delicious!",
      "gradeComment": 5
    },
    {
      "author": "Agnieszka Agnes Marszalek Realtor",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrULArgA82Mh7uIuOksIheJoGu4ZPstAUMSFiTg4CI=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Dia incrível com meu filho mais novo e seus amigos! Sempre volto a este parque porque há algo para todos. Os ingressos custam o preço certo e a comida é muito básica, mas também não muito cara como a maioria dos outros parques que visitei. No geral, é uma viagem incrível de um dia. Os toboáguas são \"assustadores\" o suficiente para trazer diversão para adolescentes ou adultos. O rio lento é muito relaxante. O lado da montanha russa do parque (incluso na entrada) é definitivamente mais adequado para crianças mais novas, mas era exatamente o que eu precisava para fazer meus quase 7 anos felizes! Tudo o que conta!  (Original) Amazing day with my youngest son and his friends! I always come back to this park as there is something for everyone. Tickets are priced just right and food is very basic, but also not overpriced like most other parks I had visited. Overall it's an amazing day trip. Water slides are \"scary\" enough to bring fun for teens or adults. Lazy river is very relaxing. The rollercoaster side of the park (included in admission) is definitely better suited for younger kids, but it was just what I needed to make my almost 7 years old happy! All what counts!",
      "gradeComment": 5
    },
    {
      "author": "BK Man",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnp6uq8HCvU9mVhD_qqBSouITjbpROIEV1VuEla=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O atendimento ao cliente é bom aqui. Ambiente amigável. Bom lugar para crianças pequenas e crianças grandes. A enorme piscina é incrível e é segura com 18 polegadas de profundidade e, claro, com supervisão dos pais. Muitos lugares sentados e banhos de sol .. Crocante extra ou queimaduras solares originais não se esqueça do seu protetor solar. Você pode trazer sua própria comida. as opções de comida são limitadas, mas eles têm comida decente. As batatas fritas eram boas com bons sauses. O passeio de safári foi agradável. No geral, eu recomendaria este lugar.  (Original) Customer service is good here. Friendly environment. Nice place for toddlers and big kids. The huge pool is amazing and it's safe at 18 inches deep and ofcourse with parental supervision. Plenty of seating and sunbathing.. Extra crispy or original sunburn don't forget your sunscreen. You can Bring your own food. the food options are limited but they have decent food. The Fries were good with good sauses. The safari ride was enjoyable. Overall I would recommend this place.",
      "gradeComment": 5
    },
    {
      "author": "David Castellani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr20lqRjHEf-JRs3joxgIkrCHFufTTjMRWmn7x3=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma espécie de parque sem emoção e diversão discreta, feito sob medida para crianças, que surpreendentemente gostamos mais do que, digamos, Sesame Place ou um parque temático para nossos filhos pequenos. Eles têm de tudo um pouco aqui para crianças pequenas e grandes e o lugar não fica lotado ou não é exagerado. Experiência muito agradável e divertida! Definitivamente vou voltar.  (Original) Sort of a no thrills, low key fun park tailored to kids that we surprisingly enjoyed more than say Sesame place or a theme park for our toddler.  They have a little of everything here for little and big kids and the place doesn't get packed or isn't over the top.  Very pleasant and fun experience! Definitely will be going back.",
      "gradeComment": 4
    },
    {
      "author": "Tara Mondo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr1-yk3RuTwjx3K0ggq4mCWKzjCkVYc71nquqFYSQ=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Tivemos um grande momento aqui. Veio em uma manhã de sexta-feira e não muitas pessoas até o meio-dia. Muito limpo e aceita crianças. Traga dinheiro, eles não aceitam cartão!  (Original) Had a really great time here. Came on a Friday morning and not too many people until noon. Very clean and kid friendly. Bring cash, they don’t accept card!",
      "gradeComment": 5
    },
    {
      "author": "Michelle Terebelo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp92maRVms58GpgN5scK3xMeUL5WaWA6jaDVLPPVw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Esse parque é ótimo! Originalmente, íamos levar meu filho ao Sesame Place, mas decidimos que LOMB parecia mais calmo para um quarto fim de semana de julho. Estávamos totalmente certos. O parque é ótimo para maiores de 8 anos. Isso significa que toda a clientela é basicamente de famílias jovens.  A área do parque aquático é bastante calma. Meu filho tem 2 anos, então não experimentamos nenhum dos grandes escorregadores. A gigantesca piscina rasa com toboáguas era perfeita para sua idade. São todas as crianças, então a área é mansa, e as crianças realmente se divertem. Meu filho também foi capaz de ir no rio lento comigo. Ele teve um bom momento. Recomendo muito chegar na área da água assim que o parque abrir, para garantir cadeiras ao redor da área da piscina.  A área do parque de diversões é perfeita para bebês e crianças pequenas. Não é esmagador e, aos 2 anos, meu filho conseguiu fazer 50% dos passeios. Não há filas e os passeios estão todos em um só lugar.  Eu definitivamente voltarei!!  (Original) This park is terrific! We were originally going to take my son to Sesame Place, but decided that LOMB seemed calmer for a July fourth weekend. We were totally right. The park is great for age 8 and under. This means that the entire clientele is basically young families.  The water park area is pretty calm. My son is 2, so we didn't try out any of the big slides. The giant shallow pool with slides were perfect for his age. It's all young kids so the area is tame, and kids really have a blast. My son was also able to go in the lazy river with me. He had a great time. I highly recommend getting to the water area as soon as the park opens, so you can guarantee yourself chairs around the pool area.  The amusement park area is perfect for toddlers and young kids. It's not overwhelming, and as a 2 year old, my son was able to go on 50% of the rides. There are no lines and the rides are all in one spot.  I definitely will return!!",
      "gradeComment": 5
    },
    {
      "author": "Ber-nieee",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq8eFkfuNUKDsqsaZajt9CTtoSeCxiofAkhtI3jHA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este é um dos melhores lugares para se visitar quando você tem uma criança. Quase todos os passeios são adequados para crianças mais novas. Ther é um grande parque aquático para crianças pequenas e também para adultos. As vibrações são muito boas e calmantes, nós realmente nos divertimos muito. Apenas tenha em mente que eles não aceitam a placa grande mestre / visto na entrada. Eles aceitam Discover e dinheiro apenas não reembolsáveis ​​e sem checagem. É quando você paga no portão. Pagamentos online, qualquer cartão é permitido, eu acredito. Os armários custam $ 8 pequenos e $ 12 grandes. Eles não têm nenhum lugar para tomar banho depois de ir ao parque aquático. Apenas vestiários estão disponíveis. No geral, nossa experiência é muito boa. Se você está preocupado com o covid, NÃO vá no fim de semana é muito lotado.  (Original) This is place is one of the best place to visit when you have a toddler. Almost all rides are suitable for younger kids. Ther is a big waterpark for little kids and also adult. The vibes is really nice and calming we really have a great time. Just bare in mind they don't take master/visa big sign by the entrance. They take Discover and cash only non-refundable and no rainchecks. This is when your paying at the gate. Online payments any card is allowed I believe. Lockers cost $8 small & $12 large. They dont have any place to shower after going to waterpark. Only changing rooms are available. Overall, our experiece is really good. If your worried about covid DO NOT go in the weekend its way too crowded.",
      "gradeComment": 4
    },
    {
      "author": "Todd Dennis Silvius",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpP-HEwEW2hoOJpXAhMtUxT8p_k9_K2BGLYsBE-=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Parque familiar maravilhoso. Traga seus trajes de banho para passar metade do dia no parque aquático Pirate’s Cove. Depois de visitar o Papai Noel no Celeiro Santa, aproveite o resto dos passeios e animais vivos. O Discover Card é o único cartão de crédito aceito para pagamento de passagens; somente dinheiro ou pré-pagamento online caso contrário. Dinheiro só é aceito em barracas de comida no parque. Esse inconveniente de precisar levar dinheiro ou encontrar caixas eletrônicos e nenhuma opção de pagamento sem contato no parque é o motivo pelo qual classifiquei o parque com 4/5 estrelas como facilidade de crédito ou pagamento móvel é muito importante para mim, pessoalmente; pode não ser para você embora. As instalações são limpas e a equipe é muito simpática e prestativa. Você vai se divertir muito.  (Original) Wonderful family park. Bring your swimming suits for spending half of the day in the water park, Pirate’s Cove. After visiting Santa in the Santa Barn, enjoy the rest of the rides and live animals. Discover Card is the only credit card accepted for ticket payment; cash only or online pre-pay otherwise. Cash only accepted at food stands in the park. This inconvenience of needing to bring cash or find ATMs and no contactless payment options in the park is why I rated park 4/5 stars as ease of credit or mobile payment is very important to me, personally; it may not be for you though. Facilities are clean and staff is very friendly and helpful. You’ll have a great time.",
      "gradeComment": 4
    },
    {
      "author": "Aaliyah Miller",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucolPyG_uFLI82ivFKghJiRijnZiqlOtO64I-hnOT8M=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Primeira vez, mas definitivamente não é a última. Meus gêmeos de 4 anos se divertiram muito. Eu realmente gostei deste parque de diversões temático para crianças pequenas. Um bom parque para crianças de 2 a 10 anos.  É bom ver seus filhos montando a maioria dos brinquedos. O parque de diversões aquático Pirate's Cove também foi muito divertido.  Os preços dos alimentos são razoáveis, mas melhor ainda, você pode trazer os seus próprios e eles têm uma grande área de mesa de piquenique, bem como algumas mesas em todo o parque.  Atualmente não há jogos ou fliperamas devido às regras de distanciamento social do COVID-19.  (Original) First time, but definitely not the last. My 4 year-old twins had a great time. I really enjoyed this younger kid-friendly themed amusement park. A good park to go to for children ages 2-10.  It's nice to see your kids ride the majority of the rides. The Pirate's Cove water amusement park was also a lot of fun.  The prices for food are reasonable, but better yet, you can bring your own and they have a large picnic table area, as well as quite a few tables throughout the park.  There are currently no games or arcades due to COVID-19 social distancing rules.",
      "gradeComment": 4
    },
    {
      "author": "Dave Kavanaugh",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmwEabn03qZVgLI8Xm0Mw0kZSCQuUBHIw5zvZ8V=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Trouxemos nossos netos de 4 e 2 anos. Este parque é perfeito para eles. Eles brincaram no parque aquático por horas e depois foram para os brinquedos secos. O parque não os sobrecarrega e, no final do dia, são 5 minutos a pé até ao carro. Dia perfeito! E há muitas atrações que eles podem fazer quando forem mais velhos. Eles adoram este lugar!  (Original) We brought our 4 and 2 year old grandkids This park is perfect for them. They played in the water park for hours and then went on the dry rides. The park doesn't overwhelm them and at the end of the day, it's a 5 minute walk to the car. Perfect day! And there are a lot of attractions that they can go on when they're older. They love this place!",
      "gradeComment": 5
    },
    {
      "author": "Chrystal Lynton",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq9MoEFdikt00_MUfYV22-aWtLIy7HIJu22xjSv6w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) LoMB é uma experiência divertida para a família. É um pequeno parque aquático, mas grande o suficiente para mantê-lo ocupado o dia todo, ou seja, durante o horário de funcionamento. Existem passeios secos e molhados para todas as idades explorar. A piscina de preguiça foi a melhor parte na minha opinião, mas os toboáguas e passeios como a Scream Machine, são ótimos para o público aventureiro. Há várias áreas para piquenique disponíveis se você escolher levar sua própria comida, e também há fast-food disponível como pizza, cachorro-quente, hambúrgueres, batatas fritas e há até pipoca, algodão doce e sorvete (que era delicioso aliás ) Há um passeio de trem que leva você ao redor do parque e também um safári \"faz de conta\" pela floresta para os mais pequenos. No geral, este parque é um ótimo local para um dia em família, agitado, mas não muito opressor. Eu absolutamente recomendo. A família e eu iremos visitar novamente antes do final do verão.  (Original) LoMB is a fun experience for the family. It’s a small water park but big enough to keep you busy all day, well during the hours of operation that is. There are both dry rides and wet rides for all ages to explore. The lazy pool was of course the best part in my opinion, but the water slides and rides like the Scream Machine, are great for the adventurous crowd. There’s a bunch of picnic areas available if you choose to take your own food, and there’s also fast-food available for sale such as pizza, hotdogs, burgers, fries and there’s even popcorn, cotton candy and ice-cream (which was delicious btw). There’s a train ride that takes you around the park and also a “make believe” safari ride through the forest for the little ones. Overall this park is a great spot for a family day out, busy, but yet not too overwhelming. I absolutely recommend. The family and I will be visiting again before summer’s end.",
      "gradeComment": 5
    },
    {
      "author": "Kimberly Perez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrubuIYs1-L4GNAS3AUNfsDwZ0gJtMumYv9WUxydw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O lugar, o preço e todos lá são tão agradáveis. Vale a pena o preço, as crianças adoraram!! Certifique-se de trazer algum dinheiro para comprar dentro do parque. .  (Original) The place, the price and everyone there is so nice. Its worth the price, the kids loved it!! Be sure to bring some cash for purchase inside the park..",
      "gradeComment": 5
    },
    {
      "author": "Kaitlyn Elizabeth",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucok9n6M-YcKUcuS8n7w-kiaThRXO8ZP_dmbjvso6bg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Nós nos divertimos muito aqui! Meu filho de quatro anos adorou todas as atrações que não esperávamos: o Espantalho falante, o fliperama e a casa mal-assombrada! O pequeno até tirou uma soneca à beira da piscina. Por sorte minha irmã estava conosco, o que deu tempo para o papai e para mim descermos alguns toboáguas! Além disso, a mulher que participou do toboágua Black Hole na quarta-feira passada foi a MELHOR absoluta. Ela nos ajudou a entrar no metrô corretamente, nos empolgou e nos empurrou para ter uma experiência ainda mais incrível. Ela foi honestamente a melhor! Muito obrigado à equipe maravilhosa que trabalha neste parque incrível!  (Original) We had SO much fun here! My four year old loved all of the attractions we didn't expect: the talking Scarecrow, the arcade, and the haunted house! The little one even took a little nap by the pool. Luckily my sister was with us, which gave her daddy and me time to go down a few water slides! Also, the woman attending the Black Hole water slide this past Wednesday was the absolute BEST. She helped us get on the tube correctly, hyped us up, and pushed us off to have an even more incredible experience. She was honestly the best! Thank you so much to the wonderful staff working this amazing park!",
      "gradeComment": 5
    },
    {
      "author": "viviana Salazar",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqg5fo_i4PErlE3HyO2xn9gLvN5wUPt26bBZwTvoA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lindo lugar para curtir com a família. A taxa de entrada cobre todos os jogos dentro do parque. Tem uma área para piqueniques Nic. Você pode trazer sua comida. É limpo, arrumado e seguro. Te recomendo  (Original) Hermoso lugar para disfrutar en familia. El costo de la entrada cubre todo los juegos dentro del parque. Cuenta con zona de pic Nic . Podes llevar tu comida. Es limpio, ordenado y seguro.  Te lo recomiendo",
      "gradeComment": 5
    },
    {
      "author": "Angel Salto",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnVnwcdI1VOq5V_zklEeQ8FX6gCuj6r67-0C2Wlfg=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) É muito lindo o lugar que recomendo para pais que tem filhos menores de 10 anos e os mais velhos também em geral curtem vale a pena visitar  (Original) Es muy hermoso el lugar recomiendo para padres que tenemos niños menores de 10 años y los mayores también en general se disfruta vale la pena visitar",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 44
        },
        {
          "hour": "11:00",
          "percent": 74
        },
        {
          "hour": "12:00",
          "percent": 92
        },
        {
          "hour": "13:00",
          "percent": 95
        },
        {
          "hour": "14:00",
          "percent": 96
        },
        {
          "hour": "15:00",
          "percent": 100
        },
        {
          "hour": "16:00",
          "percent": 89
        },
        {
          "hour": "17:00",
          "percent": 58
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 36
        },
        {
          "hour": "11:00",
          "percent": 55
        },
        {
          "hour": "12:00",
          "percent": 66
        },
        {
          "hour": "13:00",
          "percent": 66
        },
        {
          "hour": "14:00",
          "percent": 62
        },
        {
          "hour": "15:00",
          "percent": 63
        },
        {
          "hour": "16:00",
          "percent": 57
        },
        {
          "hour": "17:00",
          "percent": 36
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 21
        },
        {
          "hour": "11:00",
          "percent": 26
        },
        {
          "hour": "12:00",
          "percent": 28
        },
        {
          "hour": "13:00",
          "percent": 28
        },
        {
          "hour": "14:00",
          "percent": 28
        },
        {
          "hour": "15:00",
          "percent": 25
        },
        {
          "hour": "16:00",
          "percent": 19
        },
        {
          "hour": "17:00",
          "percent": 11
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 44
        },
        {
          "hour": "11:00",
          "percent": 53
        },
        {
          "hour": "12:00",
          "percent": 54
        },
        {
          "hour": "13:00",
          "percent": 53
        },
        {
          "hour": "14:00",
          "percent": 52
        },
        {
          "hour": "15:00",
          "percent": 47
        },
        {
          "hour": "16:00",
          "percent": 37
        },
        {
          "hour": "17:00",
          "percent": 24
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 25
        },
        {
          "hour": "11:00",
          "percent": 33
        },
        {
          "hour": "12:00",
          "percent": 36
        },
        {
          "hour": "13:00",
          "percent": 37
        },
        {
          "hour": "14:00",
          "percent": 38
        },
        {
          "hour": "15:00",
          "percent": 38
        },
        {
          "hour": "16:00",
          "percent": 32
        },
        {
          "hour": "17:00",
          "percent": 19
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 41
        },
        {
          "hour": "11:00",
          "percent": 53
        },
        {
          "hour": "12:00",
          "percent": 54
        },
        {
          "hour": "13:00",
          "percent": 50
        },
        {
          "hour": "14:00",
          "percent": 48
        },
        {
          "hour": "15:00",
          "percent": 46
        },
        {
          "hour": "16:00",
          "percent": 37
        },
        {
          "hour": "17:00",
          "percent": 22
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 41
        },
        {
          "hour": "11:00",
          "percent": 62
        },
        {
          "hour": "12:00",
          "percent": 73
        },
        {
          "hour": "13:00",
          "percent": 74
        },
        {
          "hour": "14:00",
          "percent": 74
        },
        {
          "hour": "15:00",
          "percent": 76
        },
        {
          "hour": "16:00",
          "percent": 72
        },
        {
          "hour": "17:00",
          "percent": 54
        }
      ]
    }
  ],
  "relatedSearches": [
    "the land of make believe (tradução)",
    "bucks fizz - the land of make believe",
    "bucks fizz the land of make believe wiki",
    "bucks fizz the land of make believe remix",
    "storybook land",
    "funplex",
    "diggerland",
    "dorney park",
    "the land of make believe (tradução)",
    "bucks fizz - the land of make believe",
    "bucks fizz the land of make believe wiki",
    "bucks fizz the land of make believe remix",
    "storybook land",
    "funplex",
    "diggerland",
    "dorney park"
  ],
  "relateds": []
}