{
  "mainName": "Lilian Place Heritage Center",
  "slug": "lilian-place-heritage-center",
  "category": "Museu",
  "locationInformation": {
    "latitude": "29.2125727",
    "longitude": "-81.0075842"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "1000 S Peninsula Dr, Daytona Beach, FL 32118, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "lilianplacehc.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 386-256-4810",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "6X7R+2X Daytona Beach, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 117
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 88
      },
      {
        "grade": 4,
        "totalRatings": 10
      },
      {
        "grade": 3,
        "totalRatings": 9
      },
      {
        "grade": 2,
        "totalRatings": 2
      },
      {
        "grade": 1,
        "totalRatings": 8
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "voluntários",
      "count": 7,
      "tooltip": "voluntários, mencionado em 7 avaliações"
    },
    {
      "tag": "casa histórica",
      "count": 5,
      "tooltip": "casa histórica, mencionado em 5 avaliações"
    },
    {
      "tag": "loja de presentes",
      "count": 5,
      "tooltip": "loja de presentes, mencionado em 5 avaliações"
    },
    {
      "tag": "guia turístico",
      "count": 5,
      "tooltip": "guia turístico, mencionado em 5 avaliações"
    },
    {
      "tag": "era vitoriana",
      "count": 4,
      "tooltip": "era vitoriana, mencionado em 4 avaliações"
    },
    {
      "tag": "bodas",
      "count": 4,
      "tooltip": "bodas, mencionado em 4 avaliações"
    },
    {
      "tag": "propriedade",
      "count": 4,
      "tooltip": "propriedade, mencionado em 4 avaliações"
    },
    {
      "tag": "prédio",
      "count": 3,
      "tooltip": "prédio, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOOD6FJQa_ASZ7Dcol5QANlqJ1JmlAHrQX0Fg3D=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN10vsD1vvPYGTW42KEol5cCptXpqwafZ6ed_Z8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipONQ338k-4kzogo88N3BIP1_jQSRZMfvTaK_ULV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPsZQDdj1s6MjylG7-MrYqeuKT9esWVF9YRLUOe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNobRdpHq-qrtavEguSIh3FnFDNXsRR34EWXmNU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNOeICjUTRQuRJAbQgtixl7xKgTPKSQ7EI3fRuL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMNQbaC_uyV4yEXk8SmL4URauiCLMw4leTjDH9n=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_KVRvSIeAoHj6od0lzwM9aF2QUKsqks9js9dU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOqvgK96Q_9Sg86tHKS6W0hE5K1Q8z7fk5bKxJg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNx8_Fk534E-cRh0_wg46w3hr8jNYXAijbuAtBM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNBiTnQ5YdZzUU31UbnK25Zk7NSx7PPqo3M_e_N=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZngCW7BYcFaj4co-T8NCQzfOjR5wgomQNbRvZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPSX61pTdHigFbIdsowBwEr-lO8JXmat7uhc6ck=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOimsFokEmAyaJkPsa9r5GZ8bmeBuu6exA-aji8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO1b_AtFmVj4Q1fviaMwYdh387KsFtzNyhLc8sd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9RoYSR8iarQ76dSQK7RA6rLM9_IRkktuvqR0E=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPwvwo3A8FK6ROzLsXlGRSzmsAb2qhslP8TzVzu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWIhLQCyfrsU0Wf13gfE7093RxUuIMfJQtiElW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMDno3hSQSTHEe_qF4StlbSF3aXxpqHdjKFF543=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVYqGFRszP-61osyEDk-8Om5ysNPRUgy77NN1r=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Meghan H",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmAidWCM5cdlDJw9BiDnLzEUgqOlPzJ2BGC5YFX=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ótimo lugar para visitar se você estiver em casas históricas e história local. Nós apreciamos muito o nosso passeio e o cavalheiro que o deu tinha uma tonelada de informações e era um contador de histórias fantástico. Minha única reclamação foi que a taxa de entrada era APENAS EM DINHEIRO, o que não foi mencionado no site. Foi $ 10 para meu marido e eu e eu só tinha $ 7 em mim. Felizmente, meu marido tinha uma nota de US $ 5, mas muitas pessoas de férias não carregam dinheiro, então declarar isso no site definitivamente seria útil. Caso contrário, bela casa, super interessante e uma tarde barata.  (Original) Neat place to visit if you're into historic homes and local history.  We greatly enjoyed our tour and the gentleman who gave it had a ton of information and was a fantastic story teller.  My only complaint was that the entrance fee was CASH ONLY  which wasn't mentioned on the website.   It was $10 for my husband and myself and I only had $7 on me.  Thankfully my husband did have a $5 bill, but many folks on vacation don't carry cash so stating this on the website would definitely be helpful.  Otherwise beautiful home, super interesting and a cheap afternoon.",
      "gradeComment": 5
    },
    {
      "author": "Sherry Coons",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlr90Oxi2dwLdfaB8t4MX65jaBz2Dq9O6aA4QTg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Sherry foi um excelente guia de turismo. Sherry conhecia sua história, muito interessante e informativa.  (Original) Sherry was an excellent tour guide.  Sherry knew her history, very interesting and informative.",
      "gradeComment": 5
    },
    {
      "author": "vickie Bohlen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp-ZU7xT_SZnxR6nIXcKvpG3iZy4adPjzaZjDcY=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Muito agradável. Boa hora do chá. Belo passeio.  (Original) Very nice.  Nice Tea time.  Nice tour.",
      "gradeComment": 5
    },
    {
      "author": "Michael C",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkKRtKLYozxi1c5pfyFBULzoZVpPPVKbl0j3iKu=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Tive uma experiência incrível em um passeio incrível, este lugar vale a pena uma visita  (Original) Had an awesome experience in an awesome tour this place is well worth a visit",
      "gradeComment": 5
    },
    {
      "author": "Debbie Marino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoHxWsGCKTBw4OPhQXGeMZrpCHQS0vBIPslXzOw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este foi um lugar espetacular para ter o casamento do nosso filho hoje! Vistas deslumbrantes, pequenas áreas pitorescas para fotos pitorescas e anfitriões maravilhosos!  (Original) This was a spectacular place to have our son's wedding today! Gorgeous views, quaint little areas for picturesque photos and wonderful hosts!",
      "gradeComment": 5
    },
    {
      "author": "Mike Fenley",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmldfdZNSBaWZdckAUpVs2P4ZJKh-72yeilRs47Q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Meu palpite é que o lugar é muito interessante, mas nunca chegamos lá dentro. Anunciado como estando aberto 1-4: 30 com última turnê st 4. Chegamos a 3. O sinal dizia “aberto”. Deu a volta para a entrada principal. A placa dizia “tocar o sino da entrada do abeto”. Toque a campainha - três vezes. Sem resposta. Vaguei do lado de fora por um tempo, alguns carros na propriedade, mas nenhum sinal de vida. Altamente recomendado que você ligue antes de visitar.  (Original) My guess is place is pretty interesting, but we never got to inside. Advertised as being open 1-4:30 with last tour st 4. We arrived at 3. Sign said “open”. Went around to main entrance. Sign said “ring bell fir entrance”. Rang the Ring doorbell- three times. No answer. Wandered around outside for a while, a few cars on the property but no sign of life. Highly recommen you call before you visit.",
      "gradeComment": 1
    },
    {
      "author": "Ana Moreno Noda",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpWKov0mD-SPc7yoB3d0jov35bwAzgtb1EwnH9cVSY=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um deve em Daytona Beach. Impressionante a história que existe nessa casa espetacular. Eu gostei muito. Se você gosta do velho e da arte, vai se divertir como eu.  (Original) Un must en Daytona Beach. Impresionante la historia que hay en esa espectacular casa. Me gustó muchísimo. Si te gusta lo antiguo y el arte, la disfrutarás como yo.",
      "gradeComment": 5
    },
    {
      "author": "Niki Bainbridge",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucryAYpmpshZDLvLzr1RuOjn6IaW6fDDQTjgQQcrQsA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Passeios de caiaque são comida incrível foi tão perfeito hora do chá foi incrível  (Original) Kayak tours are awesome food was so perfect tea time was amazing",
      "gradeComment": 5
    },
    {
      "author": "debbielight7",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnGrr-N_RDPfy_Oputj4vaLVJsK8inifZlRrJyj=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tivemos o chá vitoriano no Lilian Place Heritage Place. Lillian Place é uma linda casa vitoriana. A comida foi deliciosa e o chá foi muito boa. Os voluntários que serviram foram absolutamente maravilhosos e uma alegria. E o trabalho que eles fazem na preservação de casas históricas é altamente louvável. Altamente recomendado.  (Original) We had Victorian Tea at the Lilian Place Heritage Place.  Lillian Place is a lovely Victorian house.  The food was delectable and the tea was very good.  The volunteers who served were absolutely wonderful and a joy.  And the work they do in preserving historical homes is highly commendable.  Highly recommend.",
      "gradeComment": 5
    },
    {
      "author": "Leticia Santos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpzloB7gPj_NcvNFtK9TtP8REDybh_5obXtfYEVNg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Nancy é muito doce. Foi bom saber um pouco sobre a história da cidade.  (Original) Nancy is really sweet. It was nice to know a little about the town's history.",
      "gradeComment": 4
    },
    {
      "author": "Traci Jordan",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlwFrnzRO7bJy0suqUxIwDfg05miuqPcYUNIR4m=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Esta casa histórica é um tesouro! Eu amo a vista. Eu já participei de vários eventos realizados em Lilian Place e foram ótimas experiências. O atendimento e a dedicação dos voluntários são surpreendentes. Mal posso esperar para voltar para outra visita.  (Original) This historic home is a treasure! I love the view. I have gone to a number of events held at Lilian Place, and they have been great experiences.  The care and the dedication of the volunteers is amazing. I can not wait to go back for another visit.",
      "gradeComment": 5
    },
    {
      "author": "Mark Knowlton",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqCYOfYxiAbNj9iBTZpq4TAOcBAIpU35Rx-EmoUeQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Não aprendeu muito sobre o mobiliário e a arquitetura conosco, faça um favor a si mesmo e assista ao vídeo no site antes de ir, faz com que a experiência ganhe vida, as folhas de louro frescas foram uma vantagem.  (Original) Doesent learned alot about the furnishings and architecture from us, do yourself a favor and watch the video on the website before you go, it makes the experience come alive, the fresh Bay leaves were a plus.",
      "gradeComment": 4
    },
    {
      "author": "Adam Krell",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpdLmpSnixry8w7aAJPSe6TtJZ3WWMiCjIu1zCjPg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Uma bela casa vitoriana cuidadosamente cuidada por uma equipe dedicada. Nós apreciamos o passeio excepcional e jardins bem cuidados. Que mimo!  (Original) A beautiful Victorian home lovingly cared for by a dedicated staff. We enjoyed the outstanding tour and manicured grounds. What a treat!",
      "gradeComment": 5
    },
    {
      "author": "Margaret Plummer",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlM46KnFXRiVkxtrIuDYMOaR_MR0UYEFBtooeZr=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) É uma casa antiga interessante que vale a pena salvar e manter. Há uma equipe de voluntários bastante dedicada. Acabei de ir para o chá de arrecadação de fundos, eles tentaram e a comida era boa o suficiente (salada de frango realmente boa), mas não era um chá de verdade. Isso pode não incomodar a maioria dos habitantes locais. Voluntários amigáveis ​​sem uma compreensão dos fundamentos do serviço (por exemplo, empilhar os pratos ao lado da mesa) ou etiqueta. .. claro que era difícil servir com todas aquelas mesas de xadrez vermelhas amontoadas ao máximo.  (Original) It's an interesting old home worth saving and maintaining. There's quite a dedicated staff of volunteers. I just went to their fundraiser tea, they did try and the food was nice enough (really good chicken salad) but it was Not a real tea. This might not bother most locals. Friendly volunteers without an understanding of serving fundamentals(e.g.stacking the plates tableside) or etiquette . .. of course it was hard to serve with all those red checked tables crammed in to the max.",
      "gradeComment": 3
    },
    {
      "author": "Daniel Wickland",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucouADs1MzPcN6YAAp2Fb9WaGmCaly9Lxp205RvSjg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um ótimo encontrar! O nosso guia de turismo foi muito experiente e apaixonado por esta bela casa, sua história e sua preservação. Encontramos alguns grandes itens na loja de presentes também.  (Original) A great find! Our tour guide was very knowledgeable and passionate about this beautiful home, its history, and its preservation. We found some great items in the gift shop as well.",
      "gradeComment": 5
    },
    {
      "author": "Diane Simmons",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml7jX9BnHS5hA_BTVN1zEsFf6xABqLdAF8I7cXt=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tão feliz que fomos! Adoramos casas antigas, essa não decepcionou. O guia de turismo esta tarde foi tão bom, experiente e tão disposto a compartilhar. Vá ver!  (Original) SO glad we went!  We love old houses, this one did not disappoint. Tour guide this afternoon was so nice, knowledgeable and so willing to share.  Go to see it!",
      "gradeComment": 5
    },
    {
      "author": "Patricia Stanley Shannon",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoeHlwN-i5fSyg05kxLivMFpkjjbeZ7Xc_ICrKDjfM=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Participou de um belo casamento do por do sol aqui. Um lugar tão romântico e configurar bem para grandes festas. A casa tem uma beleza histórica que não é para ser desperdiçada!  (Original) Attended a beautiful sunset wedding here. Such a romantic place and set up nicely for big parties. The home has a historic beauty that is not to be missed!",
      "gradeComment": 5
    },
    {
      "author": "Jessica V",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucprAvJgaiAPzUo7hoVCtA45xHolSQvm7xsAv0BVMos=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Estava aqui para um casamento ... embora pareça agradável da estrada de perto, era como um corrimão desgastado se você os tocasse. Janelas cobertas por madeira compensada que tipo de coisa. Mas tinha uma excelente vista da água, por isso foi um lindo casamento ao ar livre  (Original) Was here for a wedding...while it looks nice from the road up close it was kind of worn down banister moved if you touched them. Windows covered by plywood that kinda thing. But it had a great view of the water so it was a beautiful outdoor wedding",
      "gradeComment": 3
    },
    {
      "author": "Christine Anderson",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlObQlQu-GcxT-uy6Dpw8UpXDonGMZG3B8xFjc8=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu assisti o chá que eles ofereceram a terceira terça-feira de julho. Foi uma experiência totalmente horrível e desagradável. A senhora que dirigia a loja de presentes foi insistente e desagradável. As senhoras que serviram o chá e 'comida' foram desorganizados e rude. Uma senhora, depois de ter bebido minha segunda xícara de chá, sugeriu que eu a bebesse do disco, como fazem outras mulheres de classe baixa. Fiquei espantado com o comentário dela. A comida, por assim dizer, era congelada ou velha e obsoleta. O 'scone' no meu prato não era maior do que um dólar de prata, cerca de duas vezes mais grosso que um dólar de prata, e pelo menos 2-3 dias de idade. A maior parte da placa foi tomada com uma grande pilha de espinafre fresco, ainda com caules, sem molho ou meio para comê-lo. O chá foi servido no Hodkiss House, onde não havia ar condicionado - foi miserável lá. Eu estava offerred uma mimosa quando eu cheguei pela primeira vez e só depois que foi servido a senhora me disse que seria uma doação $ 5 'e sem me perguntar no check-out, eles automaticamente me cobraram por isso. O caixa voluntário era grosseiro e desorganizado. Então, por US $ 25 eu consegui um eclaire congelado do tamanho da metade do meu polegar, um minúsculo bolinho, um pedaço congelado de bolo de queijo com um Oreo no topo (realmente? Eu não sabia que os Victorianos tinham Oreos) um mimosa de 2 onças e duas xícaras de chá. A chamada turnê de Lillian Place foi auto-guiada sem narração e apenas dois andares estavam disponíveis para visualização. E, claro, sem ar condicionado. Eu farei o meu melhor para desencorajar quem eu conheço de visitar este site em Daytona Beach FL. Os voluntários eram geralmente rudes, pomposos e tudo sobre o dinheiro. Que decepção total !!  (Original) I attended the Tea that they offered the third Tuesday of July.  It was a totally horrific and unpleasant experience.  The lady that ran the gift shop was pushy and obnoxious.  The ladies that served the tea and 'food' were disorganized and rude.  One lady, after pooring my second cup of tea suggested that I drink it out of the saucer like other lower class women do.  I was astounded at her comment.  The food, such as it was, was either frozen convenience items or old and stale.  The 'scone' on my plate was no larger than a silver dollar, about twice as thick as a silver dollar, and at least 2-3 days old.  Most of the plate was taken taken up with a large pile of fresh spinach, stems still on, with no dressing or means to eat it.  The Tea was served in the Hodkiss House where there was no air conditioning - it was miserable in there.  I was offerred a mimosa when I first came in and only after it was served did the lady tell me it would be a $5 'donation' and without asking me at checkout, they automatically charged me for it. The volunteer cashier was rude and disorganized.  So, for $25 I got a frozen eclaire the size of half my thumb, a miniscule stale scone, a frozen piece of cheese cake with an Oreo on top (really?  I didn't know the Victorians had Oreos) a 2 oz mimosa and two cups of tea.  The so-called tour of Lillian Place was self-guided with no narration and only two floors were available to view. And of course, no air conditioning. I will do my best to discourage anyone I know from visiting this site in Daytona Beach FL.  The volunteers were generally rude, pompous, and all about the money.  What a total disappointment!!",
      "gradeComment": 1
    },
    {
      "author": "Christopher Abramson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqpsOSp64VLQAjQi27GCeq952BktcMK-TdS67r2k-k=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma maravilhosa casa histórica, e os voluntários são verdadeiramente únicos e encantadores. Minha esposa e eu gostamos tanto que nos tornamos membros depois da nossa primeira turnê!  (Original) A wonderful historic home, and the volunteers are truly unique and charming. My wife and I liked it so much that we became members after our first tour!",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "13:00",
          "percent": 84
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 93
        },
        {
          "hour": "16:00",
          "percent": 73
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "13:00",
          "percent": 32
        },
        {
          "hour": "14:00",
          "percent": 30
        },
        {
          "hour": "15:00",
          "percent": 26
        },
        {
          "hour": "16:00",
          "percent": 19
        }
      ]
    },
    {
      "Tuesday": []
    },
    {
      "Wednesday": [
        {
          "hour": "13:00",
          "percent": 32
        },
        {
          "hour": "14:00",
          "percent": 28
        },
        {
          "hour": "15:00",
          "percent": 26
        },
        {
          "hour": "16:00",
          "percent": 23
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "13:00",
          "percent": 32
        },
        {
          "hour": "14:00",
          "percent": 21
        },
        {
          "hour": "15:00",
          "percent": 15
        },
        {
          "hour": "16:00",
          "percent": 10
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "13:00",
          "percent": 28
        },
        {
          "hour": "14:00",
          "percent": 26
        },
        {
          "hour": "15:00",
          "percent": 19
        },
        {
          "hour": "16:00",
          "percent": 13
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "13:00",
          "percent": 52
        },
        {
          "hour": "14:00",
          "percent": 58
        },
        {
          "hour": "15:00",
          "percent": 52
        },
        {
          "hour": "16:00",
          "percent": 39
        }
      ]
    }
  ],
  "relatedSearches": [
    "lilian place tea",
    "hotchkiss house",
    "halifax historical museum",
    "daytona day trip",
    "things to do between orlando and daytona beach",
    "unique things to do in daytona beach",
    "daytona beach things to do in june",
    "things to do in daytona in october",
    "lilian place tea",
    "hotchkiss house",
    "halifax historical museum",
    "daytona day trip",
    "things to do between orlando and daytona beach",
    "unique things to do in daytona beach",
    "daytona beach things to do in june",
    "things to do in daytona in october"
  ],
  "relateds": []
}