{
  "mainName": "Living with the Land",
  "slug": "living-with-the-land",
  "category": "Atração de parque de diversões",
  "locationInformation": {
    "latitude": "28.3741368",
    "longitude": "-81.5524139"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "200 Epcot Center Dr, Lake Buena Vista, FL 32830, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Andar: 1 · The Land",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "disneyworld.disney.go.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 407-939-5277",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "9CFX+M2 Lake Buena Vista, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 301
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 211
      },
      {
        "grade": 4,
        "totalRatings": 61
      },
      {
        "grade": 3,
        "totalRatings": 21
      },
      {
        "grade": 2,
        "totalRatings": 4
      },
      {
        "grade": 1,
        "totalRatings": 4
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "plantas",
      "count": 35,
      "tooltip": "plantas, mencionado em 35 avaliações"
    },
    {
      "tag": "estufas",
      "count": 34,
      "tooltip": "estufas, mencionado em 34 avaliações"
    },
    {
      "tag": "educados",
      "count": 31,
      "tooltip": "educados, mencionado em 31 avaliações"
    },
    {
      "tag": "disney",
      "count": 23,
      "tooltip": "disney, mencionado em 23 avaliações"
    },
    {
      "tag": "aprendizagem",
      "count": 14,
      "tooltip": "aprendizagem, mencionado em 14 avaliações"
    },
    {
      "tag": "frutas",
      "count": 8,
      "tooltip": "frutas, mencionado em 8 avaliações"
    },
    {
      "tag": "tecnologia",
      "count": 8,
      "tooltip": "tecnologia, mencionado em 8 avaliações"
    },
    {
      "tag": "ar condicionado",
      "count": 8,
      "tooltip": "ar condicionado, mencionado em 8 avaliações"
    },
    {
      "tag": "soarin' over california",
      "count": 6,
      "tooltip": "soarin' over california, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPrPig5gx6CrkmjaXNQaC8qt8-9kPYyoYAVMlXk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPG6Dj6oetC2cNZXnqaeYpdcF7_eyzXYrhLamEv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPaoZqz2OZSGzPvdyo0jLTQqImDhF4gGaB_I0g6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6kw0Iap1jl1Rqi5gZ4xuPuEl1Ial8qIAX3X4O=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBFNf6l7gfwDe5o9UsIVU1TS1BN-NtZL4EvcAm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMeXpYU3auifvyhR7IDCtY3nGuAipkeBoKHRD7K=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzjgaxD0l0FN6bbBZ6SGdG_05CzlNsuBYp_3d5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPl_-cZQe8fqHdsLolernAzuev1NoXCLxiQo3wg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNE-ZB3no1JpWYOgoFofx59tlzaXB_q4jSgWPUU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMbThrKsL9ID7L5afAwGespAmYjsWyePRR3k0CU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOGo1aMPgK_0Esd8dCJc2IQokCl7ycp1QclyW56=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOktDkRbsUFwXxAqGIdtfFPK4VSQp6UaFnmTh14=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPpYDGwrk1JHkItC5D2rBKW4vO7PZG2WoGtQ7VY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBgczgsq_4l3ZFSL0eHC-QMlB1IHiC67Gtrf82=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNa-U4omz2CM3LHPDCqQ3ClW5fKRG9q1GLw-xtk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKhF9cwz4tHU67Osdnoem5cro3CMd3CWI61sHq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-q8bLT66xv3Rap6j5mzOp4RVelH164xG8x9n2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPn5Kw4F6oCV8b6IhSD0Wekw4iGMUP75aNJamuI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZKMHAk3oq8PVroLWHZNVO61RQBaziYSVoFrpW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPJoFT0Fv06quwMq63AyFC5pSIqBLiTXzRoXu0g=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmK37cRPDJ5isJNGMvK-GnyxI9pZJS51PLsdAZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMe_AMtwZv3ASFP6o9F5WiclG24ZE3vPd1RmQWs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPRtABTTqCmm0OGNz4QwE7XoG9SfWa_z_Ikmp9L=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Lucas Quintanilha",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqql5ROBePJLXLQi6HxbHQq9u2Qzxr9Sy_cU177Lw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "A ideia é muito boa, mas o passeio dá sono. Esse é o típico brinquedo que criaram para atender excursões de escolas, onde se explica a importância de viver bem em harmonia com a terra. O passeio de barco é lento e passa por locais de cultivos, mostrando plantas e o laboratório local. É legal de conhecer sim, mas eu não voltaria em uma segunda oportunidade.",
      "gradeComment": 3
    },
    {
      "author": "Juliana Buzzinaro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpHGOCfFwNONLV3p14ihOUSF_gpGzEn2QIgnJ6a7Q=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Passeio em estufas de criação de plantas e peixes com pegada bem evologica. Permitam-se descansar as pernas e curtir um passeio de barco por alguns minutos e vai se surpreender. Vários Hidden Mickeys para distrair as crianças.",
      "gradeComment": 5
    },
    {
      "author": "Vanessa Oliveira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoAe9_p-65xeP10J2Xkqk0kNQqOhzCcZyTHqcyG=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Passeio de barquinho muito gostoso.",
      "gradeComment": 4
    },
    {
      "author": "Gabriella",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmchKafDOWXIiMcsNgLivdGwB6E5jVJQStXTvoPnw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um passeio divertido e educativo sem muito tempo de espera! Eu nunca tinha feito esse passeio antes e não esperava muito, mas superou em muito minhas expectativas. Você pode ver tantas plantas e peixes legais que eles crescem e usam para um futuro mais sustentável! Algumas partes estão desatualizadas, mas a mensagem é muito relevante hoje.  (Original) A fun and educational ride without a long wait time! I had never been on this ride before and didn’t expect much of it, but it far exceeded my expectations. You get to see so many cool plants and fish that they grow and use for a more sustainable future! Some parts of it are outdated, but the message is very relevant today.",
      "gradeComment": 4
    },
    {
      "author": "Amy Justine",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoChJ5wmEx1w3GUft5ZTmftW6caDzSq1GV5eJ-h=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Eu amo esse passeio!! É tão legal e um conceito tão legal. Definitivamente vale a pena o passeio, especialmente se você sentir que precisa desacelerar. É uma ótima maneira de relaxar e ver a beleza da natureza e da agricultura. Confira!  (Original) I love this ride!! It’s so cool and such a neat concept. It’s definitely worth the ride, especially if you feel like you need to slow down. It’s a great way to relax and see the beauty of nature and farming. Check it out!",
      "gradeComment": 5
    },
    {
      "author": "Frozenrocketfuel Studios",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoI7hJvK8n665Z5NjLQQ3zn47qFd-AxZ4C62EAc0A=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Muito relaxante.  Esses passeios de barco são realmente muito legais. Ver todas as maneiras que eles inventaram para cultivar plantas com mais eficiência é bastante cativante.  Sem falar que está no ar condicionado...  (Original) Very relaxing.  These boat rides are actually quite nice. Seeing all of the ways they have come up with to grow plants more efficiently is rather captivating.  Not to mention that it is in air conditioning...",
      "gradeComment": 5
    },
    {
      "author": "Heather LaGuardia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco4d9hqNqWed7Mmi9iX9PW_2UUQ3UHmPu9v5nsseQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Passeio de barco tranquilo levando você pelo jardim e hidropônico, bem como exibições aquapônicas Educação e entretenimento para todas as idades Adequado para cadeira de rodas  (Original) Quiet Boat ride taking you through garden and hydroponic as well as aquaponic displays Educational and entertainment for all ages Wheel chair friendly",
      "gradeComment": 5
    },
    {
      "author": "Sunkissed Floridian",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpHbnz-1uMVQTdxH1c0qp5Oek2wJtvfuOKPCujokw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Great ride ,another favorite perfect for family's and garden enthusiast.",
      "gradeComment": 4
    },
    {
      "author": "Aaron Otrin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco-VX_yT5Cg9ZjXVYfSzieV8XPJ3lojhcJf-vvbXA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Provavelmente o passeio mais subestimado no Epcot. Muito educativo e fascinante, recheado com muitos ovos de Páscoa legais.  (Original) Probably the most underrated ride at Epcot. Very educational and fascinating, filled with a lot of cool Easter eggs.",
      "gradeComment": 5
    },
    {
      "author": "Bethany Franklin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr9FFZPzrYSeQZ-muwCN2yS9QSNxveLo9X2xak=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Mudança relaxante de ritmo. Também é muito interessante ver os bastidores da Disney.  (Original) Relaxing change of pace. It’s also really interesting to see a look behind the scenes of Disney.",
      "gradeComment": 5
    },
    {
      "author": "Melisa Singh",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqLgGRjSvTE2N2ioOrlhKhpQXkFFysJVm6Mkb7j=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Adoro este simples passeio de barco que o leva por uma curta história da agricultura dentro de casa e depois segue para fora, onde a Disney produz uma maravilhosa variedade de frutas, vegetais e flores. Eles também conduzem você por uma área de criação de peixes, explicando como os ciclos de vida de tudo o que eles produzem contribuem uns para os outros.  Eles mencionam que a comida que produzem é usada em restaurantes da Disney, mas eu gostaria de saber de um restaurante e / ou prato específico usado apenas esses vegetais frescos e cultivados organicamente. Eu não como alimentos processados ​​/ não locais / orgânicos, então muito poucos lugares que posso comer na Disney.  Eu estava na primeira fila, o que foi ótimo para tirar fotos, mas não pude ouvir muito bem o sistema de intercomunicação do barco (e tenho uma audição excelente). O ruído externo da viagem abafou a narração de onde eu estava sentado.  Caso contrário, passeio incrível. Especialmente se você gosta de jardinagem ou conservacionismo!  (Original) Absolutely love this simple boat ride that takes you through a short history of farming indoors then proceeds outside where Disney produces a wonderful array of fruits, vegetables and flowers. They also bring you through a farmed fish area, explaining how the life cycles of all they produce contribute towards one another.  They mention the food they produce is used in Disney restaurants but I wish I knew of a particular restaurant and/or dish used just these fresh, organically grown veggies. I don’t eat processed/non-local/organic food so very few places I can eat at Disney.  I was in front row which was great for taking photos but couldn’t really hear the intercom system in the boat that well (and I have excellent hearing). The external noise on the ride drowned out the narration from where I was sitting.  Otherwise awesome ride. Especially if you’re into gardening or conservationism!",
      "gradeComment": 5
    },
    {
      "author": "Charlotte Baker",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpYF5ASgmbewZiu73VkznbgX224Umi2LLSBineiar8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este é um ótimo passeio se você precisar de um ambiente um pouco calmo e tranquilo por alguns minutos. Este é um passeio de barco interno do incubatório de peixes, estufa e muito mais do EPCOT! Está dentro do mesmo pivillion que o rei leão, bem como alguns restaurantes de serviço rápido diferentes. O pavilhão tem ar condicionado, então o que faz bem e uma vez que você entra no passeio, há ar condicionado, bem como um ambiente de estufa quente / úmido que ainda está quentinho, mas muito mais temperado do que o último  (Original) This is a great ride if you need a somewhat calm and quiet environment for a few minutes. This is an indoor boat tour of EPCOT's fish hatchery, greenhouse, and more! It's within the same pivillion as the lion king as well as a few different quick service restaurants. The pavilion has AC so the que does as well and once you get on the ride there is ac as well as a warm/humid greenhouse environment that's still toasty but much more temperate than the latter",
      "gradeComment": 5
    },
    {
      "author": "Matt Henry",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlXk8Y_41FxPX_3OV7ZPDYNfj6NISYucdAhVPHk=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Melhor passeio neste parque! Uma lufada de ar fresco para ver alguns fatos ecológicos sobre o mundo Disney e os esforços de conservação. Eu realmente gosto de ver novas maneiras de ajudar a proteger nosso planeta! Além disso, alguns dos alimentos cultivados aqui são servidos nas instalações de refeições! Tão legal! Além disso, este passeio nunca tem uma linha que é ótima!  Joia escondida  (Original) Best ride at this park! Such a breath of fresh air to see some eco friendly facts about Disney world and conservation efforts. I really enjoy see new ways to help protect our planet! Also some of the food grown here is served in the dining facilities! So cool! Also this ride never has a line which is great!  Hidden gem",
      "gradeComment": 5
    },
    {
      "author": "Mike P",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrW0wD0Z73FPzR3q1tL9z0S9v7o9-U_4UgtIyWJgQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Surpreendentemente um passeio divertido. Passeio de água agradável para nos levar ao redor e ver plantas diferentes sendo cultivadas e teve uma história agradável que conduz à casa verde.  (Original) Surprisingly a fun ride. Nice water ride to take us around and see different plants being grown and it had a nice history leading up to the green house.",
      "gradeComment": 5
    },
    {
      "author": "Courtenay O'Connell",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucppqGWD4UR9zo68Nr6jOuohfTjuslhuXH7UOM9D=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O que há para não gostar? A espera costuma ser curta - hoje foi de 5 minutos. Os ditados pintados na Parede são verdades que devemos conhecer e levar a sério, e lê-los torna a espera mais rápida. O pessoal é simpático e eficiente, mesmo que seus sorrisos estejam escondidos por trás de máscaras. Se quiser, use o desinfetante para as mãos distribuidor. O passeio é suave, legal e educacional.  Os barcos não possuem mais divisórias de acrílico. Eles deslizam sem esforço pela floresta tropical (cuidado com o jacaré à direita) e pelo interior. Se você olhar para cima, poderá ver o restaurante, que gira, dando aos clientes uma visão do centro da cidade. As telas de vídeo e um narrador são informativos.  A comida que cresce na terra é maravilhosa. Procure a topiaria de Mickey oculta, na área de contenção de peixes e em uma janela. Não tente colher frutas ou vegetais. O marido leu em seu app de notícias que uma mulher saiu do barco e tentou colher um pepino. Terminou mal para ela. Além disso, não tente se levantar ou sair do barco até que seja instruído a fazê-lo. O barco à nossa frente tinha gente ansiosa, que se levantou antes de atracar.  (Original) What’s not to like? The wait is usually short - today it was 5 minutes. The Wall’s painted sayings are truths we should know and take to heart., and reading them makes the wait faster. The staff is friendly and efficient, even if their smiles are hidden behind masks. If you want, use the hand sanitizer dispenser. The ride is smooth, cool, and educational.  The boats no longer have plexiglass dividers. They glide effortlessly through the rainforest (watch out for gator on the right), and heartland. If you look up, you might see the restaurant, which rotates around, giving patrons a view of heartland Video screens and a narrator are informative.  The food growing in the land is wonderful. Look for the hidden Mickey topiary, in the fish containment area, and in a window. Do not try to pick any fruit or vegetables. Husband read on his news app that some woman got off of her boat & tried to pick a cucumber. Ended badly for her. Also, do not try to stand or get out of the boat until directed to do so. The boat in front of us had anxious folks, standing up before they docked.",
      "gradeComment": 5
    },
    {
      "author": "Ernest Gikuma",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrYhCp8t7SJY6zXnXYIqk-zZoncGRa9hJwmQUo8iQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Experiência fantástica de métodos tecnológicos de cultivo 👍🏽 Definitivamente vale a pena visitar 🙌  (Original) Fantastic experience of technological farming methods 👍🏽 Definitely worth visiting 🙌",
      "gradeComment": 5
    },
    {
      "author": "Dustin C.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpqPQgJ_AnOPVp8W1hWbG1VhEqTGMSrtIsHuDn7Ug=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Muito informativo sobre agricultura, passeio de barco suave para mostrar os muitos vegetais que estão sendo cultivados aqui no Epcot. O passeio dura cerca de 15 minutos e pode acomodar até 40 passageiros por barco. Há barco especial para cadeirantes/ECV que preferem não fazer transbordo.  (Original) Very informative on agriculture, Smooth boat ride to show the many vegetables that are being grown here at Epcot. The ride last around 15 minutes and can seat up to 40 passengers per boat. There is special boat for those in a wheelchair/ECV that perfer not to transfer.",
      "gradeComment": 5
    },
    {
      "author": "Jasmine Shaughnessy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrmyCrmO42Eh5sZs96H5njATCm6hvwag_5jZgc1giM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um dos passeios mais subestimados no Epcot. Há uma praça de alimentação incrível neste pavilhão e um buffet de personagens que gira no topo deste passeio.  (Original) One of thee most underrated rides  at Epcot. There's  an awesome food court in this pavillion and a character buffet which revolves at the top of this ride.",
      "gradeComment": 5
    },
    {
      "author": "Jordan Yoshimine",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlRpPWQ6fGPiw2iwy9fU9iGtQ3tF2DBt5b6Ru7y=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Como meu primo Derek se refere a isso, o passeio com plantas. Um clássico definitivo da era e das raízes do edutenimento do Epcot. Embora o membro do elenco a bordo tenha ido embora há muito tempo e a iteração original tenha desaparecido ainda mais, ainda é uma das minhas favoritas e obrigatória para todas as viagens. Muito nostálgico para mim lembra-me também de outros clássicos da terra-Food Rocks e Kitchen Kaberet. De qualquer forma, tão legal que 1) eles colhem a comida para uso nos parques temáticos e 2) eles ainda estão fazendo pesquisa ativa sobre agricultura.  (Original) As my cousin Derek refers to it, the ride with plants. A definite classic of Epcot's edutainment era and roots. Although the on board cast member is long gone and the original iteration is even longer gone, it's still one of my faves and a must do for every trip. Very nostalgic for me reminds me also of other Land classics-Food Rocks and Kitchen Kaberet. Anyways, so cool that 1) they harvest the food for use in the theme parks and 2) they actually still are doing active research about agriculture.",
      "gradeComment": 5
    },
    {
      "author": "Brian Baker",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoHtvS9JiB34owtyY63is5B1vWMlsNcOdw2YnUOeQE=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Eu amo esse passeio, embora o vídeo / narração esteja ficando um pouco desatualizado. Sim, os animatrônicos no início do passeio são um pouco piegas. Ainda assim, o resto do passeio, através dos jardins vivos e da pesca é incrível! Todos nos barcos sempre falam e ooh e ahh sobre as várias plantas comestíveis e métodos de cultivo. É sempre fascinante ver quais plantas eles terão a seguir, sejam elas a pimenta Carolina Reaper ou tomates simples pendurados no teto como a copa de uma árvore ...  (Original) I love this ride, though the video/narration is getting a bit dated.  Yes, the animatronics in the beginning of the ride are a little hokey.  Yet, the remainder of the ride, through the live gardens and fishery are amazing!  Everyone in the boats always talk and ooh and ahh at the various edible  plants and methods of growth.  It's always fascinating to see what plants they'll have next, whether they're the Carolina Reaper pepper or simple tomatoes hung from a ceiling like a tree canopy...",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "08:00",
          "percent": 26
        },
        {
          "hour": "09:00",
          "percent": 47
        },
        {
          "hour": "10:00",
          "percent": 59
        },
        {
          "hour": "11:00",
          "percent": 56
        },
        {
          "hour": "12:00",
          "percent": 43
        },
        {
          "hour": "13:00",
          "percent": 36
        },
        {
          "hour": "14:00",
          "percent": 34
        },
        {
          "hour": "15:00",
          "percent": 25
        },
        {
          "hour": "16:00",
          "percent": 12
        },
        {
          "hour": "17:00",
          "percent": 4
        },
        {
          "hour": "18:00",
          "percent": 4
        },
        {
          "hour": "19:00",
          "percent": 11
        },
        {
          "hour": "20:00",
          "percent": 6
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "08:00",
          "percent": 27
        },
        {
          "hour": "09:00",
          "percent": 58
        },
        {
          "hour": "10:00",
          "percent": 75
        },
        {
          "hour": "11:00",
          "percent": 80
        },
        {
          "hour": "12:00",
          "percent": 79
        },
        {
          "hour": "13:00",
          "percent": 65
        },
        {
          "hour": "14:00",
          "percent": 41
        },
        {
          "hour": "15:00",
          "percent": 20
        },
        {
          "hour": "16:00",
          "percent": 12
        },
        {
          "hour": "17:00",
          "percent": 12
        },
        {
          "hour": "18:00",
          "percent": 14
        },
        {
          "hour": "19:00",
          "percent": 14
        },
        {
          "hour": "20:00",
          "percent": 10
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "08:00",
          "percent": 32
        },
        {
          "hour": "09:00",
          "percent": 63
        },
        {
          "hour": "10:00",
          "percent": 89
        },
        {
          "hour": "11:00",
          "percent": 93
        },
        {
          "hour": "12:00",
          "percent": 75
        },
        {
          "hour": "13:00",
          "percent": 55
        },
        {
          "hour": "14:00",
          "percent": 39
        },
        {
          "hour": "15:00",
          "percent": 25
        },
        {
          "hour": "16:00",
          "percent": 13
        },
        {
          "hour": "17:00",
          "percent": 6
        },
        {
          "hour": "18:00",
          "percent": 8
        },
        {
          "hour": "19:00",
          "percent": 12
        },
        {
          "hour": "20:00",
          "percent": 12
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "08:00",
          "percent": 21
        },
        {
          "hour": "09:00",
          "percent": 41
        },
        {
          "hour": "10:00",
          "percent": 63
        },
        {
          "hour": "11:00",
          "percent": 79
        },
        {
          "hour": "12:00",
          "percent": 81
        },
        {
          "hour": "13:00",
          "percent": 71
        },
        {
          "hour": "14:00",
          "percent": 54
        },
        {
          "hour": "15:00",
          "percent": 40
        },
        {
          "hour": "16:00",
          "percent": 31
        },
        {
          "hour": "17:00",
          "percent": 24
        },
        {
          "hour": "18:00",
          "percent": 19
        },
        {
          "hour": "19:00",
          "percent": 14
        },
        {
          "hour": "20:00",
          "percent": 10
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "08:00",
          "percent": 28
        },
        {
          "hour": "09:00",
          "percent": 62
        },
        {
          "hour": "10:00",
          "percent": 90
        },
        {
          "hour": "11:00",
          "percent": 100
        },
        {
          "hour": "12:00",
          "percent": 86
        },
        {
          "hour": "13:00",
          "percent": 62
        },
        {
          "hour": "14:00",
          "percent": 43
        },
        {
          "hour": "15:00",
          "percent": 39
        },
        {
          "hour": "16:00",
          "percent": 39
        },
        {
          "hour": "17:00",
          "percent": 32
        },
        {
          "hour": "18:00",
          "percent": 18
        },
        {
          "hour": "19:00",
          "percent": 8
        },
        {
          "hour": "20:00",
          "percent": 2
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "08:00",
          "percent": 29
        },
        {
          "hour": "09:00",
          "percent": 57
        },
        {
          "hour": "10:00",
          "percent": 81
        },
        {
          "hour": "11:00",
          "percent": 89
        },
        {
          "hour": "12:00",
          "percent": 78
        },
        {
          "hour": "13:00",
          "percent": 57
        },
        {
          "hour": "14:00",
          "percent": 39
        },
        {
          "hour": "15:00",
          "percent": 25
        },
        {
          "hour": "16:00",
          "percent": 16
        },
        {
          "hour": "17:00",
          "percent": 12
        },
        {
          "hour": "18:00",
          "percent": 13
        },
        {
          "hour": "19:00",
          "percent": 16
        },
        {
          "hour": "20:00",
          "percent": 11
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "08:00",
          "percent": 12
        },
        {
          "hour": "09:00",
          "percent": 26
        },
        {
          "hour": "10:00",
          "percent": 42
        },
        {
          "hour": "11:00",
          "percent": 51
        },
        {
          "hour": "12:00",
          "percent": 49
        },
        {
          "hour": "13:00",
          "percent": 35
        },
        {
          "hour": "14:00",
          "percent": 21
        },
        {
          "hour": "15:00",
          "percent": 19
        },
        {
          "hour": "16:00",
          "percent": 22
        },
        {
          "hour": "17:00",
          "percent": 14
        },
        {
          "hour": "18:00",
          "percent": 12
        },
        {
          "hour": "19:00",
          "percent": 16
        },
        {
          "hour": "20:00",
          "percent": 6
        }
      ]
    }
  ],
  "relatedSearches": [
    "the seas with nemo and friends",
    "the land featuring soarin",
    "spaceship earth",
    "journey into imagination with figment",
    "seabase epcot",
    "guardians of the galaxy: cosmic rewind",
    "frozen ever after",
    "reflections of china"
  ],
  "relateds": [
    {
      "mainName": "The Seas com o Nemo e seus Amigos",
      "url": null
    },
    {
      "mainName": "Soarin'",
      "url": null
    },
    {
      "mainName": "Mission: SPACE",
      "url": null
    },
    {
      "mainName": "Gran Fiesta Tour Starring The Three Caballeros",
      "url": null
    },
    {
      "mainName": "Frozen Ever After",
      "url": null
    },
    {
      "mainName": "Test Track",
      "url": null
    },
    {
      "mainName": "Spaceship Earth",
      "url": null
    },
    {
      "mainName": "Guardians of the Galaxy: Cosmic Rewind",
      "url": null
    },
    {
      "mainName": "Tomorrowland Transit Authority PeopleMover",
      "url": null
    },
    {
      "mainName": "Space Mountain",
      "url": null
    },
    {
      "mainName": "TriceraTop Spin",
      "url": null
    },
    {
      "mainName": "Turtle Talk with Crush",
      "url": null
    },
    {
      "mainName": "Expedition Everest",
      "url": null
    },
    {
      "mainName": "Maelstrom",
      "url": null
    },
    {
      "mainName": "Primeval Whirl",
      "url": null
    },
    {
      "mainName": "Horizons",
      "url": null
    },
    {
      "mainName": "Kitchen Kabaret",
      "url": null
    },
    {
      "mainName": "Norway Pavilion",
      "url": null
    },
    {
      "mainName": "The Great Movie Ride",
      "url": null
    },
    {
      "mainName": "Food Rocks",
      "url": null
    },
    {
      "mainName": "Kilimanjaro Safaris",
      "url": null
    },
    {
      "mainName": "The Barnstormer",
      "url": null
    },
    {
      "mainName": "El Rio del Tiempo",
      "url": null
    }
  ]
}