{
  "mainName": "Loggia dei Lanzi",
  "slug": "loggia-dei-lanzi",
  "category": "Marco histórico",
  "locationInformation": {
    "latitude": "43.7691899",
    "longitude": "11.2555334"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "P.za della Signoria, 50121 Firenze FI, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "uffizi.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 055 23885",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "Q794+M6 Florença, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 1024
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 825
      },
      {
        "grade": 4,
        "totalRatings": 158
      },
      {
        "grade": 3,
        "totalRatings": 29
      },
      {
        "grade": 2,
        "totalRatings": 5
      },
      {
        "grade": 1,
        "totalRatings": 7
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "estátuas",
      "count": 117,
      "tooltip": "estátuas, mencionado em 117 avaliações"
    },
    {
      "tag": "museu ao ar livre",
      "count": 31,
      "tooltip": "museu ao ar livre, mencionado em 31 avaliações"
    },
    {
      "tag": "obra prima",
      "count": 22,
      "tooltip": "obra prima, mencionado em 22 avaliações"
    },
    {
      "tag": "renascimento",
      "count": 21,
      "tooltip": "renascimento, mencionado em 21 avaliações"
    },
    {
      "tag": "medusa",
      "count": 14,
      "tooltip": "medusa, mencionado em 14 avaliações"
    },
    {
      "tag": "assembleia",
      "count": 12,
      "tooltip": "assembleia, mencionado em 12 avaliações"
    },
    {
      "tag": "casa dos médici",
      "count": 9,
      "tooltip": "casa dos médici, mencionado em 9 avaliações"
    },
    {
      "tag": "grão-duque",
      "count": 7,
      "tooltip": "grão-duque, mencionado em 7 avaliações"
    },
    {
      "tag": "mercenário",
      "count": 7,
      "tooltip": "mercenário, mencionado em 7 avaliações"
    },
    {
      "tag": "hércules",
      "count": 6,
      "tooltip": "hércules, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNNPdL-yY-hjTTTxhfDi4agrfy4rUhwHx_J_L-k=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNC4CN3JaauoxEM6R62ACsBpPIqAniZKLqMm9qh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMpGb9nL4pwZYpg4LPqMA7yRGyN7K0t_v0KjpOH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJewthvzygXNv_b8HfKwyUfyErYJA83NDadIf8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_QmK6eNly6e4xYnzKxIe4i2pnRDIpbCny-zTP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9vsbx2inVoI8mWvPYJ5awM0WiJrtYCGEEU7xa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPQt3BfJ5TyGedMa_unlnqlrNv7oNwYUg2DylgC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOwf14ggCsitdwXWGLD0BrIPvCHjTCCfVUJhAvf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNvcPx_22RRjfFforV4RjQ9ozdtlDn1oZ6nmYpg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNqHrwbiEN_WcwCcaNzWhZr8pK5w0NAC_6HjeR7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO2ZatGZkYB59yzQ2124Tw-k6zplapBmAwg8MlA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9nZZduI1v0jXnSvEjj0yxmgjhEJHdmEPgSCO4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOd2sBRcFg3Rsz7OXaiqoBWV1xIhO8iYmqXlgxu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNRxG3PzXveOMWPhiGtJ0LUqhU79PWP9UlV148Y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPMVoY6i4lPKawvYJlF_HET5nGAnxPJcDpbV5pP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPZM1DF9-m7eT9AyiUt5-09yiLSBiUeaHBUgQk-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNR7gxKS5xsfSpr-VYbIF4XoH-VLRZuHFAaORha=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN8ztL6_wA_8p_QdTKNBmamIGfqAUETOAG_DXAL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMWV7Bwg-RFllSZ1ZrT9w0vtWolJEA02hPyXtIj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmwKgm4aWGFCuiXAnzyD5zWC1NAje6z9GS6Qke=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMiWF39TzZp8AOexhpWSOGQLFxug7w2UzxXSN1t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOQvzcdRd7x9y1MfDvyfedVwt8VkW5ZgE_gV1ni=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvltizS0vUI-Odrq1jDEnUjNSouzjvxf1p0b17=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Carlos Bonfim",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqOhSdFtGqYMX_M5ydZBr0tHE-OJX2vNiu14CYc-g=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "A Loggia dei Lanzi, também chamada de Loggia della Signoria, é um edifício na esquina da Piazza della Signoria, é constituída por amplos arcos abertos para a rua. Os arcos assentam em pilastras agrupadas com capitéis coríntios.  Foi construída entre 1376 e 1382 por Benci di Cione e Simone di Francesco Talenti, possivelmente seguindo um projeto de Jacopo di Sione, para abrigar as assembléias do povo e realizar cerimônias públicas, como a tomada de posse dos gonfalonistas e priores.  O nome Loggia dei Lanzi remonta ao reinado do Grão-duque Cosimo I, quando era usado para abrigar seus terríveis landknechts (lanceiros mercenários alemães). Após a construção da Uffizi na parte traseira da Loggia, o telhado da Loggia foi modificado por Bernardo Buontalenti e tornou-se um terraço de onde os príncipes Medici podiam assistir às cerimônias na praça.  Na fachada da Loggia, abaixo do parapeito, encontram-se trevos com figuras alegóricas das quatro virtudes cardeais (Força Moral, Sobriedade, Justiça e Sensatez) de Agnolo Gaddi. O fundo esmaltado em azul é obra de Leonardo, um monge, enquanto as estrelas douradas foram pintadas por Lorenzo de 'Bicci. A abóbada, composta por semicírculos, foi executada pelo florentino Antonio de 'Pucci.  Nos degraus estão os leões Medici; dois Marzoccos [carece de fontes], estátuas de leões em mármore, símbolos heráldicos de Florença;  o da direita é da época romana e o da esquerda foi esculpido por Flaminio Vacca em 1598. Foi originalmente colocado na Villa Medici em Roma, mas encontrou seu lugar final na Loggia em 1789 [carece de fontes].  Do lado da Loggia, há uma inscrição em latim de 1750 que comemora a mudança do calendário florentino em 1749 para alinhá-lo com o calendário romano. O calendário florentino começou em 25 de março, em vez de 1 de janeiro.  A outra inscrição de 1893 registra os florentinos que se destacaram durante a anexação de Milão (1865), Veneza (1866) e Roma (1871) ao reino da Itália.  No lado esquerdo está a estátua de bronze de Perseu, de Benvenuto Cellini, que trabalhou na obra de 1545 a 1554. Mostra o herói grego mítico segurando sua espada com a mão direita e segurando a cabeça decepada da Medusa com a esquerda.  O corpo musculoso e bem proporcionado de Perseu está apoiado na perna direita.  Perseu está refletindo e parece estar assustado com sua ação.  O sangue jorra da cabeça e do pescoço da Medusa morta.  O pedestal de mármore ricamente decorado, também de Cellini, mostra quatro graciosas estatuetas de bronze de Júpiter, Mercúrio, Minerva e Danaë (mãe de Perseu). O baixo-relevo no pedestal, representando Perseu libertando Andrômeda, é uma cópia daquele em Bargello.  No lado direito está a obra “Rapto das Mulheres Sabinas”, do artista flamengo Jean de Boulogne, mais conhecido por seu nome italianizado Giambologna. Este trabalho impressionante foi feito de um bloco imperfeito de mármore branco, o maior bloco já transportado para Florença. Giambologna queria criar uma composição com a figura serpentina, um movimento em espiral ascendente em forma de serpente a ser visto por  todos os lados. Este é o primeiro trabalho que representa mais do que uma única figura na história da escultura européia a ser concebido sem um ponto de vista dominante.  Pode ser admirado igualmente de todos os lados. O pedestal de mármore, também da Giambologna, representa baixos-relevos de bronze com o mesmo tema. Este grupo de mármore e bronze está na Loggia desde 1583.  A escultura de mármore menos célebre de Giambologna, “Hércules e Centauro (1599)” foi colocada na Loggia em 1841. Foi esculpida em um bloco sólido de mármore branco com a ajuda de Pietro Francavilla.  Na parte de trás da Loggia estão cinco estátuas femininas de mármore (três são identificadas como Matídia, Marciana e Agripina Menor), Sabinas e uma estátua de Sonelda dos tempos romanos da era de Trajano a Adriano.  Elas foram descobertas em Roma em 1541. As estátuas estavam na Villa dos Medici em Roma desde 1584 e foram trazidas para cá por Pietro Leopoldo em 1789. Todas elas têm restaurações modernas significativas.",
      "gradeComment": 3
    },
    {
      "author": "Theo Santos",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmtEESjm2r4hnTkYJ53Y4UbqXkAKg1kQYlxc9bK=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "A mitologia mostrada em esculturas maravilhosas.",
      "gradeComment": 5
    },
    {
      "author": "Clara Maria Dalto Franzotti",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnecHQcqntdB0R5ppU8z7nO9lHi5GwruUd4m2EV=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Ótimo local para uma parada e uma boa descansada nas suas escadas depois de horas de caminhada por Firenze. A \"Loggia dei Lanzi\" foi construída entre 1376 e 1382 para a realização de cerimônias públicas e assembleias, mas posteriormente,  transformou-se em uma pequena galeria ao ar livre com esculturas originais do séc XVI como \"O Rapto das Sabinas\" ou \"Perseu com a Cabeça da Medusa\" entre outras. Por ser ao ar livre pode-se visitá-la a qualquer hora do dia ou da noite, e ainda aproveitar para dar uma descansada nas escadas  que a contorna, enquanto se aprecia a \"Piazza della Signoria\" no seu intenso vai e vem totalmente imersa no clima de cultura e arte que só Florença tem.",
      "gradeComment": 4
    },
    {
      "author": "Diego Romero",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkQk1yhlEBqSNCy2XLkEqFHl86T-Y4Jznq5o6WM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Um museu ao ar livre e gratuito, lindo e pouco visitado!",
      "gradeComment": 5
    },
    {
      "author": "Jose Roberto Sotto",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmoCPPE-cigK5YrhCmZqajLTwvCBjXe_3Fn2RIx=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "LOGGIA DEI LANZI ou Loggia della Signoria, na emblemática e bela Piazza della Signoria, no centro histórico e vibrante de Florença. A Loggia engrandece o espetacular visual local, fazendo parte dos postais da cidade, emoldurado  a Piazza, juntamente com o Palazzo Vecchio, a Galleria degli Uffizi, próxima da Igreja de Orsanmichele, entre outros. A Loggia com seus arcos sobre as pilastras coríntias, contrasta com a austeridade arquitetônica do Palazzo Vecchio. Enfim, o conjunto arquitetônico da Piazza e da Loggia, é um verdadeiro e encantador Museu ao ar livre.",
      "gradeComment": 5
    },
    {
      "author": "Daniel Ribeiro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrYwFfRwRgnEd-JWVZNRClptKkD2UXyE12gR9DNlQ=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Um dos muitos exemplos de atrações gratuitas em Florença. É possível apreciar muita arte sem pagar um ingresso sequer.",
      "gradeComment": 5
    },
    {
      "author": "Silas Lozano Paz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpY853TL4k7c3PkTubx4HP2a4xWCZ8jp0xRL6YHRgs=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "Projetada em 1382 por Orcagna tem o nome dos guarda costas pessoais de Cosimo I (os lanzi) que ficavam alojados aqui.",
      "gradeComment": 5
    },
    {
      "author": "Fightvip",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlJe3QMK7XF5Ly_9OykK0RVCbqalAhdRXyjnFK-wzA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Pra quem gosta de esculturas, vai amar esse local. Fica bem ao lado do palazzo Vecchio. Tu nao precisa de pagar nada pra ver as esculturas!",
      "gradeComment": 4
    },
    {
      "author": "Édis Evandro Teixeira de Carvalho",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoQZZfbdgsJSGVr1lGnQUw8Htdi64VCfedGibp0dks=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "A Galeria reune esculturas majestosas e, observá-las de perto contribui com a beleza da Piazza della Signoria.",
      "gradeComment": 5
    },
    {
      "author": "Roberto Dignola",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqIXZZ7An9QRH6oQn8Vq0bkX6_sM8BjL2iOxE8jDvE=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "É de tirar o fôlego tantas lindas esculturas reunidas!",
      "gradeComment": 5
    },
    {
      "author": "Sandro Martins",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpVJcuRt-kkkRqSohZFdi8t_P1UF3-jdxamwIQF=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Excepcionais esculturas expostas em um espaço aberto.",
      "gradeComment": 4
    },
    {
      "author": "Adenor Schmith",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk9Wme7orKCLq-955sUwOdD32uT5VAOneAU1_MA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Umas das únicas atrações gratuitas de Firenze",
      "gradeComment": 5
    },
    {
      "author": "Fritz Kiemle",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq8LlFHz5BB_ii3wBym5smV6wTO1rWIZl55V-yh9A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Um dos locais mais maravilhosos de Florença.",
      "gradeComment": 5
    },
    {
      "author": "Pedro Oliveira",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlpJZbA1gNrO0f6uRTMc5WRcbIr77SRePChSzeX=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Lindo",
      "gradeComment": 4
    },
    {
      "author": "Rafael Kowal",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqSoPbNCh4HtTotRlsB6CZm3U9Kx9XYhoY6O5Mss00=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Perfeito",
      "gradeComment": 5
    },
    {
      "author": "Sara Dell'Orfanello",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr92qhTPkPDdpr2LTMY8lR-z-a10jU_vJKdw7go=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Impossível descrever a beleza desse lugar. A Loggia dei Lanzi, com vista direta para a Piazza della Signoria e localizada ao lado do Palazzo Vecchio, abriga inúmeras esculturas de bronze e mármore extremamente belas. Seu charme atemporal captura e cativa o olhar do espectador: é realmente impossível não parar e admirá-los. Pessoalmente acho que é um dos lugares mais bonitos da cidade de Florença.  (Original) Impossibile descrivere la bellezza di questo luogo. La Loggia dei Lanzi, affacciata direttamente su Piazza della Signoria e collocata proprio di fianco a Palazzo Vecchio, è dimora di numerose sculture bronzee e marmoree estremamente belle. Il loro fascino fuori dal tempo cattura e rapisce lo sguardo dello spettatore: è davvero impossibile non fermarsi ad ammirarle. Personalmente credo che sia uno dei posti più belli della città di Firenze.",
      "gradeComment": 5
    },
    {
      "author": "Simone Polito",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrrZXzcic2zFcteA9T48qNdj5qu8IB2hRZ-fmFd2A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A Loggia dei Lanzi também chamada Loggia della Signoria ou Loggia dei Priori. É um dos lugares mais bonitos de Florença, um museu ao ar livre onde belas esculturas estão encerradas. Localizado a poucos passos do Palazzo Vecchio e da Galeria Uffizi, atrai muitos turistas de todo o mundo. Construída no final de 1300 em estilo gótico-renascentista, a Loggia foi usada para sediar as assembleias públicas populares e cerimônias oficiais da República Florentina. Agora dentro dele abriga esculturas maravilhosas, incluindo: -Perseu com a cabeça de Medusa por Benvenuto Cellini -O Rapto das Sabinas de Giambologna -Pátroclo e Menelau -Hercules e Nesso por Giambologna -Polissena - 6 figuras romanas do fórum de Trajano. Em sua entrada há uma escada onde em seus lados 2 leões de mármore estão de guarda. A Loggia está isolada e só pode ser admirada do lado de fora, mas repito que é um dos lugares mais bonitos e sugestivos de Florença, onde o turista não pode deixar de parar e admirar essas maravilhosas esculturas.  (Original) La Loggia dei Lanzi chiamata anche Loggia della Signoria o Loggia dei Priori. E' uno dei luoghi più belli di Firenze, un museo a cielo aperto dove sono racchiuse sculture bellissime. Situato a pochi passi da Palazzo Vecchio e dagli Uffizi attira molti turisti da tutte le parti del mondo. Costruito verso la fine del 1300 in stile gotico rinascimentale la Loggia serviva per ospitare  le  assemblee pubbliche popolari e le cerimonie ufficiali della Repubblica fiorentina. Ora al suo interno ospita sculture meravigliosa tra le quali : -Perseo con la testa di Medusa di Benvenuto Cellini -Il ratto delle Sabine del Giambologna -Patroclo e Menelao -Ercole e Nesso del Giambologna -Polissena - 6 figure di epoca romana provenienti dal foro Traiano. Al suo ingresso c'è una scalinata dove nei suoi lati 2 leoni di marmo fanno la guardia. La Loggia è transennata e la si può ammirarare solo esternamente, ma ripeto che è uno dei posti più belli e suggestivi di Firenze, dove un turista non può non sofferarsi ad ammirare queste meravigliose sculture.",
      "gradeComment": 5
    },
    {
      "author": "Milena C (milenita10)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco6mTz8jLU3hzgkhdqM8tlCePjmz9noR311VTDNOEA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A Loggia dei Lanzi está localizada na piazza della signoria, onde você pode admirar o antigo palácio, o David e toda a praça em paz. Existem várias estátuas no interior, como podem ver nas minhas fotos.  (Original) La Loggia dei Lanzi si trova a piazza della signoria, dove poter ammirare palazzo vecchio, il david e l'intera piazza in tranquillità.  Ci sono svariate statue al suo interno, come potete vedere dalle mie foto.",
      "gradeComment": 5
    },
    {
      "author": "Keiichi Nomura",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpGX0CfuMMeAcYgaX5XSjT2mTZho55EE9floxWToKM=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Uma galeria ao ar livre ao lado do Palazzo Vecchio na Piazza della Signoria, onde você pode admirar várias esculturas gratuitamente. Mas não se engane, você pode tocar nas obras escultóricas de beleza física que floresceram durante a Renascença e lembrar as pessoas medievais que estão tentando reviver a arte romana antiga. É um local com muitos turistas o tempo todo, mas por estar instalado em uma posição elevada não há problema em tirar fotos.  (Original) シニョリーア広場のヴェッキオ宮殿横にある、無料で複数の彫刻を観賞出来る野外ギャラリー。しかし侮るなかれ、ルネサンス期に隆盛を迎えた、彫刻で表現された肉体美の作品の数々に触れ、古代ローマ美術を再興しようと研磨する中世の人々に想いを馳せる事が出来ます。常に観光客が多い場所ですが、高い位置に設置されているので写真撮影には人が入る事もなく困りません。",
      "gradeComment": 5
    },
    {
      "author": "Robert Chomicz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqEvvxLJzD4QPeCDZ6EVcJcxLI28O1JJfUWXiVq=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Ok, isso é ótimo. Esta é uma exibição pública de grandes obras-primas da escultura e é gratuita. Você está brincando comigo? Livre!!! A loggia, que é o baldaquino gótico sustentado por quatro colunas, é legal o suficiente, mas as obras de arte inestimáveis ​​abaixo dela são demais. É um museu ao ar livre e é grátis!!!!  (Original) Ok, this is great. This is a public display of great masterpieces of sculpture and its free. Are you kidding me? Free!!! The loggia, that is the gothic baldachin held up by four columns is cool enough, but the priceless works of art beneath it is just too much. Its an open air museum and its free!!!!",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "giambologna",
    "ratto di proserpina",
    "piazzale michelangelo",
    "loggia architecture",
    "hercules and cacus",
    "firenze loggia della signoria",
    "feldherrnhalle",
    "sabines",
    "giambologna",
    "ratto di proserpina",
    "piazzale michelangelo",
    "loggia architecture",
    "hercules and cacus",
    "firenze loggia della signoria",
    "feldherrnhalle",
    "sabines"
  ],
  "relateds": [
    {
      "mainName": "Piazza della Signoria",
      "url": null
    },
    {
      "mainName": "Perseus with the head of Medusa",
      "url": null
    },
    {
      "mainName": "Palazzo Vecchio",
      "url": null
    },
    {
      "mainName": "Fonte de Netuno",
      "url": null
    },
    {
      "mainName": "Galleria degli Uffizi",
      "url": null
    },
    {
      "mainName": "Hércules e Caco",
      "url": null
    },
    {
      "mainName": "Piazza del Duomo",
      "url": null
    },
    {
      "mainName": "Bargello",
      "url": null
    },
    {
      "mainName": "Piazzale Michelangelo",
      "url": null
    },
    {
      "mainName": "Palácio Pitti",
      "url": null
    },
    {
      "mainName": "Igreja de Orsanmichele",
      "url": null
    },
    {
      "mainName": "Piazza della Repubblica",
      "url": null
    },
    {
      "mainName": "Igreja di San Miniato al Monte",
      "url": null
    },
    {
      "mainName": "Ponte Vecchio",
      "url": null
    },
    {
      "mainName": "Galeria da Academia de Belas Artes de Florença",
      "url": null
    },
    {
      "mainName": "Batistério de São João",
      "url": null
    },
    {
      "mainName": "Centro Histórico de Florença",
      "url": null
    },
    {
      "mainName": "Santa Maria del Fiore",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Cruz",
      "url": null
    },
    {
      "mainName": "Campanário de Giotto",
      "url": null
    },
    {
      "mainName": "Jardins de Boboli",
      "url": null
    },
    {
      "mainName": "Basílica de S. Lourenço",
      "url": null
    },
    {
      "mainName": "Basílica do Espírito Santo",
      "url": null
    },
    {
      "mainName": "David",
      "url": null
    },
    {
      "mainName": "Piazza della Signoria",
      "url": null
    },
    {
      "mainName": "Perseus with the head of Medusa",
      "url": null
    },
    {
      "mainName": "Palazzo Vecchio",
      "url": null
    },
    {
      "mainName": "Fonte de Netuno",
      "url": null
    },
    {
      "mainName": "Galleria degli Uffizi",
      "url": null
    },
    {
      "mainName": "Hércules e Caco",
      "url": null
    },
    {
      "mainName": "Piazza del Duomo",
      "url": null
    },
    {
      "mainName": "Bargello",
      "url": null
    },
    {
      "mainName": "Piazzale Michelangelo",
      "url": null
    },
    {
      "mainName": "Palácio Pitti",
      "url": null
    },
    {
      "mainName": "Igreja de Orsanmichele",
      "url": null
    },
    {
      "mainName": "Piazza della Repubblica",
      "url": null
    },
    {
      "mainName": "Igreja di San Miniato al Monte",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}