{
  "mainName": "Mad Cow Theatre",
  "slug": "mad-cow-theatre",
  "category": "Teatro",
  "locationInformation": {
    "latitude": "28.5398895",
    "longitude": "-81.3803075"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "54 W Church St, Orlando, FL 32801, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "madcowtheatre.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 407-297-8788",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "GJQ9+XV Orlando, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 140
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 111
      },
      {
        "grade": 4,
        "totalRatings": 17
      },
      {
        "grade": 3,
        "totalRatings": 5
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 6
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "produção",
      "count": 8,
      "tooltip": "produção, mencionado em 8 avaliações"
    },
    {
      "tag": "programa",
      "count": 7,
      "tooltip": "programa, mencionado em 7 avaliações"
    },
    {
      "tag": "coração",
      "count": 5,
      "tooltip": "coração, mencionado em 5 avaliações"
    },
    {
      "tag": "ingresso",
      "count": 5,
      "tooltip": "ingresso, mencionado em 5 avaliações"
    },
    {
      "tag": "diretor",
      "count": 4,
      "tooltip": "diretor, mencionado em 4 avaliações"
    },
    {
      "tag": "relacionamento íntimo",
      "count": 4,
      "tooltip": "relacionamento íntimo, mencionado em 4 avaliações"
    },
    {
      "tag": "noite",
      "count": 4,
      "tooltip": "noite, mencionado em 4 avaliações"
    },
    {
      "tag": "estação",
      "count": 3,
      "tooltip": "estação, mencionado em 3 avaliações"
    },
    {
      "tag": "restaurante",
      "count": 3,
      "tooltip": "restaurante, mencionado em 3 avaliações"
    },
    {
      "tag": "estacionamento",
      "count": 3,
      "tooltip": "estacionamento, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMsnVUVySZwkZ1wDkMq0QLmNvugGCmswYZGEtzn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO7JYpSy2iSbUY41k3mpQNraw5d4sky9bnUTLuW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPGOBW08QCTZRr2lcqnBDt-npZBP2aPcAjToCyr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP7sZVa71iad4SxWEdOcOHUivd7kgjRKu2zoJWh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPSAiGSm7vQnLNcifA93bGmoZGFF5RA-6j1Zglo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNadfhrVsMSovK8yJxe5gugJJUmxPz9s3UhMf25=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPEJ5-F9u4OD5EBeeaGEKTrGndtb0Ef5WPCj_HZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMoNK_yJVbb06bRcApg5ZiE2Hh8RddRrqtZwv7Z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNrp_-sSTiAdQHdGmr5UPf0Iu4pshKMYGSH0fMa=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Alyson Bass",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm8RCxxY5uUTU-dQCYiWiSR1Wh8wSHU5jUjzLVz=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Comprou ingressos para um show. O show foi cancelado. Não fui notificado do cancelamento e não consigo entrar em contato com ninguém para obter o reembolso dos meus ingressos. Tão pouco profissional. Liguei, mandei e-mail e deixei várias mensagens.  (Original) Purchased tickets to a show. The show was cancelled. I was not notified of the cancelation and can not reach anyone to get a refund for my tickets. So unprofessional. I have called and emailed and left numerous messages.",
      "gradeComment": 1
    },
    {
      "author": "Alicia Lynch",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqtP9TtdFe5UzYQ2S5YAH1cuh5PkA_jLE9i_n-OlMc=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Grande teatro da comunidade com diferentes interpretações de shows clássicos.  (Original) Great community theatre with different interpretations of classic shows.",
      "gradeComment": 5
    },
    {
      "author": "Diane Snyder",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucojb7pzrEqIMZPzOWlE70kZSu7jT9GXHteS-23-=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este teatro é muito bom. Os assentos são confortáveis ​​e você deu uma boa visão de qualquer um dos assentos. O palco foi incrível. A forma como abriu e fechou realmente separou as cenas, mas manteve a história em movimento. Eles têm um bar que vende bebidas e lanches. A equipe foi simpática e prestativa. Fiquei realmente impressionado com ou toda a experiência. O show que vimos, Hand To God, foi muito engraçado e bem atuado.  (Original) This theater is very nice. The seats are comfortable and you gave a good view from any of the seats. The stage was awesome. The way it opened and closed really separated the scenes but kept the story moving. They have a bar that sells drinks and snacks. The staff was friendly and helpful. I was really impressed with or whole experience. The show we saw, Hand To God, was really funny and well acted.",
      "gradeComment": 5
    },
    {
      "author": "Deb Carswell",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlvwyNJwOwZCEoRNqcbrGG3SjQ6PBZORZ3Ae5X_=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Rock City…. adquira seus ingressos e desça aqui para ver este show fabuloso  (Original) Rock City ….get your tickets and get down here to see this fabulous show",
      "gradeComment": 5
    },
    {
      "author": "Christopher Atkinson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq0bY3mIDrJ7-cjeR-5Ws-ah8_Etm9xAF-Rsub2a9E=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Minha namorada e eu viemos aqui para uma apresentação da Fun House. O teatro está situado no andar de cima, naquela mistura de negócios na Church Street. O ingresso pessoas eram muito amigáveis ​​e o lobby era agradável e espaçoso, então as toneladas de pessoas na fila para bebidas não bloqueavam as passagens.  O banheiro ficava do outro lado do corredor e tinha essas vacas fofas que agiam como suas mãos para acionar os sensores na pia para que a água continuasse fluindo. Eu achei isso legal.  De volta ao saguão, havia uma grande coleção de notas adesivas com valores de doação e também o que essa doação poderia significar para a companhia de teatro ($ 20 = lata de tinta, $ 50 = lâmpada extravagante, etc). Eu achei isso muito bom. Não é apenas doar cegamente, é saber o que sua doação pode fazer para ajudar na produção.  O desempenho em si foi ótimo. Todos os atores estavam tão envolvidos em seus papéis e o canto era bom também. Não sou especialista em teatro, então não posso entrar em mais detalhes, mas gostei muito. Eu doei um pouco depois da apresentação, e terei o maior prazer em continuar a fazê-lo enquanto frequento este lugar. Estou tão feliz por ter descoberto isso.  (Original) My girlfriend and I came here for a performance of Fun House. The theatre is nestled upstairs in that hodgepodge of businesses on Church Street. The ticket people were very friendly and the lobby was nice and spacious so the tons of people in line for drinks didn't block the walkways.  The bathroom was across the hall and had these cute little cows that act as your hands to trigger the sensors on the sink to the water keeps flowing. I thought that was neat.  Back in the lobby, there was a great little collection of sticky notes that have donation amounts on them as well as what that donation could mean to the theatre company ($20 = can of paint, $50 = fancy lightbulb, etc). I thought that was really nice. It's not just blindly donating, it's knowing what your donation can do to help the production.  The performance itself was great. All of the actors were so into their parts and the singing was nice, too. I'm not a theatre expert, so I can't go into anymore detail, but I really enjoyed it. I donated a little bit after the performance, and I will gladly continue to do so as I frequent this place. I am so glad I discovered it.",
      "gradeComment": 5
    },
    {
      "author": "Dasha Py",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnEf6VuAW5AQGOffkUTt0w7n18m7UdSkPLQ2cf2=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O espaço é muito legal, e tudo é limpo e agradável. Os funcionários são simpáticos. Fui com minha família a um show em espanhol, foi ótimo, minha mãe adorou o show, o diretor e os atores foram incríveis, minha mãe até chorou com o show foi lindo. Eu realmente recomendo este teatro e voltarei!  (Original) The space is really cool, and everything is clean and nice. The staff are friendly. I went with my family to a show in Spanish, it was great, my mom loved the show, the director and actors were incredible, my mom actually cried with the show it was beautiful. I really recommend this theater and I will come back again!",
      "gradeComment": 5
    },
    {
      "author": "Scott P",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm-oFP-JuWRFNJOMPxyZ-1WvRzhAy4tQWEgBDca=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Somos clientes regulares / assinantes da Mad Cow e este é um ótimo teatro local. A equipe é profissional e cortês, eles se esforçam para oferecer um excelente serviço. Os atores são de primeira linha, os sets estão no ponto e nunca tivemos uma experiência ruim! Eu recomendo.  (Original) We are regular patrons/subscribers of Mad Cow and this is a great local theater. The Staff is professional and courteous, they go out of their way to provide excellent service. The actors are first rate, sets are on point and we have never had a bad experience! I highly recommend.",
      "gradeComment": 5
    },
    {
      "author": "Um usuário do Google",
      "photoAuthor": "https://lh3.googleusercontent.com/a/default-user=w36-h36-p-rp-br100",
      "comment": "(Tradução do Google) Ótimo pequeno teatro. Eu estava em Orlando para trabalhar e descobri isso por acaso quando pesquisei coisas no Google. Eu vi Orgulho e Preconceito e foi maravilhoso. Eu li o livro várias vezes e vi adaptações de filmes ainda mais. Mas eu ainda estava rindo, e até ansiosa pelas irmãs Bennet, e com um pouco de olhos nebulosos quando o amor encontrou o caminho ... O prazer do público era palpável.  (Original) Great little theatre. I was in Orlando for work and found this by chance when I googled things to do. I saw Pride & Prejudice and it was wonderful. I’ve read the book several times and seen movie adaptations even more. But I still was laughing, and even anxious for the Bennet sisters, and a little misty eyed when love found it’s way ☺️☺️ The audience enjoyment was palpable.",
      "gradeComment": 5
    },
    {
      "author": "Sam Levin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco0Tit7RJn38HWTYzH9gAMnpIjd4CEalOUK-JvI8Q=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lugar maravilhoso para assistir a uma peça. Cada assento é excelente neste micro local. Equipe amigável. Lanches e bebidas limitados, mas saborosos, a preços razoáveis. Uma verdadeira joia da cidade de Orlando no coração do centro da cidade. Faça uma noite disso jantando primeiro em qualquer um dos vários restaurantes cloae.  (Original) Wonderful place to watch a play. Every seat is excellent within this micro venue. Friendly staff. Limited but tasty snacks and beverages at reasonable prices. A true City of Orlando gem in the heart of downtown. Make a night of it by dining first at any of several cloae by restaurants.",
      "gradeComment": 5
    },
    {
      "author": "Caleigh G.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoyIUd_Lofm7bYCPMry8XEY3pEB_kjpH6B-tZIGUqA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O Mad Cow Theatre nunca me deu um único problema ou questão. Eu tive um problema potencial uma vez e a equipe foi rápida para ajudar e resolver o problema, bem como deu meu +1 e eu bebidas grátis. A equipe e os atores são amigáveis, gentis e hilários. Eu tive um grande momento com cada visita! Obrigado por todo o trabalho duro!  (Original) The Mad Cow Theater has never given me a single problem or issue. I had a potential issue once and the staff was quick to help and resolve the problem as well as gave my +1 and I free drinks. The staff and actors are friendly, kind, and hilarious. I have had a great time with every visit! Thank you for all of the hard work!",
      "gradeComment": 5
    },
    {
      "author": "Zachary Lambe",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucplLA7R_eShnBzFRSyE9zx2f_mn8Ax1wDujQeLv8gI=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Experiência de teatro muito profissional e confortável. Nós nos divertimos muito vendo \"O Mistério de Edwin Drood\", que descobrimos ser uma oportunidade muito rara porque o diretor adquiriu os direitos para esta versão da peça diretamente do dramaturgo; que é a única maneira de obtê-lo. Todo o elenco foi incrível e teve uma banda adorável e muito animada para apoiá-los. Eu recomendo qualquer show que você esteja interessado em ver aqui!  (Original) Very professional and comfortable theater experience. We had a blast seeing the \"The Mystery of Edwin Drood\" which we learned was a very rare opportunity because the director acquired the rights to this rendition of the play straight from the playwrite; which is the only way to get it. The whole cast was incredible and had a lovely and very lively band supporting them. I would highly recommend any show you are interested in seeing here!",
      "gradeComment": 5
    },
    {
      "author": "Jeff Smith",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpEgqtdU6Csa2rxFyfueiYAnwkh4maK8cehkKMsEw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Mad Cow é um pequeno teatro profissional com dois espaços de performance. Mas não deixe que seu tamanho engane você, as produções que eles montam lá são de qualidade profissional, e eu aproveitei cada show que eu vi lá, que está perto de 10 shows agora. A equipe é educada e positiva. Então arrisque-se e veja um show, a arte é boa para você!  (Original) Mad Cow is a smaller professional theater with two performance spaces.  Bu don't let it's size fool you, the productions that they mount there are professional quality, and I have enjoyed every single show I've seen there, which is close to 10 shows now.  The staff there is polite and positive.  So take a risk and see a show, art is good for you!",
      "gradeComment": 5
    },
    {
      "author": "Sherron Green",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco8JZ4uEtlEgx9tQAiazNBksW3S_YSNdTNaAuNLm_8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Apreciei uma noite com minha filha. Tivemos o prazer de ver \"Once\". Absolutamente incrível. A instalação é ótima. Mais do que suficiente leg room e nice cadeiras que você pode realmente mudar. A equipe foi maravilhoso.  (Original) Enjoyed an evening with my daughter. We had thr pleasure to see \"Once\". Absolutely Amazing. The facility is great. More than enough leg room and nice chairs that you can actually shift in. The staff was wonderful.",
      "gradeComment": 5
    },
    {
      "author": "Michelle Moon",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqFtEcW_3CteJNA-4zqEyHIxc3a_MktNn7GMrzU_w=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tivemos um tempo fantástico no Mad Cow Theatre. Vimos o Silent Sky e foi incrível. Adorei o fluxo rápido e curioso, combinado com o traje formal rígido e a postura do período em que eles estavam retratando, enquanto as mulheres cientistas abriam caminho para a igualdade. Vá ver, você não vai se arrepender.  (Original) We had a fantastic time at Mad Cow Theater. We saw Silent Sky and it was amazing. I loved the fast quippy flow paired with the stiff formal costuming and stance of the period they were portraying as female scientists clawed their way to equality. Go see it, you won't regret it.",
      "gradeComment": 5
    },
    {
      "author": "Joyo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrC8cJQjqd2qucW1mfq73xJr_s1fiQLE0dm1yAop_8=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Eu assisti a um jogo no blackbox aqui pela primeira vez e fiquei impressionado! Uma produção sólida, um elenco sólido, um diretor sólido e um teatro solidamente maravilhoso, escondido no coração de Orlando. Uma bela jóia que vale a pena encontrar!  (Original) I watched a play in blackbox here for the first time and was blown away! A solid production, a solid cast, a solid director, and a solidly wonderful theatre tucked away in the heart of Orlando. A beautiful gem that is worth finding!",
      "gradeComment": 5
    },
    {
      "author": "Alex Mason",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucplx7z9mLVoD-zEpGE13uLk6KZkH4RzqDh9Q4tgAQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Patrono e técnico.  A qualidade das produções é excelente. Os atores são um monte de eqüidade e não, sendo que muitos são provenientes dos Parques.  Merece mais patronato, em uma parte adorável do centro da cidade, parar em Rusty Spoon antes de uma produção e obter o palheiro.  (Original) Patron and technician.  The quality of productions are excellent. The actors are a slew of equity and non, with alot being sourced from the Parks.  Deserves more patronage, in a lovely part of downtown, stop at Rusty Spoon before a production, and get the Haystack.",
      "gradeComment": 5
    },
    {
      "author": "Linda Lubrano",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnJo2fxllHsR_Gs8ZroW2limxsR_Dr5GP7MWo1rEA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Grande show! Performers e membros da equipe de palco são surpreendentes. No entanto, falando com um funcionário, estou muito chateado de aprender, este funcionário não recebeu um pagamento em meses! Por quê ????  (Original) Great show! Performers & stage staff members are amazing. However, speaking with an employee, I am very upset to learn, this employee has NOT RECEIVED A PAYCHECK IN MONTHS!!  Why????",
      "gradeComment": 1
    },
    {
      "author": "Sue Franklin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr33kE25nP9IS5NaPgtm2llGtkEp3oT-wymIvvSiQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Se você está procurando um ótimo passeio durante esta temporada de férias - ou em qualquer estação do ano - vá ao Mad Cow Theatre em Orlando e veja \"Born Yesterday\". É hilário, magnificamente atuado, e o cenário é fabuloso. Embora escrito em 1946, é incrivelmente relevante hoje. Vai! Vai! Vai!  (Original) If you are looking for a great outing during this holiday season -- or any season -- go to the Mad Cow Theatre in Orlando and see \"Born Yesterday.\" It's hilarious, magnificently acted, and the set is fabulous. Although written in 1946, it is amazingly relevant to today. Go, go, go!",
      "gradeComment": 5
    },
    {
      "author": "Sandy Little",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlWauMId0PkegXvPNwkILr1CDfpgL9u876aM3b2=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Este eu tinha o segundo jogo que eu vi no Mad Cow, e saí cedo as duas vezes. A primeira foi As Três Irmãs, que foi dirigida e executada mal. Não havia vida naquela peça. Então a noite passada foi Heartbreak House. Unaccentrd sotaques americanos teria sido preferível para as múltiplas tentativas de som britânicos que falharam terrivelmente. As entradas e saídas de todos me fizeram pensar que o próximo a entrar ia perguntar \"Tênis, alguém?\" O teatro estava insuportavelmente quente, então com isso e todo o resto, o primeiro intervalo era hora de sair do prédio.  (Original) This I'd the second play I've seen at Mad Cow, and I left early both times. The first was The Three Sisters, which was directed and performed badly. There was no life in that play. Then last night was Heartbreak House. Unaccentrd American accents would have been preferable to the manifold attempts to sound British which failed dreadfully. Everyone's entrances and exits  made me think the next one to enter was going to ask \"Tennis, Anyone?\" The theater was unbearably hot, so with that and all the rest, first intermission was time to leave the building.",
      "gradeComment": 1
    },
    {
      "author": "lisa blanck",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqxUgADzbrRI7dt4KocrEWCrcYHtAkrsbzBNGN_dA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) grande seleção de shows, confira a próxima temporada. Domingos e quintas você começa a conversar com atores e diretores divertidos !! novos assentos, estacionamento fácil, restaurantes ao lado.  (Original) great selection of shows, check out the upcoming season. Sundays and Thurs you get to talk with actors and directors fun!! new seating, easy parking, restaurants right next door.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "mad cow 2022",
    "mad cow theatre auditions",
    "mad cow theater schedule",
    "mad cow theatre news",
    "mad cow theatre pippin",
    "mad cow theatre orlando",
    "mad cow theatre avenue q",
    "mad cow theatre board of directors",
    "mad cow 2022",
    "mad cow theatre auditions",
    "mad cow theater schedule",
    "mad cow theatre news",
    "mad cow theatre pippin",
    "mad cow theatre orlando",
    "mad cow theatre avenue q",
    "mad cow theatre board of directors"
  ],
  "relateds": []
}