{
  "mainName": "Magic Circus",
  "slug": "magic-circus",
  "category": "Hotel 4 estrelas",
  "locationInformation": {
    "latitude": "48.8720842",
    "longitude": "2.8080576"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "20 Av. de la Fosse des Pressoirs, 77700 Magny-le-Hongre, França",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "magiccircus-hotel.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+33 1 64 63 37 37",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VRC5+R6 Magny-le-Hongre, França",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    },
    {
      "label": "place-info-links:",
      "text": "Horário de check-in: 15:00\nHorário de check-out: 11:00",
      "icon": "https://gstatic.com/local/placeinfo/schedule_ic_24dp_blue600.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4,
      "totalOfEvaluations": 6449
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 2650
      },
      {
        "grade": 4,
        "totalRatings": 2172
      },
      {
        "grade": 3,
        "totalRatings": 840
      },
      {
        "grade": 2,
        "totalRatings": 421
      },
      {
        "grade": 1,
        "totalRatings": 366
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "disney",
      "count": 268,
      "tooltip": "disney, mencionado em 268 avaliações"
    },
    {
      "tag": "beliche",
      "count": 79,
      "tooltip": "beliche, mencionado em 79 avaliações"
    },
    {
      "tag": "aparador",
      "count": 67,
      "tooltip": "aparador, mencionado em 67 avaliações"
    },
    {
      "tag": "quarto familiar",
      "count": 66,
      "tooltip": "quarto familiar, mencionado em 66 avaliações"
    },
    {
      "tag": "água quente sanitária",
      "count": 29,
      "tooltip": "água quente sanitária, mencionado em 29 avaliações"
    },
    {
      "tag": "le soir",
      "count": 28,
      "tooltip": "le soir, mencionado em 28 avaliações"
    },
    {
      "tag": "queue",
      "count": 27,
      "tooltip": "queue, mencionado em 27 avaliações"
    },
    {
      "tag": "piscina de bolinhas",
      "count": 17,
      "tooltip": "piscina de bolinhas, mencionado em 17 avaliações"
    },
    {
      "tag": "arcade",
      "count": 8,
      "tooltip": "arcade, mencionado em 8 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipM2yjdEIPfZAwoaJPlrjehyo-ctk2NTN7qXkNVA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOR9YQBRBWHC3UvX1EVPqT8GcmhGHo3NIVmjZ4R=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbs1wQTwZ2UX-d-l_RVLn8gl42GtyDg7hUcu2J=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOXdHCNBO4VeBp3P4jaWAy5d_FMGyVUdwLmfaR6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOYnFqyzRLmvGPvk0mAuYbT5HkE1Dlx3DTfjaBS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOE7J-HVYo0fbWkRZkhs0H9HfY2z-lqB8TQnI3i=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNp-7mJnyF_Z0socG-O-EqD9CFRJQ3_32P5Bodg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvEnepzKlRwV2fNr3kMl1aUwSOMO5Kcjm0l3--=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPe1Bf7CeyZsm-yJf9C-wl-UmuTTgNXI_ggOMEb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNjl1LYNDCAHEIOJkP9GPysT-Asv73_sv2dfDKo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_QPNH0xKFHqfBTl6xf7uZVH_4KFk0pDhTaGpb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6_UvvTq8_m5xTci1ZYsxDGoGsLo6l-saMWiS4=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Regiane Moraes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoTgo5FBKFcZcl_7f_4XdcSr1Va61SagLJomA-t=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Foi decepcionante retornar ao Magic Circus. A limpeza dos quartos foi péssima. Havia sujeira nas camas e pastilha elástica (mascada) na cabeceira de uma das camas. Alguns funcionários foram atenciosos, porém era nítido que eles não recebem qualquer tipo de formação. Pedimos toalhas limpas porque as que estavam nos quartos cheiravam mal e o funcionário chegou para entregar as toalhas com as mesmas embaixo do braço. Não preciso nem dizer a que cheiravam. Outros funcionários foram extremamente mal educados. O hotel tem piscina e não disponibiliza toalhas de piscina aos hóspedes, tiveram a lata de nos entregar toalhas de rosto. O pequeno almoço foi outra decepção. Super fraco. Frutas e sumos ruins. Super desorganizado. Funcionários arrastavam cadeiras por todo lado. Ainda sobre os funcionários, a higiene pessoal era péssima. Fardas (uniformes) sujos, mal cuidados. Enfim…péssimo serviço. Não recomendo e nunca la volto.",
      "gradeComment": null
    },
    {
      "author": "Liane Furtado",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmma3JNBKIdxkKvXbE_srEE-GttFKpiUUFMK5HF3=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Pontos negativos: o quarto quando entrámos estava muito sujo, tivemos de pedir para limparem o chão que tinha manchas e cabelos, explicaram que não limpam o chão todos os dias. O hotel está em obras, as fotos não correspondem ao que vimos, não havia nada alusivo ao tema do hotel, e não vimos a sala com jogos. O buffet parecia variado mas constatámos que é igual todos os dias, o jantar tinha sempre os mesmos pratos, confecionados da mesma forma: carne de porco, pernas de frango, lasanha, peixe, massa com molho carbonara ou bolonhesa. Jantámos 3 vezes. Pontos positivos:O hotel tem um bom espaço. A piscina é agradável. O staff do buffet é simpático e prestável. Os autocarros para a disney facilitam muito e estão constantemente a passar.  Não recomendo este hotel.",
      "gradeComment": null
    },
    {
      "author": "Eduardo Procaci da Cunha",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqIv0--V0FlnMnu_wPljKyt87ZmYD3Ylj8Q6LwNUA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Se procuras por um lugar para dormir e comer o pequeno almoço, está tudo bem. Os funcionários foram solícitos. Me desagradou bastante o aspecto geral do hotel que está deteriorado. A impressão é que o dono não deve ir lá muito frequentemente... elevadores desligados... Esperava mais pelas fotos.",
      "gradeComment": null
    },
    {
      "author": "Cristina Galão",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmqUe3mnn901_VH3tEye_SdKwmIYGDkfYVyGqCN=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Uma autêntica fraude. O hotel estava em obras e nao tinha uma unica zona para as crianças brincares e nao era tematico como se apresentava. Esta imundo so tinha recepção e uma zona de comida sem um unico elemento tematico para crianças uma vergoinha, este alojamento deveria fechar. tudo o que publica na pagina é mentira",
      "gradeComment": null
    },
    {
      "author": "Pedro Silva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp1CCcSkQQFByGoF2aEMEhwvkj_vDYBoDuUzsTn9Jo=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Fizemos reserva pela Stayforlong, que pouca informação disponibilizou da reserva. A começar pela falta de limpeza. Foi-nos informado quando fizemos o check in de que não haveriam limpezas devido ao Covid. Ou seja, 4 dias sem qualquer limpeza e com os lixos de 6 pessoas nos quartos. Incluindo fraldas de 2 bebés. O que já por si é incompreensível, visto que ficamos em 4 hotéis a caminho de Paris e todos eles tinham limpeza a funcionar.  Informaram-nos também de que poderíamos jantar no restaurante do hotel até às 22h30. Fomos para a Disney e às 20h00 tentámos ir jantar ao restaurante. Depois de 30 minutos na fila à espera, dizem-nos que não tinham mesas. (Estando o restaurante a 1/4 da capacidade).  Apesar da simpatia de alguns funcionários (poucos), na generalidade foi tudo muito mau.  No dia que saímos, havia um aviso de um simulacro a partir das 12h00. Às 10h10 tentámos descer para ir tomar o pequeno almoço (que terminava às 10h30), mas como já tinham desligado os elevadores e não conseguíamos dar com escadas, acabamos por utilizar mesmo as saídas de emergência que davam para a rua e voltámos para dentro do hotel. Com isto tudo, chegámos previamente às 10h29 à porta da sala do pequeno almoço, em que nos disseram que já não podíamos entrar. Insisti, visto que estava com 3 crianças comigo e recusaram. Acabei por pedir para falar várias vezes com o gerente, viram-me costas e deixaram-me na porta. Como não me fui embora, outro funcionário disse para o primeiro nos deixar entrar. Quando entrámos continuou a apontar para o relógio e a dizer que já não eram horas de entrarmos. Resultado, demorou mais tempo esta discussão do que o pequeno almoço em si.  De acrescentar também que, ou se sabe francês, ou se apanha o único funcionário que fala espanhol. Porque não falam rigorosamente nada de inglês.  Nota muito negativa e decididamente não irei ficar nem aconselhar este hotel a ninguém.  Deixo a crítica aqui, porque não existiu qualquer preocupação do hotel em pedir uma opinião, nem da própria Stayforlong.",
      "gradeComment": null
    },
    {
      "author": "Natália Gil",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkT_nWSdbsijm7T2ueqsRddz-Qfq0Z7mhpjQZTN=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Foi uma experiência única pelo facto de ter ido á Disney com os meus filhos. Adoraram o quarto, mesmo á medida da fantasia que fomos á procura. No entanto nem tudo foi positivo. Ficamos 2 noites. Não fora capazes de fazer as camas, nem de limpar a casa de banho. Não digo mudar os atoalhados. Digo limpar o casa de banho. O restaurante um falhanço total. vendem na pagina d hotel um serviço de self service com várias variedades de comida e opões mais saudáveis, e que não necessitava de marcação de mesa. O que encontramos foi um barramento de entrada no restaurante por não termos feito reserva e um menu de hambúrgueres, saladas e sandes.... e já agora a funcionaria que nos fez o check in... enfim... antipática sem vontade de ajudar. Para quem está a trabalhar num hotel temático indicado mais propriamente para entrada de crianças.... mais empatia, e simpatia era bom... enfim, são Franceses e está tudo dito",
      "gradeComment": null
    },
    {
      "author": "RUBENS CILONE",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqlM_6EpoQzENoLTKPs-r4_UfnwdwKT08OJIYgW=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Boa apesar do hotel ser antigo Café da manhã bem farto e incluso, só pecam por não limparem as mesas com agilidade e não ter onde sentar por estarem todas com loucas. O transporte para os parques apesar de gratuito, fica se muito tempo esperando em torno de 20 a 30 min e qdo vem, vem lotado parecendo uma lata de sardinhas, e ainda por cima nessa pandemia, aconselho usar um transporte próprio ou Taxi/uber é mais seguro",
      "gradeComment": null
    },
    {
      "author": "Catarina Lopes",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmloW8-pjAPcA641NrE19gbivUAjKNdJ8WWPIq0v=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Decoração engraçada mas higiene deixa muito a desejar. Quase nem vimos os empregados do hotel. Um empregado a limpar um quarto sem máscara.  No restaurante 45min à espera para fazer o pedido e depois a comida vem em 5min fria e depois de ter sido aquecida no micro ondas. Carpete do restaurante nogenta.",
      "gradeComment": null
    },
    {
      "author": "Piipo Pessanha",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkyCqbvwIIt3dDgL0AmObzSEcLDyFUCgciUjrcZ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "o hotel visualmente nem é mau, ao início correu tudo bem, fomos bem recebidos, o Staff da recepção foi simpático, mas nunca disseram que a limpeza do quarto teria que ser pedida, e que se tinha que ir pedir toalhas novas, o pequeno almoço é terrível, pouquíssima variedade, nada de mais para o valor que se paga por noite, acho um serviço muito mau para o valor da estadia. foi a primeira vez que fiquei num hotel em que se tinha que pedir na recepção toalhas novas e para limpar o quarto, além de que para um hotel de 4 estrelas nem uma garrafa de água no mini bar, temos que te ir comprar uma garrafa de água ao bar do hotel por 6 euros ! não vejo lógica  alguma nisso! um serviço que deixa muito a desejar e um hotel ao qual não virei mais e tão pouco vou recomendar  the hotel is visually not bad, at the beginning everything went well, we were well received, the reception staff was friendly, but they never said that room cleaning would have to be requested, and that if you had to go ask for new towels, breakfast it's terrible, very little variety, nothing much for the amount you pay per night, I think a very bad service for the value of the stay.  it was the first time I stayed in a hotel where you had to ask the reception for new towels and to clean the room, and for a 4 star hotel not even a bottle of water in the mini bar, we have to buy you a bottle of water. water to the hotel bar for 6 euros !  I don't see any logic in this!  a service that leaves a lot to be desired and a hotel I will never come to and recommend",
      "gradeComment": null
    },
    {
      "author": "maria zezinha",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlMvHIJs0NS9U4ITymPi4D8N2bmFugu_k6xAwxM=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "o hotel é lindo ,o serviço deixa muito a desjar",
      "gradeComment": null
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "magic circus paris",
    "dream castle hotel",
    "campanile val de france",
    "disneyland paris",
    "explorer hotel",
    "campanile disney",
    "vienna house dream castle",
    "disney paris register tickets",
    "magic circus paris",
    "dream castle hotel",
    "campanile val de france",
    "disneyland paris",
    "explorer hotel",
    "campanile disney",
    "vienna house dream castle",
    "disney paris register tickets"
  ],
  "relateds": []
}