{
  "mainName": "Magic City",
  "slug": "magic-city",
  "category": "Parque aquático",
  "locationInformation": {
    "latitude": "-23.7069561",
    "longitude": "-46.3113216"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Estr. do Pavoeiro, 8870 - Clube dos Oficiais, Suzano - SP, 08635-445",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "magiccity.com.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(11) 4746-5800",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "7MVQ+6F Clube dos Oficiais, Suzano - SP",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 27522
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 18516
      },
      {
        "grade": 4,
        "totalRatings": 5281
      },
      {
        "grade": 3,
        "totalRatings": 2114
      },
      {
        "grade": 2,
        "totalRatings": 668
      },
      {
        "grade": 1,
        "totalRatings": 943
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "julho",
      "count": 9,
      "tooltip": "julho, mencionado em 9 avaliações"
    },
    {
      "tag": "o dia",
      "count": 257,
      "tooltip": "o dia, mencionado em 257 avaliações"
    },
    {
      "tag": "pousada",
      "count": 244,
      "tooltip": "pousada, mencionado em 244 avaliações"
    },
    {
      "tag": "armário",
      "count": 230,
      "tooltip": "armário, mencionado em 230 avaliações"
    },
    {
      "tag": "sócio",
      "count": 109,
      "tooltip": "sócio, mencionado em 109 avaliações"
    },
    {
      "tag": "bebedouros",
      "count": 104,
      "tooltip": "bebedouros, mencionado em 104 avaliações"
    },
    {
      "tag": "ofurô",
      "count": 77,
      "tooltip": "ofurô, mencionado em 77 avaliações"
    },
    {
      "tag": "combo",
      "count": 28,
      "tooltip": "combo, mencionado em 28 avaliações"
    },
    {
      "tag": "wet'n wild",
      "count": 20,
      "tooltip": "wet'n wild, mencionado em 20 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNRhlbRkhn-tnf5wdbm9Va2IThUNadi1GhI7rwD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYO20rXO4ijM6naozP95o-UW0f2Auo-4yweqMO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPuB-d8eMHttGLD2W5s2FMX1lRgI7ySxDGU1GPV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMX3yyMXAMDfU-isuyJxefcRykIIpCNXQy_mGur=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPlgZpv-SMJZA6QJJO9aFHn8QRfeW_JE-m7VsY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMO0IqEbi9f2Yu_fG2gDR0fVO4hWZYmbckAAvmD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLGm5drPxbVoCh-PDCsmfuz1TN-MM1RZRimYk7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNaYjyGaYyREJFHwKrznn_Mvm0vzVaP6p07PSIh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPWMI6aX7YTK7dVBy6QDk207dU67CsU-07UKy3n=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOjof2HRqmHsrO_kz32w9H8mrds6iQlDvAVfHW9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPQrUdtNw0Z5MgN_Z0mHv0G-ZnyZD3Fbsx8sfhd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJr2pI6dZ5vQUT3DubQJtBJgTd3HDKHS_Pt7UM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipODe5Bfcr2npvtJOw0k1A16k9OGB6wDCv33iqfj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOv__ubgFKlTG2i7Vo2ntYPHOXchr53HEwJOWrX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM70R4Ht2KAknQ6O7MQdl9tkAGjaEi4Px4Y5aSC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP46Z_e4VebnzMeDXjYEpZbGKlGxxrJZ1lLIrkk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6n3SyP6jGAN6Y3fK5jM5YS8rS-8v-F2H_7jh2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP24OOiWILhtgbSYA75EdoMoxv_uSPnIOuNhL90=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPHca7w5-msLDn4I0D_vIPQ1-J4x6XB4BXiYtdW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNV9U0vpjkM9xmPs3AMGir0HNYKM2ow3Mwspv9S=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOEIfjkua__VSxVQm2AEk6NECLKd0NWxewNhB4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOkIR8QOTRb9XeVVBBXR0EyEPciDOIbBElFBtQY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQEyQ-NXZDM7EfGscxwJYGYzxIpttyV66FHPVw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPzs6TaHFdnGcFwPH12_OVeGebWhhIGtlTbXqpI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMB_89nVTWLxcbQpKQiHO8aOLsRHYAOszPfpofk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_6ndwpAEe7mVe-_MbpE2D0PPuohhyHGu5LzHp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOY2Jl9iyVIqPd0LCTzLWfAuut_9rCDEl_mORFl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFUBmE5fK9qBYMZZUZiyXbgU1ydGfr4NzTglv7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOSTDbOuTOrFI0ammgH8QsvU0ErlzEof66q-TUD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPddA4iPaD3rdsUUx6hmuniegxtVZFmWASE83L8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMr-ud960GfjiuzClpXEccpdCGWFlmVzStXsA8y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPz94nUz4KKNJtz44tpI2TMoD4ycfCV01mLXkRp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM22-zc2S0I2D0-5vsLXvoQtuJTN3FjEkk_-oe7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN2kDO5EDqx8UCQxYr8kKfvMzUL1X3LxeD_v4H9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOeAmWSpsy8lvZJznkyikrVLfpc17KFfETGdczu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMnYit96bRrnqXmQSmwExIGT56fNbC_EhUGywwI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNRX6KXR1HB2jDjyjC2InTUf_ANVYWhJ_kexvSX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNVeL6xNshYPIQjX-MSf33bdtUr6rjl41zOL-_Z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOLNOMCgvD5JZpb_Nz7ZFP7Yc-tX3Kpcmedz1ab=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNTX1o60E-j1Eu1tOBxYgx9RhgfhOCczTPDeeeU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMa-6I5q8Bvt5brhhGLfobKCeS3Jcs5UU5TZrTD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPj3xivy1BsTbX74LZNv_gA7U03tJvCv_SnAVh2=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Estela Andrade",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpsxOgjiywDtn6A2RNa0xTx0iYMbEG0Hy-T5i2CXw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Nosso final de semana no Magic City foi bem divertido, porém teve algumas coisas que deixou por desejar, infelizmente minha família e eu não nos sentimos valorizados com hóspedes. ‌O Parque: Grande, Piscinas Aquecidas e Naturais, a maioria todas bem grandes de até 1,5 de profundidade, cheiro muito forte de cloro na maioria delas, e o que sentimos foi que para os hóspedes o horário de funcionamento deveria ser diferenciado, pois tinha momentos que estava muito muito cheio, fila gigantescas para brincar nos brinquedos e isso nos fez fica chateados. ‌O Restaurante: Bastante variedade de pratos (Frio/Quente e Sobremesa, Frutas entre outros). Uma coisa que nos deixou triste foi que ouvimos falar muito bem dos jantares temáticos que o Hotel faz, porém não teve no período da nossa estádia, uma outra coisa é que eles tem o Espaço Show, porém de SHOW mesmo não teve nd de nd (1° Dia Abacaxi Assado, 2° Dia Bisteca, 3° Dia Calabresa Acebolada, 4° Dia Ovo Frito) o único dia que foi bacana foi hj no café da manhã que teve Tapiocas. Outra situação que deixou a desejar foi que os richos demorava muito pra aquecer as comidas aí nosso horário de refeição que era as 19hs chegavamos lá e a comida estava ainda fria, isso me deixou bem chateada pois gosto de comida quente! ‌Eko Contêiner: Uma Graça, porém bem pequeno, dá somente pra casal ou casal com filhos pequenos! ‌Funcionarios Todos muito respectivos, atenciosos e hospitaleiros, principalmente os que ficavam no salão do Restaurante.",
      "gradeComment": 4
    },
    {
      "author": "Kamila Rodrigues",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr1hGSeZ5x4TTyGz5nvlon0R25UQG85qfanqSx7bg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Foi muito bom, ao chegarmos fomos bem direcionados até o estacionamento, passamos pela vistoria das bolsas  alimentos industrializados são liberados o que achei ótimo para nos que temos crianças, o que não pode são alimentos caseiros, as piscinas são bem legais a área infantil muito bom !! Porém acredito que o parque tenha que investir mais no piso que é escorregadio na beira da piscina tem uma lista pintada de azul que escorrega tbm, os banheiros teria com chuveiro deveria melhorar mais, a fila para o lanche muito demorada e o sabor não é lá essas coisas a batata estava boa e o refrigerante tbm, tbm compramos comida que esta gostosa e não foi demorado, dá primeira vez que fui podíamos ir até o carro, agora não pode mas, não gostei muito dessa proibição, deveriam voltar a liberar a nossa ida até o carro, principalmente nos que temos crianças pequenas ... mas recomendo!!",
      "gradeComment": 4
    },
    {
      "author": "Silvina Lima",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqc3tuAj48KNsPe-koNufX7MMrI4_5zUCjpHM5ce0g=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Estive no parque hj dia 22/11 segunda feira, acreditem estava lotado, atendimento muito bom, parque é enorme, não estava funcionando parque de diversões, fazendinha e mais uma piscina infantil, parque maravilhoso, adorei, meu filho amou ! - Lanche paguei 23,000 combo com fritas e refri, muito saboroso, rapido. Restaurante estava com uma fila enorme, refeições a partir de 30,00, tem divs opções de refeições, espetinhos, churros, sorvetes etcs... - Armário 15,00 Pequeno e 25,00 o médio, peguei o médio (q também é pequenoooo levem só o essencial) - Estacionamento 28,00, é bem grande. - Ingresso paguei em torno de 20,00 promoção - Chopp bem gelado 12,00 500ml ou torre70,00 -Piscinas não estavam aquecidas Podem levar refri ou suco de 600ml por pessoa( de 1 litro não entra) e salgadinhos e biscoitos. Não entra mais nada, na entrada eles olham as bolsas, o que não estiver conforme listado pedem para retirar. Depois q entra não pode ir mais no estacionamento, não adianta trazer lanches e deixar no carro, acesso ao estacionamento só na hora de ir embora, experiência boa, mas não tenho coragem de ir no final de semana pois deve lotar! Muito verde, local bem conservado lindo msm, super indico !!",
      "gradeComment": 5
    },
    {
      "author": "Rodrigo Lopes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrWEMHQuejAynr115S2y9gJSvODWGBlMIcz0VWScgk=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "A infraestrutura é boa,piscinas,banheiros e toboaguas...O ponto negativo é o sistema de compras do vaucher,sistema atrasado complicado,ineficiente....vc compra e depois tem que pegar uma fila imensa demorada para validar tudo oque já foi feito,é mais fácil fazer uma pré reserva e pagar tudo na hr,já que vc tem que provar que o cartão é seu,só faltou pedir certidão de nascimento! Na entrada da fila da Recepção,ninguém para informar e direcionar nos clientes,sem dizer que na fila, vc fica em uma área descoberta por quase uma hr ou mais.",
      "gradeComment": 1
    },
    {
      "author": "Regiane da Silva Cavalheiro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqOGW3w7fOcoU0X0hHF3t0_Lthy0_pSTGj3hgblHw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Lugar perfeito. Fomos no dia de sol mas com vento gelado e não perdemos viagem. Todas as piscinas aquecidas estavam funcionando. Vamos voltar. Refeição na faixa de 32,00. Criança pequena ganha bóia.",
      "gradeComment": 5
    },
    {
      "author": "William Milk",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqi4fJLDHZR9SWg4LImaAe5zPZNDKu3g1oxBG9Y=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Lugar legal de ir, não é mto grande mas dá pra curtir bem, tem somente duas piscinas aquecidas pequenas deveria ter mais piscinas aquecidas iria curtir bem mais, o valor de comida é meio q padrão 8 reais cerveja espeto Hot dog sorvete td é 8 reais, o estacionamento acho um absurdo de caro 40 reais pra deixar em um campo aberto, deveria ser uns 20 reais, o valor da entrada varia se vc comprar com antecedência então veja bem a data antes de ir para pegar um valor legal paguei 60 reais na minha entrada achei um. Preço justo mais que isso acho inviável",
      "gradeComment": 5
    },
    {
      "author": "Izabel Cristina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoaJZNCng2ZW2L1XVMGS_w-WaInkQMPKAObzxA7ksE=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Eu achei o máximo....vim embora já pensando em voltar Lugar q recomendo pra ir com a família,ambiente pra tds Piscinas de água quente e fria Amei super recomendo",
      "gradeComment": 4
    },
    {
      "author": "Letícia Queiroz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqW_R0BLh5pj2-1QWSoLWbNUvMWYiARZ_i_P1A0Cfk=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Parque lindo, dá pra aproveitar bastante infelizmente o dia q fui choveu muito a tarde, só aproveitei na parte da manhã. Comida boa, estacionamento grande. Quem quiser levar bolacha, salgadinho, refri pequeno, água, deixa entrar de boa.",
      "gradeComment": 5
    },
    {
      "author": "Ingrid Rabello",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpKgTfoPBwx1f_HZTkg4AiXkYOK3UDjabZD3phE7w=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "Eu adorei, demais!!! Os brinquedos são bem legais, e o pessoal que trabalha no porque que fica nos brinquedos é bem legal e prestativo também. Pena que quando fomos tinha área em reforma e não deu pra brincar em tudo. As filas estavam tranquilas.  Povo da enfermaria tbm é incrível, super prestativos, legais de conversar, me ajudaram MUITO quando passei mal, são gentis, cuidam bem, são de verdade incríveis, todos. Agradecimentos especiais a Rose, Talita e, se não me engano, Alex, que cuidaram muito de mim quando passei mal, foram mega legais!  Os banheiros são tranquilos, considerando o tanto de gente que usa acho que são super bem cuidados.  Achei o ambiente também super bonito, lindo de verdade, pena que preferi não carregar o celular comigo porque tava com medo de perder ou soltar nos brinquedos.  Obviamente não pode ir com o chinelo nos brinquedos, mas acho que podia ter um lugar pra deixar perto do brinquedo, tipo lá embaixo. A minha pele, particularmente, é meio sensível, então quando coloquei no pulso pra descer, meu braço ficou todo vermelho depois e chegou a sangrar, em 1 brinquedo só, e andar descalça pelo parque também é meio complicado. Mas aqui é mais problema particular, nada demais, só dando sugestão se tiver como...  Tivemos também um probleminha com reserva, que demoraram bastante pra atender, não estavam achando, quase deu errado, mas depois resolveram e foi tudo muito bom.  Os salgados e os doces deles são uma delícia, o bolo inclusive, o preço também é na média.  A moça da recepção do restaurante da pousada e o líder dela também são super hiper mega prestativos, gentis, e super me ajudaram, maravilhosa a moça da recepção, de verdade.  A cabana individual não achei que vale muito à pena e a moça que estava cuidando da área é super hiper mega chata e grossa. Parece que não sabe falar com público. Problema não é o que se fala, é COMO se fala, e ela não sabe falar com público não. Foi meu motivo de abaixar a nota, e nunca mais alugaria alí, insuportável mesmo.  O preço das coisas lá achei na média, nada MUITO caro, mas também não é o lugar mais barato do mundo.  O preço dos ingressos achei que vale, e se a pessoa puder ir com frequência, achei que vale demais à pena ter o plano anual, pena que eu não tenho como, se não iria direto.  Falaram que precisava levar comprovante de vacinação, mas não pedem nada na entrega, absolutamente nada, nem mencionam vacina ou comprovante.",
      "gradeComment": 4
    },
    {
      "author": "SIRLENE Marketing do Google",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrbd73G-9ExwyptbTyMWrFliPt5nNUzwuBEcdY_4Q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Minha experiência no Magic City. Fiquei 4 dias hospedada no hotel que fica dentro do parque. Quando você faz o check in logo recebe um cartão, é ele que será seu dinheiro durante a hospedagem, o que quiser comprar é registrado ali, pagando tudo na saída. Cuidado para não perder, o meu ficou pendurado no pescoço direto. O quarto é simples, porém tudo limpo, há troca de toalhas e lençol conforme solicitado a recepção. Hotel fornece mini sabonete e shampoo. No salão principal você faz as refeições. Café da manhã é até às 10h Almoço você faz nos quiosques dentro do parque, tem lanche que varia de 22,00 até 28,00 hambúrguer, batata frita e refrigerante. Tem comida caseira PF o preço é em torno disso também. A janta está no pacote. Comida boa, todos os dias são diferentes, gostei disso! As piscinas grandes são frias, todos os tobogãs também são com água fria. As piscinas com água aquecida tem bastante mas elas são muito disputadas. Quem está no hotel tem uma área vip com piscina aquecida, ofurô e uma grande com água fria. Área é bem legal! Como fui em tempo de pandemia não tinha nenhuma atração a noite, os palcos são grandes devem ser bem legal mas  Só tinha algumas brincadeiras no salão para distrair as pessoas. Além do parque aquático tem a fazendinha, um espaço onde você pode vê mini cavalinho, cabritinha...e o parque de diversões que estava fechado devido a pandemia. Mas mesmo assim foi bacana. Pena que o parque inteiro não é com água climatizada com certeza as pessoas usariam muito mais no inverno. Eu amei! Valeu tudo! 😀",
      "gradeComment": 5
    },
    {
      "author": "Fabiano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucps4tQztGgIQVaMzzLRJB071YV2dokq8214OG0g_A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Está avaliação de refere a minha experiência e as impressões a primeira vista e contato. Passei cinco dias neste parque, hospedado nos quartos comuns. Primeiro dia cheguei um pouco antes do check-in, esperei no estacionamento porquê não poderia ser feito antes do horário. Compreensível. Mais só ocorreu exatamente no horário, as 16 horas. No segundo dia me machuquei na decida do brinquedo de bóia, apesar de não estar acima do limite de peso bati no final da rampa, ralei o pé na chegada do brinquedo na hora da decida nas bordas, acho que isso não deveria ocorrer, recomendo manter os pés na bóia. Na hora do almoço as crianças optaram pelos burguers, estavam frios, queijo parecia que acabara de sair do refrigerador pra cima dos hambúrgueres, batata extremamente engordurada, de espremer e sair gotas, diferente do buffet do restaurante. Umas das propagandas que fizeram as crianças escolherem este destino foi a tiroleza, mas ao chegarmos descobrimos que não estava funcionando, mais a publicidade está. Decepção. Restaurante tem buffet saboroso e variado, bebidas incluídas self-sevice por máquina de refrigerantes e de suco de laranja apenas, no café da manhã há uma variedade que se repetiu todos os dias, não encontrei pão francês do dia. No segundo dia optamos por comer em uma petiscaria self-sevice no parque, opções de quente, frio e uma fruta, pena a máquina de café não estar funcionando no quiosque da área vip, já que adoro um café após almoçar. Permanecemos passeando pelo parque, não há uma diversificação de brinquedos, mais dá pra se divertir bem, não há bóias disponíveis precisam ser alugadas no shop do parque. Percebi que não havia uma reposição dos sorvetes que estavam em falta nos pontos de venda, haviam mais indisponíveis que opções para comprar. Algumas áreas nas piscinas não podemos chegar perto, apesar de não haver placas, só os guardas vidas apitando toda hora pra avisar, assim como mergulhar, só podemos ver depois do mergulho e depois que o cara chama a sua atenção, já que as placas estão viradas para dentro da piscina então já entenderam né. Agora, o que mais incomoda, mais irrita, é a WAM Brasil nesses locais, vendendo as malditas cotas imobiliária, os negócios da china, só que não, isso irrita demais, onde escolho passear estão lá tentando aplicar o sambarilove nas pessoas, aí tu pergunta para os vendedores, você tem quantas cotas? Eles dizem que não tem, ué, mais não é fantástico e maravilhosa a proposta?! Pois é, isso não vai pesar na avaliação já que não faz parte do parque, mais essa furada está por aqui e gostam de chatear e insistir. Procurem a reputação dessa wam no reclame aqui, não é ranço, é fato. Voltar? não sei, talvez, se não tiver outras opções de lazer. É um parque 4 estrelas na minha opinião.",
      "gradeComment": 4
    },
    {
      "author": "Cristiane Chaves",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucph37BuPQtpiDSMy-GOld5timGmqDRZfjiNvDFFG4g=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Ingresso baratinho. Tem aproximadamente 9 piscinas, mas são grandes e tem 1 piscina aquecida. A piscina de ondas é uma maravilha.Tem alguns tobogãs para quem gosta de adrenalina e tem algumas atividades a parte tipo tirolesa e uma fazendinha. Antes podia ir no estacionamento comer agora vc praticamente é obrigado a comer no restaurante ou lanchonete ( gostei do lanche) do parque, pois só pode entrar com uma bolacha e um refrigerante. Também pode entrar com erva ilícita, pois no dia q eu fui vi várias pessoas usando e ninguém para fiscalizar. Achei um absurdo pois é um lugar frequentado por famílias e crianças, acho q precisam ser mais rigorosos quanto a isso. O parque não se compara ao went wilt e nem ao   Thermas dos laranjais, mas dá para aproveitar e se divertir sim. Recomendo e voltarei.",
      "gradeComment": 4
    },
    {
      "author": "Allan Lima",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqVKUC93Pz8zclBEbxUACwJvEHFVS5j0ZNtckdXPD0=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Incrível, divertido, legal esse parque com várias opções de comida e lazer e as piscinas são geladas e só a piscina de água morna, tava cheio.",
      "gradeComment": 5
    },
    {
      "author": "Rodrigues Silva",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmleUdT-VoICawaYIemRrbW-pXndmrsqYNC_ZPFR=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Mto bom, pura diversão rodeado de natureza, há banheiro com vestiário, local para alimentação, estacionamento... Mtas piscinas, piscina quente, piscina com ondas, tobogãs, alguns brinquedos, Maverik para os corajosos, NitroX  mais suave... Experiência mto boa, as crianças adoraram...",
      "gradeComment": 4
    },
    {
      "author": "Erik Michael",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrXpW5Yz2V5Kk4y-Dvt421zW7baoo2dBzxcljeRSw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O parque é legal, mas para mim só deixou a Desejar por que eles \"Obrigam o Consumo lá dentro\", levei uns potes com comidas especiais para meu filho que tem restrição alimentar, não pode comer várias coisas, e não deixaram entrar com os alimentos, mesmo sendo proibido barrar alimentos na entrada. Infelizmente tivemos q entrar, mas saímos mais cedo do que gostaríamos para meu filho poder comer, quando vc vai no estacionamento não pode retornar ao parque, a não ser se comprar outro ingresso.  Outra, não tem um Bebedouro dentro do parque, uma garrafa d'água custa 5 reais, deve ser por isso que não deixam entrar com alimentos dentro do parque  para poderem lucrar vendendo água de 49 centavos por 5 reais kkk  Essa foi a minha experiência nesse parque.",
      "gradeComment": 1
    },
    {
      "author": "Sandra Cristina Ribeiro da Silva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucquTgauRqjnGLgK4XuwIWT87l1YKPzUIx3yDlVgkPg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Eles não informam que se comprar na hora o preço é 4x mais caro mas pedi pra minha filha comprar pela internet. Gostei muito tem piscina quente ideal pra todo  de faixa etária Na semana é mais barato Aproveitem",
      "gradeComment": 4
    },
    {
      "author": "Anna paula Silva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrD_hBTlL55PwH8TzNzXhe5tM7HznWYot8D0qICKQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Gostei muito, com certeza voltarei outras vezes..lugar maravilhoso pra relaxar ou se divertir com a família...as crianças amararam ! Lugar amplo e aconchegante.",
      "gradeComment": 4
    },
    {
      "author": "Rogério Souza",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpKLzQYpU15di0UdrkJp08Dveo9FzzFgdD7-OERVg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Melhor dia foi quando conheci O Magic city virei sócio na msm hora Meus finais de semana e minhas férias nunca será a msm Magic city top msm claro assim como todos lugares tem algumas coisas a fazer para melhorar neh ...",
      "gradeComment": 5
    },
    {
      "author": "Guilherme Lopes Soledade",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoRlbrUoFoXD2tlhl5DWtYqTPXHRB9LWEFUoiYT0w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Parque muito legal. Vale a visita. Único ponto negativo fica pela abordagem das equipes de venda das cotas imobiliárias, que acabam incomodando um pouco...",
      "gradeComment": 4
    },
    {
      "author": "Amilda Ives",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrDWVtAGIMDSVYKHH0iUhNJCnCIxx0vGOzmjlvftA=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Fui ao parque em 28/12 e fiquei encantada com as piscinas e lugar, que é lindo!  Pontos de melhoria: banheiros são feios, sujos e precisam de manutenção.  Atendimento muito ruim, ao chegar pedi informações e fui mal atendida, a colaboradora que eu abordei me atendeu como se eu estivesse a incomodando e disse: você não entendeu? Quer que eu desenhe!  Achei um absurdo a forma que ela me tratou e certamente vou repensar se volto ao local, que apesar de lindo, não tem profissionais qualificados para lidar com o público.",
      "gradeComment": 3
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 66
        },
        {
          "hour": "11:00",
          "percent": 81
        },
        {
          "hour": "12:00",
          "percent": 93
        },
        {
          "hour": "13:00",
          "percent": 100
        },
        {
          "hour": "14:00",
          "percent": 96
        },
        {
          "hour": "15:00",
          "percent": 81
        },
        {
          "hour": "16:00",
          "percent": 60
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 18
        },
        {
          "hour": "11:00",
          "percent": 23
        },
        {
          "hour": "12:00",
          "percent": 28
        },
        {
          "hour": "13:00",
          "percent": 31
        },
        {
          "hour": "14:00",
          "percent": 30
        },
        {
          "hour": "15:00",
          "percent": 26
        },
        {
          "hour": "16:00",
          "percent": 18
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 15
        },
        {
          "hour": "11:00",
          "percent": 18
        },
        {
          "hour": "12:00",
          "percent": 19
        },
        {
          "hour": "13:00",
          "percent": 20
        },
        {
          "hour": "14:00",
          "percent": 21
        },
        {
          "hour": "15:00",
          "percent": 20
        },
        {
          "hour": "16:00",
          "percent": 14
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 17
        },
        {
          "hour": "11:00",
          "percent": 20
        },
        {
          "hour": "12:00",
          "percent": 21
        },
        {
          "hour": "13:00",
          "percent": 22
        },
        {
          "hour": "14:00",
          "percent": 22
        },
        {
          "hour": "15:00",
          "percent": 20
        },
        {
          "hour": "16:00",
          "percent": 15
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 35
        },
        {
          "hour": "11:00",
          "percent": 44
        },
        {
          "hour": "12:00",
          "percent": 47
        },
        {
          "hour": "13:00",
          "percent": 48
        },
        {
          "hour": "14:00",
          "percent": 50
        },
        {
          "hour": "15:00",
          "percent": 48
        },
        {
          "hour": "16:00",
          "percent": 37
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 41
        },
        {
          "hour": "11:00",
          "percent": 50
        },
        {
          "hour": "12:00",
          "percent": 54
        },
        {
          "hour": "13:00",
          "percent": 57
        },
        {
          "hour": "14:00",
          "percent": 58
        },
        {
          "hour": "15:00",
          "percent": 55
        },
        {
          "hour": "16:00",
          "percent": 46
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 66
        },
        {
          "hour": "11:00",
          "percent": 81
        },
        {
          "hour": "12:00",
          "percent": 91
        },
        {
          "hour": "13:00",
          "percent": 96
        },
        {
          "hour": "14:00",
          "percent": 96
        },
        {
          "hour": "15:00",
          "percent": 90
        },
        {
          "hour": "16:00",
          "percent": 77
        }
      ]
    }
  ],
  "relatedSearches": [
    "magic city ingresso",
    "magic city ingresso valor",
    "magic city suzano",
    "magic city roupas",
    "magic city - promoção",
    "magic city home",
    "preço do almoço no magic city",
    "fotos do magic city"
  ],
  "relateds": [
    {
      "mainName": "Wet'n Wild",
      "url": null
    },
    {
      "mainName": "Maverik",
      "url": null
    },
    {
      "mainName": "Hopi Hari",
      "url": null
    },
    {
      "mainName": "Área Vip",
      "url": null
    },
    {
      "mainName": "Thermas Water Park",
      "url": null
    },
    {
      "mainName": "Thermas do Vale",
      "url": null
    },
    {
      "mainName": "Thermas dos Laranjais",
      "url": null
    },
    {
      "mainName": "Thermas da Mata",
      "url": null
    },
    {
      "mainName": "Cidade da Criança",
      "url": null
    },
    {
      "mainName": "Aquário de São Paulo",
      "url": null
    },
    {
      "mainName": "Parque da Mônica",
      "url": null
    },
    {
      "mainName": "Zoológico de São Paulo",
      "url": null
    },
    {
      "mainName": "Parque Maeda",
      "url": null
    },
    {
      "mainName": "Castelo Park Aquático",
      "url": null
    },
    {
      "mainName": "Blue Beach Thermas Park",
      "url": null
    },
    {
      "mainName": "VIVA Parque - Parque Aquático Ecológico",
      "url": null
    },
    {
      "mainName": "Sesc Itaquera",
      "url": null
    },
    {
      "mainName": "Adibra - Associação das Empresas de Parques de Diversão do Brasil",
      "url": null
    },
    {
      "mainName": "Parque de Diversões Marisa",
      "url": null
    },
    {
      "mainName": "Thermas Hot World Parque Aquático em Águas de Lindóia",
      "url": null
    },
    {
      "mainName": "Beach Park",
      "url": null
    },
    {
      "mainName": "Parque Ibirapuera",
      "url": null
    },
    {
      "mainName": "Parque Santa Helena",
      "url": null
    },
    {
      "mainName": "Ski Park",
      "url": null
    }
  ]
}