{
  "mainName": "Manatee Viewing Center",
  "slug": "manatee-viewing-center",
  "category": "Reserva natural",
  "locationInformation": {
    "latitude": "27.7926392",
    "longitude": "-82.4012264"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "6990 Dickman Rd, Apollo Beach, FL 33572, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "tampaelectric.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 813-228-4289",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "QHVX+3G Apollo Beach, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 6522
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 5027
      },
      {
        "grade": 4,
        "totalRatings": 1057
      },
      {
        "grade": 3,
        "totalRatings": 269
      },
      {
        "grade": 2,
        "totalRatings": 70
      },
      {
        "grade": 1,
        "totalRatings": 99
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "peixe-boi",
      "count": 1693,
      "tooltip": "peixe-boi, mencionado em 1.693 avaliações"
    },
    {
      "tag": "myliobatoidei",
      "count": 522,
      "tooltip": "myliobatoidei, mencionado em 522 avaliações"
    },
    {
      "tag": "loja de presentes",
      "count": 262,
      "tooltip": "loja de presentes, mencionado em 262 avaliações"
    },
    {
      "tag": "educados",
      "count": 238,
      "tooltip": "educados, mencionado em 238 avaliações"
    },
    {
      "tag": "tubarão",
      "count": 200,
      "tooltip": "tubarão, mencionado em 200 avaliações"
    },
    {
      "tag": "usina",
      "count": 138,
      "tooltip": "usina, mencionado em 138 avaliações"
    },
    {
      "tag": "pier",
      "count": 58,
      "tooltip": "pier, mencionado em 58 avaliações"
    },
    {
      "tag": "mantas",
      "count": 29,
      "tooltip": "mantas, mencionado em 29 avaliações"
    },
    {
      "tag": "",
      "count": 119,
      "tooltip": "1 de novembro, mencionado em 19 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPyNoggoyybakstp3rTlKzaVUoRRNVp4vvtLcf0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM-WLA_RMpEtAkM6iV9ROtJtppo2DtXN64h3NrZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOb8ukmKwWhtDX3ZIu0FU7ehQ_WFfTRX8aETcEn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMspnOS-Xg3hxLLKuF4YZrPs-CafccGOU3SMX1Z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPyNpCPi_hxL4O6v_VDVoqkdf6JC1uS5uAqKqtM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPpDMsviz49he_2X6sp0HbYgfWOp5nqIULdVZNS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP6BMesxPmTMFMK65SqYhY1i5-QriZ9iGTvFBfe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMBvOJpa0222nvbFJP-8wWpw1zlZsobkbqF54L9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNfP5KSVWTNs34wtxbLFCT_vcd9OlmMGMTuVmGP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMcN7zaXSLpECXbMT-LB3-ShjQCe_VcaeXtMfIZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPFJ72kb0YU0XFODvB7Z0U1jgMjcaiqRChsy4nG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNLkBQlK-ApGCekPHl5n_71NBV6rdaS4oFilhZm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMnyQOcYsPerXZv5jyshwNiIIkS9IJ7-EZe9DDA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3TXaYNaPaQQAF131O7tdyZphYYGPw1ioXuTEA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPbOJ6HkzMSw3M1DLMQcIIKrq0olY_hmYJiZaNt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNR_NnbMOkoZzeJWJeU7HlJpl92UUrAe-Fvuv95=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOjNxMov7vE-ZY9owI-hWt25i7IUa0UQXV7HPaW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOGmEsxjDr7Tk1Xb9tYS4YACD0Dhv6Nn9Jsxxza=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMTBQA7cFdGakQoU04IdNDJironUaL_So0rgCBF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNdgofd6s8m-CO4DccAYy1kmusyE57LMfnxnYgn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJ7HQVSNalgXagv07aeDvYIyovGQDd_58SolXS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNkZIhq4zaj03K2bIEJsJnHMXrzkDAHWu2elCPM=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Sandro Luiz Soares",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnXOE45_-cNhNX7Od1qOaWh551Fd-_V0U9SU0s=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Para conhecer vida marinha e principalmente morsas.",
      "gradeComment": 3
    },
    {
      "author": "Cristiane Vieira Marques Zaroni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq5cVDfPCUKW2pYaojt3KO1tXHWf8nmaG4T2uh6nqU=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Organizado. Boa infraestrutura. Lanches e café baratos",
      "gradeComment": 5
    },
    {
      "author": "Marga Almeida",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlRJDfNBEOAGJdbffqflI31IsaIFK4hHjGrnSwo=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Lindo lugar",
      "gradeComment": 5
    },
    {
      "author": "Justine Vild",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmfy8VDwkIgdYAO_RvDyBXWAO1tALyI6qmZ9wiH=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Este foi um lugar muito legal (gratuito!) para visitar em um sábado. O estacionamento próximo estava cheio, então estacionamos no transbordamento, o que acabou sendo ótimo porque há um pequeno centro ali com jogos e atividades de energia. Banheiros também. Em seguida, demos um passeio tranquilo até o centro. Havia vários peixes-boi na água e uma área de carícias de arraias. Muitos calçadões e é legal ver a usina de perto. Muitas atividades para crianças pequenas espalhadas, bem como placas informativas. Os funcionários foram simpáticos e tivemos uma ótima visita!  (Original) This was a really cool (free!) place to visit on a Saturday. The close parking lot was full so we parked in the overflow which ended being great because there is a little center over there with energy games and activities. Bathrooms as well. Then we took a leisurely stroll to the center. There were several manatees in the water and a stingray petting area. Lots of boardwalks and it's kind of cool to see the power plant up close. Lots of activities for young kids scattered about as well as informational signs. Staff were friendly and we had a great visit!",
      "gradeComment": 5
    },
    {
      "author": "Rebecca Jackson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpmIwsKa-cBHqHjbYu3-KFQ0oA3W6WQ05enSGhU=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ontem foi a segunda vez que pude experimentar e aproveitar o centro de observação de peixes-boi. A primeira vez em fevereiro eu vi toneladas de peixes-boi porque eles estavam meio que invernando lá. Ontem, em abril de 2020, aproveitamos para caminhar pelas muitas trilhas naturais e ir até a torre de observação de 50 pés de altura! Ficou lindo e valeu a caminhada. Eu sugiro que pegue um mapa de trilhas, se houver, porque existem várias trilhas e coisas para ver. Vale a viagem! Recomendo ver isso. Especialmente nos meses de inverno, mas realmente a qualquer hora. O centro educacional foi muito bom e ótimo para crianças também o jardim de borboletas e outras exposições lá também!  (Original) Yesterday was the second time that I got to experience and enjoy the Manatee Viewing center. The first time in February I got to see tons of manatees because they were kind of wintering there. Yesterday in April 2020 we took the time to walk the many nature trails there and go to the 50 foot high look-out observation tower! It was beautiful and worth the walk. I would suggest though taking a trail map if there is one because there are multiple trails and things to see. Well worth the trip! Highly recommend seeing this. Especially in the winter months, but really anytime. The educational center was really nice and great for children also the butterfly garden and other exhibits there as well!",
      "gradeComment": 5
    },
    {
      "author": "ArtsyPhotos LLC Professional Photography",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrNok5yarjCtT8RHJyQRRQfTr_VGGBiYMS8vL-r=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Visita obrigatória na região! Linda e única experiência. Peixes-boi e Sting Ray de perto para fotos e experiências. Grande observação de pássaros e observação da vida vegetal também. A equipe foi incrível e muito bem informados sobre os animais e plantas. O estacionamento estava lotado, mas fácil de encontrar. Handicap acessível em todo o centro. Nós não visitamos a loja de presentes devido à longa fila para entrar. Banheiros estão disponíveis no local. Recomendo para hóspedes de todas as idades e interesses!  (Original) A must visit in the area! Beautiful and one of a kind experience. Manatees and Sting Ray up close for photos and experiencing. Great bird watching and plant life viewing also. The staff were amazing and very knowledgeable about the animals and plants. The parking lot was crowded but easy to find. Handicap accessible throughout the center. We did not visit the gift shop due to the very long line to enter. Restrooms are available on site. Highly recommend for guests of all ages and interests!",
      "gradeComment": 5
    },
    {
      "author": "Kyle Morrow",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkdrK2UsZ5LO0TK_6C4axIFPH7JJhvw9YNlSIH-=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Trouxe uma família de 7. Todos nós nos divertimos muito. Infelizmente estava muito quente no dia em que fomos, os peixes-boi não eram visíveis, na sombra para se refrescar. Não há problema, há muitas outras atrações para ocupar todas as faixas etárias. Caminhei pelo longo píer até a água, onde estão todos os instrumentos meteorológicos, vi as borboletas, toquei uma arraia, vi muitos pássaros diferentes, fui na máquina de velocidade do vento furacão, e tomei um sorvete!! O estacionamento e a entrada para ver todas as atrações são gratuitas!! Todos nós tivemos um grande momento. Definitivamente estará de volta!  (Original) Brought a family of 7. We all had a great time. Unfortunately it was too hot the day we went, the manatees were not visible, in the shade to stay cool. No issue, there a lot of other attractions to occupy all age groups. Walked the long pier to the water, where all the weather instruments are, saw the butterflies, touched a stingray, saw a lot of different birds, went in the hurricane wind speed machine, and had an ice cream!! Parking and entry to view all attractions are free!! We all had a great time. Definitely will be back!",
      "gradeComment": 5
    },
    {
      "author": "Terrell Grooms",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqokO7_-GDvSdrkrl22MZfQNoDgJJXX2nSjJ8Jh=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este é um lugar incrível para trazer a família. Você pode verificar antecipadamente no site para ver se os peixes-boi estão disponíveis para visualização com antecedência. Eles têm outra vida aquática que estão disponíveis para ver. As arraias estão disponíveis para acariciar se você quiser; apenas certifique-se de seguir as instruções dos membros da equipe. Muito espaço aberto. É um lugar agradável. A entrada é gratuita. O estacionamento é gratuito.  (Original) This is an awesome place to bring the family. You can check ahead on the website to see if the Manatees are available for viewing ahead of time. They have other aquatic life that are available to see. The stingrays are available to pet if you like; just make sure you follow the instructions of the team members. Plenty of open space. It's a nice place. The entrance is free. The parking is free.",
      "gradeComment": 5
    },
    {
      "author": "Renee Bertschinger (Renee B)",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlvk2ZOAlGEguAl9QCTw2GeqQDKv23beqSiaqPL=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este é sempre um ótimo lugar para famílias. Um favorito para adultos e crianças. Aquário interativo Stingray, ótimos voluntários com muito conhecimento. Sempre divertido ver os peixes-boi em seu ambiente natural. A passarela é linda, viu muitos peixes, pássaros e peixes-boi. Estava lotado, mas isso não tirou a experiência. Fotos elogios da nossa família visitante!  (Original) This is always a great place for families. A favorite for adults and kids.  Interactive Stingray tank, great volunteers with lots of knowledge.   Always fun to see the manatees in their natural environment.   Walkway is beautiful, saw lots of fish,  birds and manatees.  It was crowded,  but this did not take away from the experience. Photos compliments of our visiting family!",
      "gradeComment": 5
    },
    {
      "author": "R S s",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrT-1QTiw19qs_ZpV93Re5wJ_HhpHBuv15zpZBqKA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Uma experiência diferente para tentar encontrar peixes-boi em seu habitat natural! Vimos muitos peixes, borboletas e pássaros. O tanque de raios era muito bom, e eles batiam na superfície, o que era adorável. O cais era uma boa caminhada, e eles tinham banheiros limpos e uma área para lanches. Tive que verificar a loja de presentes, que não decepcionou! No interior, é necessária uma máscara facial. Existem atividades divertidas para as crianças, como colorir e brincar com areia. Por favor, caminhe no caminho, eles aconselham isso fortemente.  (Original) A different experience to try to find manatee’s in their natural habitat! We saw lots of fish, butterflies, and birds. The ray tank was pretty awesome, and they flapped at the surface which was adorable. The pier was a good walk, and they have clean restrooms, and a snack area. Had to check out the gift shop, which did not disappoint! Indoors a face mask is required. There are nice activities for kids, such as coloring and playing with sand. Please walk on the pathway, they strongly advise that.",
      "gradeComment": 5
    },
    {
      "author": "Anna Buccafuri",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpm9NambleT252KNtFo0BVBwhTXvEAGwNPGh77k9Hw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Nos divertimos muito no Manatee Viewing Center! Vimos MUITOS peixes-boi, tubarões, peixes, raias e até pássaros. Eles têm uma trilha natural muito bonita que leva à área de observação, bem como um pequeno tanque de arraias onde você pode tocar as arraias. É um lugar legal para ver a vida selvagem, tirar fotos e aprender sobre os animais. Embora não tivéssemos tempo para conferir, eles tinham uma loja de presentes e um Kona Ice Truck na propriedade, além de muitas fotos. A única coisa que desejávamos que fosse diferente é que a maioria dos peixes-boi está no lado mais próximo da usina, então eles eram um pouco difíceis de ver de longe, mas fora isso adoramos. Este é um lugar divertido para pessoas de todas as idades e é imperdível em Tampa!  (Original) We had so much fun at the Manatee Viewing Center! We saw LOTS of manatees, sharks, fish, rays, and even birds. They have a really pretty nature trail that leads to the viewing area, as well as a little stingray tank where you can touch the rays. It’s a cool place to see wildlife, take photos, and learn about the animals. Although we didn’t have time to check it out, they did have a gift shop and a Kona Ice Truck on the property, as well as lots of photo ops. The only thing we wished was different is that most of the manatees are on the side closer to the power plant, so they were a bit hard to see from far away, but other than that we loved it. This is a fun place for people of all ages, and is a must-see in Tampa!",
      "gradeComment": 5
    },
    {
      "author": "Logan Kirland",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmyaR9hcR5MrshD1dfk4mawdBS0q3QouHrzmEBi=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Esta é uma atividade gratuita incrível para toda a família. Apenas 25 minutos de Tampa e estacionamento abundante. Chegue cedo para ver a maior parte da vida selvagem, mas os peixes-boi são sempre visíveis. Também tem um tanque de toque de arraia e inúmeras trilhas com muito para ver. Recomendo isso para a família ou uma data agradável e única.  (Original) This is an amazing free activity for the entire family. Only 25 minutes from Tampa, and abundant parking. Get there early to see the most wildlife, but manatees are always visible. Also have a stingray touch tank and numerous trails with lots to see. Highly recommend this for the family or a nice and unique date.",
      "gradeComment": 5
    },
    {
      "author": "Suzanne Hnevsa",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmTaHD-2du3IR-g2UDe1bEHnbe5KObQycoYfZZg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Se você gosta de ver peixes-boi, então você precisa visitar aqui. Devia haver mais de 50 peixes-boi no rio. Foi mágico e lindo! Também um tanque com arraias, jardim de borboletas e uma loja de presentes muito agradável. A entrada é gratuita, mas as doações são aceitas com prazer. Os voluntários eram muito experientes. Mal posso esperar para ir novamente!  (Original) If you love seeing Manatees, then you need to visit here.  There must have been over 50 manatees in the river.  It was magical and beautiful!  Also a petting tank with stingrays, butterfly garden, and a very nice gift shop.  Admission is free, but donations are gladly accepted.  Volunteers were very knowledgeable.  I can't wait to go again!",
      "gradeComment": 5
    },
    {
      "author": "Gene Ellis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucov8KVl6jPwZygvg7vMSphNHGSefoOAb2O07gnz3Q=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Informativo e divertido para toda a família! Incrível ver tantos peixes-boi, que entram nas águas mornas do canal de escoamento da usina. Os peixes-boi precisam encontrar água morna no inverno porque podem morrer se a temperatura da água cair abaixo de 68 graus, então eles entram no canal de saída para escapar das águas mais frias do Golfo do México.  Não há custo para entrar nesta instalação. Há uma loja de presentes, lanchonete, estacionamento gratuito, banheiros limpos e algumas exposições de natureza / educação.  Este é um lugar divertido para uma família visitar. Acredito que esta instalação esteja aberta apenas de 1º de novembro a 15 de abril, mas verifique o site.  (Original) Informative and fun for the whole family! Amazing to see so many manatees, who come into the warm waters of the outflow canal of the power plant. The manatees need to find warm water in the winter because they can die if the water temperature drops below 68 degrees, so they come into the outflow canal to escape the colder waters of the Gulf of Mexico.  No cost to enter this facility. There is a gift shop, snack bar, free parking, clean restrooms, and a few nature / educational exhibits.  This is a fun place for a family to visit. I believe this facility is open only from November 1st to April 15th, but check the website.",
      "gradeComment": 5
    },
    {
      "author": "Luke Wallace",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmcZh0gZb9y1c1o54Iogxr11235ovZoYrp14cYx=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Que maneira incrível de passar o dia! E tudo de graça! Chegamos a arraias de estimação, vimos pelo menos 50 peixes-boi, andamos por trilhas e eles ainda têm jogos com tema solar que você pode jogar no centro de energia limpa! Tivemos um tempo maravilhoso aqui!!  (Original) What an amazing way to spend the day! And all for free! We got to pet sting rays, saw at least 50 manatees, walked trails, and they even have solar themed games you can play at the clean energy center! We had an awesome time here!!",
      "gradeComment": 5
    },
    {
      "author": "Jerri Allaster",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucod6I1v_1_sKuPj6m-yUCepE1RWpGUyE4gSLzkYQw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Ótimo lugar para crianças e adultos. Observe que, por enquanto, eles estão abertos das 10h às 17h. No entanto, você deve estar fora da trilha para a torre às 16h. Há um Café - sem assentos, estande de gelo e loja de presentes. Para obter a experiência completa, use roupas apropriadas e sapatos de caminhada, pois você pode caminhar mais ou menos de uma milha. Não há cobrança de entrada, mas eles têm uma caixa para doações perto da área de observação do peixe-boi, e vale a pena. Não vimos nenhum peixe-boi de perto hoje, mas havia alguns à distância. Muito bem conservado e vamos estar de volta!  (Original) Great place for kids and adults. Note that for now they are open from 10am - 5pm. However you must be off the trail to the tower by 4pm. There is a Cafe - no seating, icee stand and Gift shop. To get the full experience wear appropriate clothing and walking shoes as you can walk over or less than a mile. There is no charge for admission, but they do have a box for donations near the manatee watch area, and it is worth it. We did not see any manatees up close today, but there were some at a distance. Very well kept and we will be back!",
      "gradeComment": 5
    },
    {
      "author": "Gene Wines",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr1AaahFh6VAIkV6e-w9yU3tF9ziXklgSJa_yvUgYk=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma atração gratuita e popular na área de Apollo Beach, para a época certa do ano em que está aberta. Alimentos/bebidas parecem com preços razoáveis ​​no prédio perto da passarela do andar de cima.  Foi um pouco tarde na temporada para ver peixes-boi, pois a água no Golfo é bastante quente, e eles gravitam em direção à água quente da descarga da Big Bend Power Station quando está mais frio. Ainda assim, tirei algumas fotos de outros pontos turísticos do centro.  (Original) A free, popular attraction in the Apollo Beach area, for the right time of the year that it’s open. Food/drinks seem reasonably priced at the building near the upstairs walkway.  It was a bit late in the season for seeing manatees as the water in the Gulf is pretty warm, and they gravitate towards the warm water of the Big Bend Power Station discharge when it’s colder. Still, I took some pictures of other sights at the center.",
      "gradeComment": 4
    },
    {
      "author": "Ashley Carpenter",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr-DhqU6K2ndEtqN4l8nP-rGL0av9_XBqYuQr3y9Do=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tivemos um grande momento. É muito relaxante ficar de pé no cais esperando para ver o que aparece a seguir na água. Vimos peixes-boi, tarpon, um tubarão e algumas borboletas. Eles têm um novo centro educacional interativo ao lado do café. Eles também tinham um caminhão de gelo Kona. Lá embaixo há um tanque de arraias onde você pode tocá-los. Também uma pequena caixa de areia e quadro de giz no andar de baixo. Há também uma boa quantidade de lugares para sentar e comer.  (Original) We had a great time. It's very relaxing standing on the pier waiting to see what pops up next in the water. We saw manatees, tarpon, a shark and a quite a few butterflies. They have a new interactive education center next to the cafe. They also had a Kona ice truck. Downstairs there is a stingray tank where you can touch them. Also a little sand box and chalk board downstairs. There are also a good amount of spots to sit down and eat.",
      "gradeComment": 5
    },
    {
      "author": "Ruthann Skeens",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrMbrIHJE3peSq2Mh18Kyve3HsU-1Nlwtmk5RbJ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lugar incrível para ver o peixe-boi de perto durante os dias frios de inverno na Flórida! Funcionários muito simpáticos e prestativos para crianças. Tanque de toque com raios foi uma experiência incrível. Definitivamente recomendaria, pois voltarei 👍😊❣️  (Original) Awesome place to see the Manatee up close during cold winter days in Florida! Very kid friendly and helpful courteous staff. Touch tank with rays was an amazing experience. Definitely would recommend as I will be returning 👍😊❣️",
      "gradeComment": 5
    },
    {
      "author": "Terrell Grooms",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqokO7_-GDvSdrkrl22MZfQNoDgJJXX2nSjJ8Jh=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Excelente lugar para a família ver a vida selvagem de perto. Eles têm uma área de arraia. Vimos 2 peixes-boi. Eles têm comida disponível. Muito estacionamento está disponível. O melhor de tudo, a taxa de entrada é GRATUITA!!? O estacionamento para deficientes fica perto da entrada.  (Original) Excellent place for the family to view wildlife up close. They have a stingray petting area. We saw 2 manatees. They have food available. Plenty of parking is available. Best of all, the entrance fee is FREE!!? Handicap parking is close to the entrance.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "why is the manatee viewing center closed",
    "is the manatee viewing center free",
    "manatee viewing center cost",
    "apollo beach manatee viewing center live cam",
    "manatee viewing center gift shop",
    "manatee viewing center webcam",
    "is the manatee viewing center open",
    "manatee viewing near me",
    "why is the manatee viewing center closed",
    "is the manatee viewing center free",
    "manatee viewing center cost",
    "apollo beach manatee viewing center live cam",
    "manatee viewing center gift shop",
    "manatee viewing center webcam",
    "is the manatee viewing center open",
    "manatee viewing near me"
  ],
  "relateds": []
}