{
  "mainName": "Manatee Lagoon",
  "slug": "manatee-lagoon",
  "category": "Atração turística",
  "locationInformation": {
    "latitude": "26.7636331",
    "longitude": "-80.0506059"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "6000 N Flagler Dr, West Palm Beach, FL 33407, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "visitmanateelagoon.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 561-626-2833",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "QW7X+FQ West Palm Beach, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 2789
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 2073
      },
      {
        "grade": 4,
        "totalRatings": 486
      },
      {
        "grade": 3,
        "totalRatings": 166
      },
      {
        "grade": 2,
        "totalRatings": 25
      },
      {
        "grade": 1,
        "totalRatings": 39
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "peixe-boi",
      "count": 735,
      "tooltip": "peixe-boi, mencionado em 735 avaliações"
    },
    {
      "tag": "educados",
      "count": 189,
      "tooltip": "educados, mencionado em 189 avaliações"
    },
    {
      "tag": "aprendizagem",
      "count": 124,
      "tooltip": "aprendizagem, mencionado em 124 avaliações"
    },
    {
      "tag": "loja de presentes",
      "count": 106,
      "tooltip": "loja de presentes, mencionado em 106 avaliações"
    },
    {
      "tag": "tubarão",
      "count": 46,
      "tooltip": "tubarão, mencionado em 46 avaliações"
    },
    {
      "tag": "usina",
      "count": 44,
      "tooltip": "usina, mencionado em 44 avaliações"
    },
    {
      "tag": "sphyraena",
      "count": 18,
      "tooltip": "sphyraena, mencionado em 18 avaliações"
    },
    {
      "tag": "webcam",
      "count": 14,
      "tooltip": "webcam, mencionado em 14 avaliações"
    },
    {
      "tag": "megalops",
      "count": 10,
      "tooltip": "megalops, mencionado em 10 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipP-gMNbPzBjhLDbdOgKfDw1qpO6d3I4RDoIG8ES=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNrR30mwRLoYxTDRzV_2okaed0hldwijnSTRxui=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHj60fO-03kUMEs2zJc2AfYdzXiNtO2yKk-gif=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP5Vklv8k9t7uJXkVt8ZjfxXkOhURIprVxtGfuX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMeY2S26UjKokT0m8Oy0tFmbCmUt1tu3zTlZoC1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMEqr8ocwazB8xzzY7BFfiVxTYRtLwI1fcUknvR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKQYGHwjmzfZpx8MOonuKo_3pehsEq_qJbwO8t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMAMCRB_haOW-O38-B6T9Vbo7b1Md4vNDeJBAJW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP04SFMi_9z6_yFvg2NRRc6F9lGyivdTFrScfnf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_0buuOShyI9T9v2fGTX1euLrGTBjM6gO9tNj0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPTcobLLr2eMH2K8Gb_eBl6RL63qEQvVUgHhfW7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQ5DUnaxY8EuIrKkN9N63Ve3-SGVk4Z1eL00XR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9TUAnCdww3WuW0dVU09CmTbuctT9tz8L4KGMP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNcW6Ov2P8_nADeK9-pdxIutGlT1Z70TST-sk2P=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMj_0U86hf_tnhWRbfx5ny2Zp4UvpX3-92P2tbE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPzDdpYkL_6Bdoc__9-_FTNwIX10oHpgIhTBg0I=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOeoGlvLpg7wQATYHsHkj5kRN7VyFv4Sgvkxc-6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPJ5fStVPxhY9XiueBE3h6OlfsJnVNVR2Esd9tb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOcEb4FaaS9c0XlQcEFRl9zE8TO-kCURxE7A5Mx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNX10EEYsadKaDsLIM_0i3qAWksYbT1njHScLfJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOsbkoBrqugJ__lJNdRFtzbodb6oXgcoGWnmYlo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPEvPVWF3uLTSDNuCKVo2pou-1Hsj_mbtmXGDk5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOjAGyhD6TYSVK9cwYBRbGR3ObvjfAByeYcF_gR=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "I. Camps",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpUzl7wf5j_ekJ1mDdtCd9lvn6adtAO1NUkUYRv0xE=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Um lugar muito lindo e bem cuidado. Se nota claramente a preocupação com o meio ambiente. Vimos 3 peixes-boi.",
      "gradeComment": 5
    },
    {
      "author": "Rosimar Cormack",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmHV7Tv4E1KTvPcoIZOq_Kn4kg_cVx0yZ5X9y4j=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Vale muito a pena visitar quando o tempo tá friozinho. Eles vão em busca das águas geotermicas da usina de energia.",
      "gradeComment": 5
    },
    {
      "author": "Marcelo de Barros",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqSKSaVmjB_MxOBWlTFABLFu-DNMWpqrB0cookuip4=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Bem estruturado. Vale a pena pra quem curte esse tipo de programa. Ótimo para ir com crianças.",
      "gradeComment": 5
    },
    {
      "author": "Ricardo H. Esquenazi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpEMeyjTlwZ3PJk-HLc7ll3jPVxYrOrwrCu6Ymurg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Excelente! Vale a pena!",
      "gradeComment": 5
    },
    {
      "author": "Mr. Jim Business",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco8sQDpi2Phq1w-JhdUKMXSfscEYMGFXhNp3dekGg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Visited and unfortunately we didn’t see any manatees. The staff informed us there haven’t been many in the past few days other than the occasional passing by in the channel. The board shows the counts of the manatee every couple of hours. Cool place though",
      "gradeComment": 5
    },
    {
      "author": "Dave P",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpBCn61pQVH0PhsX8sNoTQDMeihh1A3yGrE8XlT=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Great facility of information, helpful staff, lots of parking, and even in off season we were able to see a single manatee. In other times they mention the number is hundreds! You can spend about an hour here if you like. We saw a bunch of barracudas as well.",
      "gradeComment": 5
    },
    {
      "author": "Victor Stanley (Shar and Vic)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqglC7wm6A2fdXEEgwVv7A1J566FCT-c18me41QwQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ok, então tivemos uma viagem maravilhosa para Ft Lauderdale Florida. Fomos à Lagoa do Peixe-boi para ver o que a família tem assistido online. Devo dizer que não estava pensando que seria ótimo, mas para minha surpresa foi muito legal vê-los. Fiquei espantado com todos os peixes na lagoa. Nós até vimos alguns tubarões-touro. O centro de informações foi ótimo toneladas de coisas relacionadas a preservá-los.uma ótima loja de presentes com os preços não muito altos. Você também pode fazer doações. Banheiros limpos e o pessoal que trabalha lá é muito experiente e amigável. Eu iria de novo, lembre-se também que é sazonal, o que significa que, se o tempo estiver mais frio, é muito mais provável que você os veja na lagoa. Os grandes animais podem se mover também, então não pense porque eles são grandes e não se movem rápido.  (Original) Ok so we had a wonderful trip to Ft Lauderdale Florida. We went to the Manatee Lagoon to see what the family has been watching online. I have to say I wasn’t thinking it was going to be great but to my surprise it was really cool seeing them. I was amazed at all of the fish in the lagoon. We even saw some Bull Sharks. The information center was great tons of stuff related to preserving them.a great gift shop with the prices not to high. You can also make donations. Clean restrooms and the personnel working there is very knowledgeable and friendly. I would go again, also remember that it’s seasonal meaning that if the weather is cooler it’s much more likely that you will see them in the lagoon. The big animals can move too so don’t think because they are big the don’t move fast.",
      "gradeComment": 5
    },
    {
      "author": "Omi T",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrd_v5c3uWKSYs17dwmRcobhRgYfn7Rx_CX8adYPYo=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Divulgação completa Eu amo peixes-boi! Não consegui ver nenhum, mas a loja de presentes foi a melhor! Comprei muitas guloseimas! Amei a variedade de itens. A parte do museu foi informativa e bem organizada. Pessoal super gentil. Espero que da próxima vez consiga ver alguns belos peixes-boi!  (Original) Full disclosure I love Manatees! Didn't get to see any but the gift shop was the best! Bought lots of goodies! Loved the variety of items. The museum portion was informative and nicely organized. Super nice kind staff. Hopefully next time will get to see some beautiful Manatee!",
      "gradeComment": 5
    },
    {
      "author": "John Guma",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkuSTnDU3bhj-hkO5npRhTJlrEVL3vJk-CxTKId=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Você tem que amar a Flórida por todos os seus centros de ciência e natureza gratuitos e variados. Este é um dos principais centros naturais do peixe-boi. Água cristalina, peixes abundantes e animais selvagens e, claro, peixes-boi! O centro de exposições é de primeira classe, juntamente com banheiros impecáveis. Uma excelente maneira de passar uma ou duas horas para jovens e adultos.  (Original) You have to love Florida for all its free varied science and nature centers. This is one of the top manatee nature centers. Crystal clear water, abundant fish and Wildlife and of course Manatees! The exposition center is first rate along with spotless restrooms. An excellent way to spend an hour or two for young and old alike.",
      "gradeComment": 5
    },
    {
      "author": "Jenni Sosnow Realtor",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp37iqTbNz-zkf-Zlqm7R0h005PFarT1LDWKRywtA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Tão feliz que descobri este lugar! A entrada é gratuita e eles têm uma adorável loja de presentes dentro, bem como um deck superior para observar os peixes-boi. Adorei o informativo ao vivo que estava acontecendo enquanto estávamos lá. Tenho que aprender muito sobre peixes-boi e outras criaturas marinhas. Definitivamente recomendo visitar!  (Original) So happy I discovered this place! Admission is free and they have an adorable gift shop inside as well as an upper deck to watch for manatees. I loved the live informational that was going on while we were there. Got to learn a lot about manatees and other marine creatures. Definitely recommend visiting!",
      "gradeComment": 5
    },
    {
      "author": "Richard Tong",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnK02Xm-1Kuz3Rfp2SeE9XLo3_Y_61RwB7xlJDU=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este é um lugar muito legal para ver peixes-boi. Estava muito ocupado para encontrar uma vaga de estacionamento, mas as pessoas estão sempre deixando você, talvez precise esperar um pouco. Também foi muito ocupado por dentro e por fora, mas este lugar é GRATUITO, então tenha isso em mente. Fomos durante uma frente fria, não sei se é a melhor época, mas você pode conferir as câmeras ao vivo antes de ir.  (Original) This is a really cool place to see manatees. It was very busy to find a parking spot, but people are always leaving you just might need to wait a little. It was also very busy inside and outside, but this place is FREE so keep that in mind. We went during a cold front, I don’t know if that is the best time, but you can check the live cams before you go.",
      "gradeComment": 5
    },
    {
      "author": "Yanett Arleo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq69Q-dmFK9zuw7e1k0RAftoiqNxUztdGuchkY7Tw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Excelente lugar LAGOA DO PEIXE - UM CENTRO DE FPL ECODEScoberta Ele está localizado em West Palm Beach em 6000 North Flagler Drive West Palm Beach, Flórida 33407  Aberto diariamente durante a temporada do peixe-boi (15 de novembro a 31 de março); fechado às segundas-feiras durante o resto do ano (1 de abril a 14 de novembro) Horarios de funcionamento: 9h às 16h  Seu acesso é gratuito  Esta reserva nos ajuda a entender mais sobre a vida desses belos exemplares em perigo de extinção. Os peixes-boi ou vacas marinhas vêm aqui no inverno, procurando as temperaturas agradavelmente quentes desta área da Flórida. Você observará tudo o que é feito para cuidar deles FPL nossa empresa de eletricidade da Flórida é responsável pela manutenção e conservação deste lugar maravilhoso 🔝  A guarda costeira e as leis náuticas também são uma parte importante dos cuidados e verá que até a velocidade dos barcos nesta zona é controlada, assim como quando passa por uma zona escolar que deve abrandar, idêntica 🛥  Conto-vos a minha experiência na Lagoa do Peixe-boi, reparem que os dias nublados ☁️ ☁️ são difíceis de visualizar, tem que tentar ir com um dia de sol ☀️ radiante e vão ver que são facilmente visualizados, que devido ao fundo do mar, também no local Você tem dois mirantes, eu recomendo o que fica no topo do prédio, você pode vê-los melhor lá.  Me senti muito segura com os cuidados da pandemia,😷 eles têm dispensador de álcool em gel em todas as áreas, a reserva é bem ventilada, os banheiros 🚻 são arrumadinhos 💧você pode comprar lembranças relacionadas aos peixes-boi Lugar educativo 💯 % cuidado com o meio ambiente 🌎♻️  (Original) Excelente lugar MANATEE LAGOON - UN CENTRO DE ECODESCUBRIMIENTO DE FPL Está ubicado en West Palm Beach en 6000 North Flagler Drive West Palm Beach, FL 33407  Abierto todos los días durante la temporada de manatíes (del 15 de noviembre al 31 de marzo); cerrado los lunes durante el resto del año (1 de abril - 14 de noviembre) Horas de operación: 9 am a 4 pm  Su acceso es Gratuitoooo  Esta reserva nos ayuda a entender más de la vida de estos hermosos ejemplares en peligro de  extinción. Los Manatíes ó Vacas Marinas vienen aquí  en época de invierno , buscando las agradables temperaturas caliente de esta zona de la Florida. Observarás todo lo que se hace para cuidarlos FPL nuestra empresa de electricidad de la Florida es la encargada de el mantenimiento y conservación de este maravilloso lugar 🔝  Los guardacostas y las leyes náuticas también forman parte importante en el cuidado y verás que hasta la velocidad de las embarcaciones en esta área es controlada, así como cuando pasas por un area escolar que debes reducir la velocidad, idéntico 🛥  Les cuento  mi experiencia en Manatee Lagoon, note que los días nublado ☁️ ☁️ es difícil de visualizarlos,  tienes que tratar de ir con un día de sol ☀️ radiante y verás que se visualizan  con facilidad, eso debido al fondo marinó, también en el lugar tienes dos miradores, les recomiendo el de la parte alta en el edificio allí los ves mejor.  Me sentí muy segura con los cuidados de la pandemia,😷 tienen dispensador de hand sanitizer en todas sus áreas, la reserva es muy ventilada, sus baños 🚻 son pulcros 💧puedes comprar souvenir relacionados con los Manatíes Lugar educativo 💯 % cuidado ambiental 🌎♻️",
      "gradeComment": 5
    },
    {
      "author": "Anita Wong Yiu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucojsBT7YVSSvdKVFbY5J4qjTKEbXVrj1LbIPN-q_Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ótimo lugar para aprender sobre peixes-boi e até mesmo ver alguns!! Nós não vimos nenhuma esta viagem, mas visitamos os jardins, loja de presentes e tiramos fotos!! Muito acessível. Eles têm uma rampa que leva da área lateral/atrás para dentro do centro de informações. Eles ainda tinham uma máquina de centavos e câmbio de $ onde você pode trocar suas contas maiores por $ 1 e $ 5 para obter centavos colecionáveis!  (Original) Great place to learn about Manatees and to even see some!! We did not see any this trip, but visited the grounds, gift shop and took pictures!! Very accessible. They have a ramp leading from the side/back area to inside of the information center. They even had a penny machine and $ exchange where you can exchange your bigger bills for $1 and $5 to get collectible pennies!",
      "gradeComment": 5
    },
    {
      "author": "Humera Sheikh",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoVZKhmdsPYxxj3KyA2p8hO1xULnIqXOq5Ae_jHrA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Nós amamos tanto este lugar que viemos dois dias seguidos! Pudemos ver muitos peixes-boi! Nós até vimos pequenos tubarões! É grátis para estacionar e entrar, sugiro chegar cedo antes que fique super lotado. Fomos por volta das 10h nas duas vezes e, quando estávamos saindo às 11h, as pessoas estavam estacionando no estacionamento do outro lado da rua.  (Original) We loved this place so much we came two days in a row! We were able to see lots of manatees! We even saw small sharks! It’s free to park and enter, I suggest getting there early before it gets super busy. We went around 10am both times and as we were leaving at 11am people were parking in the lot across the street.",
      "gradeComment": 5
    },
    {
      "author": "Anna Trimmel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqFxXBs-9mgNyeKqDWZ-bTtAffgSeI0H-VS0JaNLQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Gostei do local e do museu por dentro, muita informação e espaço agradável. Infelizmente, não vi nenhum peixe-boi 😭 Acho que eles vêm em certas estações. Mas um bom lugar para relaxar e tirar fotos.  (Original) I liked the place and the museum inside, lots of information and nice space. Sadly I didn’t see any manatees 😭 I guess they come in certain seasons. But a nice place to relax and take pictures.",
      "gradeComment": 4
    },
    {
      "author": "m",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlyC1iTAwscDeAlwLF69NEF2F6QmdT1SGyJVJn1=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Highly recommend! Free admission, suggested $5 donation to maintain the facility, staff, and marine life research.  There are several tanks, and a second floor, with local marine life. You can learn about invasive species in the area, and general q&a about manatees and other creatures too!  You can see many species swimming off the docks! Today, I saw parrotfish, sheepshead, porkfish, nurse shark, barracuda, gar (needlefish)  I definitely plan on returning next time I am in the area! Worth the visit. Expect to spend 30 minute minimum here, and up to 1 and a half hours if you are there for the daily sea talks, and if you read all the facts! 10/10 attraction  Also: check the gift shop for some upcycled jewelry from @seastainablymade (Instagram). Featuring earrings made from local found shark teach, and 100% recycled bracelets, upcycled from braided fishing line, picked off the piers locally!",
      "gradeComment": 5
    },
    {
      "author": "Troy Morzelewski",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkgpNFyrLABephpPVUlsSv46_u5HZihRwLi5kWW=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um lugar tão incrível. Não posso acreditar que é gratuito. Muitos peixes-boi e ótimo lugar. Boa equipe e muita informação nesses magníficos mamíferos.  (Original) Such an awesome place. Can't believe it is free. Lots of Manatees and great place. Good staff and lots of info in these magnificent mammals.",
      "gradeComment": 5
    },
    {
      "author": "Dave P",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpBCn61pQVH0PhsX8sNoTQDMeihh1A3yGrE8XlT=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Great facility of information, helpful staff, lots of parking, and even in off season we were able to see a single manatee. In other times they mention the number is hundreds! You can spend about an hour here if you like. We saw a bunch of barracudas as well.",
      "gradeComment": 5
    },
    {
      "author": "Whitney Randolph",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucojMYIjBUbYkoLg7-TNXk2RZB8qOFpUrIg95lilAw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Adorei ver os peixes-boi em seu habitat natural. Também é GRÁTIS. Lugar lindo para ir com a família. Um ótimo museu e loja de presentes. Altamente recomendado.  (Original) Loved watching the manatees in their natural habitat.   Also it's FREE.  Beautiful place for the family to go.   A great museum and gift shop.   Highly recommend.",
      "gradeComment": 5
    },
    {
      "author": "Nicole Kirian",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk0lkLLe1WThyTemYriLkw23w8bx7oA-K9JAv4P=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Em um dia frio no último final de semana, encontramos muitos peixes-boi perto das águas mais quentes. Estava muito ocupado, mas ainda conseguimos chegar perto o suficiente para tirar fotos. A área educacional e a loja de presentes também são muito legais!  (Original) On a cool day last weekend,  we found many manatee near the warmer waters.  It was really busy,  but we could still get close enough to take pics. The educational area and gift shop is really nice too!",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 34
        },
        {
          "hour": "10:00",
          "percent": 59
        },
        {
          "hour": "11:00",
          "percent": 85
        },
        {
          "hour": "12:00",
          "percent": 100
        },
        {
          "hour": "13:00",
          "percent": 97
        },
        {
          "hour": "14:00",
          "percent": 78
        },
        {
          "hour": "15:00",
          "percent": 52
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 53
        },
        {
          "hour": "10:00",
          "percent": 68
        },
        {
          "hour": "11:00",
          "percent": 77
        },
        {
          "hour": "12:00",
          "percent": 78
        },
        {
          "hour": "13:00",
          "percent": 72
        },
        {
          "hour": "14:00",
          "percent": 60
        },
        {
          "hour": "15:00",
          "percent": 45
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 44
        },
        {
          "hour": "10:00",
          "percent": 66
        },
        {
          "hour": "11:00",
          "percent": 84
        },
        {
          "hour": "12:00",
          "percent": 93
        },
        {
          "hour": "13:00",
          "percent": 90
        },
        {
          "hour": "14:00",
          "percent": 75
        },
        {
          "hour": "15:00",
          "percent": 54
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 50
        },
        {
          "hour": "10:00",
          "percent": 67
        },
        {
          "hour": "11:00",
          "percent": 81
        },
        {
          "hour": "12:00",
          "percent": 89
        },
        {
          "hour": "13:00",
          "percent": 89
        },
        {
          "hour": "14:00",
          "percent": 82
        },
        {
          "hour": "15:00",
          "percent": 70
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 47
        },
        {
          "hour": "10:00",
          "percent": 67
        },
        {
          "hour": "11:00",
          "percent": 79
        },
        {
          "hour": "12:00",
          "percent": 81
        },
        {
          "hour": "13:00",
          "percent": 77
        },
        {
          "hour": "14:00",
          "percent": 69
        },
        {
          "hour": "15:00",
          "percent": 52
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 21
        },
        {
          "hour": "10:00",
          "percent": 40
        },
        {
          "hour": "11:00",
          "percent": 60
        },
        {
          "hour": "12:00",
          "percent": 74
        },
        {
          "hour": "13:00",
          "percent": 76
        },
        {
          "hour": "14:00",
          "percent": 65
        },
        {
          "hour": "15:00",
          "percent": 45
        }
      ]
    }
  ],
  "relatedSearches": [
    "manatee lagoon wedding",
    "manatee lagoon jobs",
    "manatee lagoon yoga",
    "directions to manatee lagoon",
    "manatee lagoon reviews",
    "manatee lagoon instagram",
    "restaurants near manatee lagoon",
    "manatee lagoon facebook",
    "manatee lagoon wedding",
    "manatee lagoon jobs",
    "manatee lagoon yoga",
    "directions to manatee lagoon",
    "manatee lagoon reviews",
    "manatee lagoon instagram",
    "restaurants near manatee lagoon",
    "manatee lagoon facebook"
  ],
  "relateds": []
}