{
  "mainName": "Mana Pass",
  "slug": "mana-pass",
  "category": "Passagem entre montanhas",
  "locationInformation": {
    "latitude": "31.0696652",
    "longitude": "79.4148069"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Uttarakhand",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "en.wikipedia.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 325
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 231
      },
      {
        "grade": 4,
        "totalRatings": 57
      },
      {
        "grade": 3,
        "totalRatings": 17
      },
      {
        "grade": 2,
        "totalRatings": 4
      },
      {
        "grade": 1,
        "totalRatings": 16
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "aldeia",
      "count": 23,
      "tooltip": "aldeia, mencionado em 23 avaliações"
    },
    {
      "tag": "beleza",
      "count": 15,
      "tooltip": "beleza, mencionado em 15 avaliações"
    },
    {
      "tag": "veículo",
      "count": 7,
      "tooltip": "veículo, mencionado em 7 avaliações"
    },
    {
      "tag": "natureza",
      "count": 6,
      "tooltip": "natureza, mencionado em 6 avaliações"
    },
    {
      "tag": "elevação",
      "count": 4,
      "tooltip": "elevação, mencionado em 4 avaliações"
    },
    {
      "tag": "cascalho",
      "count": 3,
      "tooltip": "cascalho, mencionado em 3 avaliações"
    },
    {
      "tag": "morro",
      "count": 3,
      "tooltip": "morro, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipO4lpuKYD8V1YutdMOZkYbSDe-0WEX2ZVKHcU2s=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPoy0ZptKH2isnV-zPlYzxCe96_5YdG8tO0se_E=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPEfTDDXu67JmTHeOH2XelD-HMAoLgpBtWAgYPT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM0HUYuftTTaUQNOUHUMnwA8qcEOpdpRWpEHyT1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPqfsBWvb2fi_utXv7Fe2x5qtLv6x3KbPFxTrtL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOciKWsHjpb1Sxj9qLEQrovMXmT1KmqoqbxmwQ9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNnzCPOueo2VUmcjffGtckoiYJW5PJoKQqeJX02=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMl0AsYM0hoDrdHyIEbLfCljzURsrz739RUzbF0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxqknMTyR65xW4FciQ_TrE7LjSa18BHE570r6F=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM87Q9_g7uc3OtdxZBKwQ7Ec3_-WXm_lAk_7g6e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO0qXXXs1Gxhmwa0E_3INBWwCgyw3eewrrK7RSd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMdq7opcecyEhXLEML-PG5K3oidkA7z2nSW10vD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbhopS46jEGILJ4RZDAPHufz9Bat94s3d3W4U7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPi3b8QCxDzXSnqDPe7HiHGrPbcRTxPNVlxJ37r=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMUSSXpUBGAnL5JqTyD__CV1fOnz-gaO5uf39qY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP8nPNQ66hTRgiMDrOba_hYSI8NPV4etZKlLeVy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMoU723Zu-vP6vlc9BU8XMOTkUEx0fxqljG0yUT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMyKPF_2u5j6Z1PPFfmtEU9m39oG2xysUdYLE99=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFff2eQoxRHg4JItvPEgKvZcHWh09sV-X62nq2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNlsiUNUbnyQ-ZNEauQ4ccV0duG-9D7C7ve35UM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMk9NS5kjIxfM8QRMNWNJyKVn0nfaBNKwPdgLEP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMpoRuVAGOc-kTJ_ap8pUJG7jw1QJPskYU52MnP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPtHif65Hz2g13bFxWmjycNyxL8Ry65ciTjw-oR=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Ambuj Khanna",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqj9XNDS7q2CvWNQ7V_QvBtXnEHanq0VnSuyz16Tus=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O lugar não é totalmente desenvolvido de antes. Agora você encontrará muitas lojas logo após o estacionamento de mana. O local é bastante lotado, pois há uma área muito pequena no ponto principal. Lugar geral vale a pena visitá-lo. Você encontrará o templo e o rio Sarasvati. Templo também é convertido em grande templo que é ponto de atração. Eu recomendaria a todos para visitar pelo menos uma vez se você estiver vindo yo Badrinath. Você precisa caminhar por aproximadamente 1 km do estacionamento.  (Original) The place is not fully developed from earlier. Now you will find many shops just after mana parking. The place is quite crowded as there is very small area at main point. Overall place it worth to visit it. You will find  Sarasvati temple and river. Temple is also converted to big temple which is attraction point. I would recommend everyone to visit at least once if you are coming yo Badrinath. You need to walk for approx 1km from parking.",
      "gradeComment": 4
    },
    {
      "author": "Soni Bisht",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpVtkWX6yr2fLEHrbmiW12QojZauvhUhtZtyCOHcN0=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um lindo lugar à frente do templo Badrinath que leva às cachoeiras de bheem pul e vasudhara. Ele está localizado a cerca de 3500 m de altitude e é a última passagem da Índia. Um lugar que vale a pena visitar.  (Original) A beautiful place ahead Badrinath temple which leads to bheem pul and vasudhara waterfalls. It's located at around 3500 m asl and it's the last pass of india. A worth visiting place.",
      "gradeComment": 5
    },
    {
      "author": "shreeya sharma",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqgWe9FQs-jzVle8EgZ2EdzsigpehCpxNtY5V6wH28=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Também conhecida como a última aldeia da Índia, pois está localizada na fronteira Índia - China. A beleza deste lugar está em suas montanhas e capas verdes e rio saraswati e, mais importante, o seu povo. Eles são calorosos e acolhedores. Wollens feitos à mão são vendidos pelas senhoras da aldeia. E você pode realmente assisti-los costurando o dia todo. É preciso subir as colinas para chegar a lugares como a última loja de chá, ou vyas ashram, ganesh ashram etc. O lugar é famoso como a esquerda de pandav para adobe celestial daqui. E a maioria dos veds e granths foram escritos aqui por vyas ji. Portanto, é uma mistura perfeita de aventura e história.  (Original) Also known as the last village of India as it is located at the India - china border. The beauty of this place is in its mountains and green covers and saraswati river and most importantly its people. They are warm and welcoming. Hand made wollens are sold by the ladies of the village. And you can actually watch them sewing all day.  One has to climb up the hills to reach places like the last tea shop, or vyas ashram, ganesh ashram etc. The place is famous as pandav’s left for heavenly adobe from here. And most of the veds and granths were written here by vyas ji. So it is a perfect mix of adventure and history.",
      "gradeComment": 5
    },
    {
      "author": "Vaishnav Saini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqi0GxyQ60J4Z_WAmk6tpg1-EKURfqJbQjv-HccDQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Visuais fortes. E colinas arrojadas com o tempo frio .. melhor para viagem  (Original) Strong Visuals. And bold hills with the cold weather.. best for trip",
      "gradeComment": 5
    },
    {
      "author": "Sarbjeet Singh",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoYx66RLuDp3xAxzPdiM0LPs5n-g9HdcYSnXN3mE7c=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Situado no Himalaia, Mana está situado a uma altitude de 3134 metros. Mana Valley é facilitado com o salvador moderno convence. Não há ruas retas aqui. Eles disparam em todas as direções seguindo os altos e baixos das colinas e depressões. Uma avenida é um impulso abstrato aqui. reflete o pensamento positivo em vez da realidade.  O Vale do Mana fica no interior de Badrinath. Este vale foi usado no passado pelos comerciantes Rongpa para cruzar a fronteira indiana para o comércio nos mercados tibetanos. Foi uma das passagens mais difíceis da região. Naquela época, Mana devia ser uma vila grande e próspera devido ao comércio.  Os habitantes do vale mudam-se de suas aldeias alternativas (que estão na parte inferior do Himalaia) para o vale durante o verão e permanecem no vale de abril a outubro. Todos os tipos de rituais tradicionais são realizados durante este período de permanência pela comunidade.  A natureza hospitaleira dos moradores espalhando mensagem de vida segura e de paz. É por isso que as pessoas que viveram por muito tempo neste lugar sagrado também são únicas. Os habitantes deste solo, especialmente os veteranos que personificam seu espírito.  (Original) Nestled in the Himalayas Mana is situated at an altitude of 3134 meters. Mana Valley is facilitated with savior modern convinces. There are no straight streets here. They dart in all directions following the ups and downs of hills and hollows. An avenue is an abstract impulse here. it reflects wishful thinking rather than reality.  The Mana Valley lies in the hinterland of Badrinath. This valley was used in the past by the Rongpa traders to cross over the Indian border for trade in Tibetan markets. It was one of the most difficult passes in the region. In those days, Mana must have been a big and prosperous village due to the trade.  The inhabitants of the valley move from their alternative villages (which are in the lower range of Himalayas) to the valley during summer and stay in the valley from April to October. All kind of traditional rituals are performed during this period of stay by the community.  The hospitable nature of villagers spreading message of secure and peace life. That's why the people who have long lived in this sacred place are also unique. The inhabitants of this soil particularly the old timers who embody their spirit.",
      "gradeComment": 5
    },
    {
      "author": "Kalyan Navale",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpoTqiATUmoPIGct12cYLRJgooe0IEHn3xW7duiYw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Mana Pass é uma passagem de alta montanha a uma altitude de 5.610 m (18.406 pés) acima do nível do mar, localizada no Himalaia, na fronteira entre a Índia e a China. É um dos passes mais acessíveis de veículos do mundo.  A passagem, também conhecida como Māna La, Chirbitya, Chirbitya-la ou Dungri La, conecta a Índia (o estado de Uttarakhand) e o Tibete, dentro da Reserva da Biosfera Nanda Devi da cordilheira Zanskar em Uttarakhand. Mana Pass partia de Badrinath e da nascente do rio Saraswati junto com o Lago Deotal. É uma das estradas de montanha mais altas do país. A estrada para a passagem é uma estrada de cascalho e terra bem nivelada construída no período de 2005-2010 para os militares indianos pela Organização de Estradas de Fronteira. Grande trilha para veículos com rodas experientes. Evite dirigir nesta área se estradas de montanha não pavimentadas não forem seu ponto forte. 4x4 necessário. Fique longe se você tem medo de altura. Espere uma trilha bem íngreme. Condições de chuva podem dificultar a direção ao longo da estrada lamacenta. Não faça esta viagem se tiver problemas respiratórios ou qualquer tipo de condição cardíaca. Notorius falta de oxigênio que testa os organismos e um alto grau de inclinação. A maioria das pessoas sente o mal da altitude em torno de 2.500-2.800 metros. Oxigênio extremamente baixo para a combustão do motor. O maior perigo da altitude é a doença que pode afetar qualquer pessoa indiscriminadamente, independentemente da idade ou condição física. O cume tem cerca de 40% menos oxigênio do que ao nível do mar, portanto, respirar é mais difícil. Sua pulsação aumentará e o movimento será mais trabalhoso no topo. A alta altitude com seu risco de doenças devido à altitude, preocupações com o clima, inclinação da estrada íngreme e inacessibilidade geral tornam a passagem perigosa e as viagens ao cume difíceis. Cuidado com quebras repentinas de cascalho solto. A passagem é alcançada pelo sul por uma extensão da Rodovia Nacional 58 (NH58) que conecta Delhi a Badrinath, embora além de Badrinath a estrada gradeada esteja sujeita a deslizamentos de terra. A estrada pode ondular como uma pista de montanha-russa em locais onde os \"ventos de gelo\" são causados ​​pelo congelamento e degelo sazonal do solo. A superfície dessa estrada de cascalho costuma ser solta, especialmente ao longo das laterais da estrada. Existem algumas seções asfaltadas ao longo do caminho. A estrada é mais alta no lado indiano do que a nova estrada no lado tibetano e aumenta para 5.610 metros (18.406 pés) no lado indiano da fronteira, 250m a oeste do ponto baixo do Passo de Mana de 5.545 metros (18.192 pés) .  (Original) Mana Pass is a high mountain pass at an elevation of 5.610m (18,406ft) above the sea level, located in the Himalayas on the border between India and China. It’s one of the highest vehicle-accessible passes in the world.  The pass, also known as Māna La, Chirbitya, Chirbitya-la, or Dungri La, connects India (the state of Uttarakhand) and Tibet, within the Nanda Devi Biosphere Reserve of the Zanskar mountain range in the Uttarakhand. Mana Pass led from Badrinath and the source of the Saraswati River along with the Deotal Lake. It’s one of the highest mountain roads of the country. The road to the pass is a well-graded gravel-dirt road constructed in the 2005-2010 period for the Indian military by the Border Roads Organisation. Great trail for experienced wheelers. Avoid driving in this area if unpaved mountain roads aren't your strong point. 4x4 required. Stay away if you're scared of heights. Expect a trail pretty steep. Wet conditions may make for tough driving along the muddy road. Do not take this drive if you have respiratory problems or any type of heart condition. Notorius lack of oxygen that tests the organisms and a high degree of steepness. Most people feel altitude sickness at around 2,500-2,800 meters. Extremely low oxygen for engine combustion. A major hazard of altitude is the sickness that can indiscriminately affect anyone regardless of age or fitness. The summit has about 40% less oxygen than at sea level, thus breathing is more difficult. Your pulse rate will increase and movement will be more laborious at the summit. The high elevation with its risk of altitude sickness, weather concerns, steep road grade, and overall inaccessibility make the pass dangerous and summit trips difficult. Watch out for sudden loose-gravel breaks. The pass is reached from the south by an extension of National Highway 58 (NH58) that connects Delhi with Badrinath, though beyond Badrinath the graded road is subject to landslides. The road can ripple like a roller coaster track in places where “frost heaves” are caused by seasonal freezing and thawing of the ground. The surface on this gravel road is often loose, especially along the sides of the road. There are some asphalted sections along the way. The road is higher on the Indian side than the new road on the Tibetan side, and rises to 5,610 metres (18,406 ft) on the Indian side of the border, 250m west of the low point of the 5,545 metres (18,192 ft) Mana Pass.",
      "gradeComment": 5
    },
    {
      "author": "AJAY YADAV",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqC7mVt4rJk3zUw_-mrdBu8_bSnu_vGIyc6Pli-ZA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Vale e vila lindos  (Original) Beautiful valley and village ❣️😍",
      "gradeComment": 5
    },
    {
      "author": "Sunil",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp1rJwFi0cvgohUh8Gsy-VDgXOqUJdDRBKj-GG33A=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Mana pas é a passagem mais alta da Índia. Este passe é alternativamente também chamado Māna La, Chirbitya, Chirbitya-la, ou Dungri La, É uma passagem de montanha no Himalaia, na fronteira entre a Índia e a China. Está completamente fechado durante os invernos à medida que a temperatura cai abaixo de 0. A antiga vila conhecida como \"MANA\" é a razão pela qual é principalmente conhecida como mana paas. Facilmente acessível por estrada. Uma das razões mais importantes que esta passagem é tão famosa porque a Morada do Senhor Vishnu está aqui “Badrinath” ... JAI BADRI VISHAL  (Original) Mana pas is the highest pass in India. This pass Is alternatively also called Māna La, Chirbitya, Chirbitya-la, or Dungri La, It is a mountain pass in the Himalayas on the border between India and China. It is completely closed during winters as the temperature falls below 0. Old village known as “MANA” is the reason it is primarily known as mana paas. Easily accessible by road. One the most important reason this pass is so famous because the Abode of Lord Vishnu is here “Badrinath”... JAI BADRI VISHAL",
      "gradeComment": 5
    },
    {
      "author": "Krishnan Ramachandran",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqZc_4njLwEoDq-gM0MPfbTuL0Zl0JFZUO_lzdqtQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Rio Saraswathi entrando... Desaparecendo. Coloque a vila de Mana Batharinat. Última aldeia.  (Original) River Saraswathi entering.. Disappearing. Place Mana village Batharinat. Last village.",
      "gradeComment": 5
    },
    {
      "author": "Promit Halder",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrlBrn7E_AR9UjN4l0nllUn7_SeBCtGN8nFDoa9ow=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Perto da fronteira da Indochina, um destino incomum imperdível. Fica a poucos minutos de carro de Badrinath. Tem muitos cenários fascinantes para oferecer ...  (Original) Near Indo-China border, a must visit offbeat destination. It is a few minutes drive from Badrinath. Has many mesmerizing scenaries to offer...",
      "gradeComment": 5
    },
    {
      "author": "Aman Jaswal",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqMqKXYL6LoC0MkfoWJrf3JmA5gRdsHFSlxW3t1eQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) é um desfiladeiro no Himalaia, na fronteira entre a Índia e o Tibete. Parece agora ser uma das passagens mais acessíveis de veículos do mundo, contendo uma estrada construída no período de 2005-2010 para os militares indianos pela Organização de Estradas de Fronteira e visível em imagens de 2011 em sistemas de globo visual como o Google Earth. [2] A estrada de cascalho e terra bem nivelada é mais alta no lado indiano do que a nova estrada no lado tibetano e chega a 5.610 metros (18.406 pés) no lado indiano da fronteira, 250m a oeste do ponto baixo dos 5.545 metros  (Original) is a mountain pass in the Himalayas on the border between India and Tibet. It appears to now be one of the highest vehicle-accessible pass in the world, containing a road constructed in the 2005-2010 period for the Indian military by the Border Roads Organisation and visible on 2011 imagery on visual globe systems such as Google Earth.[2] The well-graded gravel-dirt road is higher on the Indian side than the new road on the Tibetan side, and rises to 5,610 metres (18,406 ft) on the Indian side of the border, 250m west of the low point of the 5,545 metres",
      "gradeComment": 5
    },
    {
      "author": "virat niranjan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucowVb6LtbvklQjOH-wMTKc2SGiuMebFDqL5wYfS=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Não permitido para o público em geral  (Original) Not allowed for general public",
      "gradeComment": 5
    },
    {
      "author": "ठाकुर अनिकेत सिंह",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp6BZwbL8SOtLeA9sVZGk75SV9dZVxnVej3GaVLtw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Situado a uma altitude de cerca de 5.545 metros (18192 pés) acima do nível do mar no Grande Himalaia, esta passagem conecta Uttarakhand com o Tibete. Também é considerada a estrada transportável mais alta do mundo. No inverno, fica coberto de neve por cerca de 6 meses. Mana Pass, a 24 km da cidade de Mana dentro da Reserva da Biosfera de Nanda Devi. E em Uttarakhand, a peregrinação hindu está localizada 27 km ao norte de Badrinath.  (Original) Situated at an elevation of about 5545 meters (18192 ft) above sea level in the Great Himalayas, this pass connects Uttarakhand with Tibet.  It is also considered to be the world's highest transportable road.  In winter, it remains covered with snow for about 6 months.  Mana Pass, 24 km from Mana city within the Nanda Devi Biosphere Reserve.  And in Uttarakhand, Hindu pilgrimage is located 27 km north of Badrinath.",
      "gradeComment": 5
    },
    {
      "author": "Theos gi Anthropos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoSji5OR_JYAwZemBiNjLlVNbG7ZWbqkftIDkYXlpQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Trekking do templo Badrinath para mana a última aldeia indígena é uma experiência incrível. precisa visitar no mês de maio. As vistas são espetaculares. Nunca se vai esquecer aquela experiência de trekking. Não pegue um veículo, apenas caminhe do templo de Badrinath até aqui ...  (Original) Trekking  from Badrinath temple to mana the last indian village is an unbelievable experience. need to visit in the month of May. The views are spectacular. One will never forget that trekking experience. Dont take a vehicle just walk from Badrinath temple to here...",
      "gradeComment": 5
    },
    {
      "author": "Radhe Mohan",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlJYesLTvCffutAmexQFiuXrtE6vfoNIPschTMD=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "lap of nature and God",
      "gradeComment": 5
    },
    {
      "author": "Gaurang Joshi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpnCLJBedI1pvJex2dauv51ClOV1wCaeM843SvSbg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Bem, é uma última estrada com trânsito e a entrada é permitida apenas até a aldeia. Se você quiser visitar o passe de Mana, a permissão do Mestre deve ser obtida com bastante antecedência. Além disso, as condições da estrada não são boas, já que sob Char Dham Pariyojana estão sendo construídas.  (Original) Well it's a last motorable road and the entry is allowed till village only. If you wanna visit Mana pass then DMs permission is to be taken well in advance. Also the road condition is not good since under Char Dham Pariyojana construction is going on.",
      "gradeComment": 5
    },
    {
      "author": "sarthak blogs",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqVc7Jvm5iP6zTUGS5PLm8bGro4lyYC5ZoSragJV9c=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A estrada começa de Badrinath Dham para Mana Village, onde há um posto de verificação de Mana do ITBP. Assim que as licenças forem verificadas e com algumas formalidades regulares, você pode começar sua viagem. A estrada não está em boas condições, por isso experimente bicicletas ou veículos todo-o-terreno com uma boa distância ao solo.  (Original) The road starts from Badrinath Dham to Mana Village, where there is a Mana Check Post of ITBP. Once permits are checked and with some regular formalities, you can start your journey. The road is not in good condition, so try either bikes or off-road vehicles with good ground clearance.",
      "gradeComment": 5
    },
    {
      "author": "prince raftaar",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq3S3K72PqvJoGxnfBP3rOvEG9yL9UDs6lQKcRl-A=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Bom  (Original) Good",
      "gradeComment": 5
    },
    {
      "author": "Chander Rapcha (Dhanu)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqhFN7p4-PI3NH3tiKF4M3ILa7HLJuFNfgQ1CMU64w=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) A última passagem antes da fronteira de Chaina é a passagem mais alta da Índia também.  (Original) Last pass before Chaina border is highest pass of India as well.",
      "gradeComment": 5
    },
    {
      "author": "khiteshr",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrdRGPmYb9FWffAN3xx2yjf1Ip4aKDQwyaHqGaH_zo=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A última aldeia da Índia ... a beleza incrível da Índia.  (Original) The last village of india..the awsome beauty of india.",
      "gradeComment": 4
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "niti pass",
    "mana pass permit",
    "mana pass temperature",
    "mana pass map",
    "mana pass located in",
    "mana pass trek",
    "mana pass weather",
    "mana pass upsc",
    "niti pass",
    "mana pass permit",
    "mana pass temperature",
    "mana pass map",
    "mana pass located in",
    "mana pass trek",
    "mana pass weather",
    "mana pass upsc"
  ],
  "relateds": [
    {
      "mainName": "Shipki La",
      "url": null
    },
    {
      "mainName": "Jelep La",
      "url": null
    },
    {
      "mainName": "Umling La",
      "url": null
    },
    {
      "mainName": "Debsa Pass",
      "url": null
    },
    {
      "mainName": "Lipulekh Pass",
      "url": null
    },
    {
      "mainName": "Chang La",
      "url": null
    },
    {
      "mainName": "Marsimik La",
      "url": null
    },
    {
      "mainName": "Burji La",
      "url": null
    },
    {
      "mainName": "Baralacha La",
      "url": null
    },
    {
      "mainName": "Passo de Caracórum",
      "url": null
    },
    {
      "mainName": "Nathula",
      "url": null
    },
    {
      "mainName": "Zoji La",
      "url": null
    },
    {
      "mainName": "Khardung La",
      "url": null
    },
    {
      "mainName": "Rohtang La",
      "url": null
    },
    {
      "mainName": "Passo de Donkia",
      "url": null
    },
    {
      "mainName": "Traill's Pass",
      "url": null
    },
    {
      "mainName": "Pir Panjal Pass",
      "url": null
    },
    {
      "mainName": "Banihal Pass",
      "url": null
    },
    {
      "mainName": "Burzil Pass",
      "url": null
    },
    {
      "mainName": "Diphu Pass",
      "url": null
    },
    {
      "mainName": "Taglang La",
      "url": null
    },
    {
      "mainName": "Lanak La",
      "url": null
    },
    {
      "mainName": "Kamet7.756 m",
      "url": null
    }
  ]
}