{
  "mainName": "Maracanã",
  "slug": "maracana",
  "category": "Estádio de futebol",
  "locationInformation": {
    "latitude": "-22.9121089",
    "longitude": "-43.2301558"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Av. Pres. Castelo Branco, Portão 3 - Maracanã, Rio de Janeiro - RJ, 20271-130",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "3QQ9+5W Maracanã, Rio de Janeiro - RJ",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 84178
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 67978
      },
      {
        "grade": 4,
        "totalRatings": 10372
      },
      {
        "grade": 3,
        "totalRatings": 3595
      },
      {
        "grade": 2,
        "totalRatings": 905
      },
      {
        "grade": 1,
        "totalRatings": 1328
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "show",
      "count": 28,
      "tooltip": "show, mencionado em 28 avaliações"
    },
    {
      "tag": "só",
      "count": 13,
      "tooltip": "só, mencionado em 13 avaliações"
    },
    {
      "tag": "flamengo",
      "count": 3511,
      "tooltip": "flamengo, mencionado em 3.511 avaliações"
    },
    {
      "tag": "fluminense",
      "count": 516,
      "tooltip": "fluminense, mencionado em 516 avaliações"
    },
    {
      "tag": "vasco",
      "count": 254,
      "tooltip": "vasco, mencionado em 254 avaliações"
    },
    {
      "tag": "melhor do mundo",
      "count": 174,
      "tooltip": "melhor do mundo, mencionado em 174 avaliações"
    },
    {
      "tag": "futebol do brasil",
      "count": 161,
      "tooltip": "futebol do brasil, mencionado em 161 avaliações"
    },
    {
      "tag": "campeonato carioca de futebol",
      "count": 71,
      "tooltip": "campeonato carioca de futebol, mencionado em 71 avaliações"
    },
    {
      "tag": "maior",
      "count": 11,
      "tooltip": "maior, mencionado em 11 avaliações"
    },
    {
      "tag": "julho",
      "count": 8,
      "tooltip": "julho, mencionado em 8 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNcy3zDg0yj8hD251YV7dAOzAjfftvK-EzC-X3q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPXOzpwRyG9N_rxC0GI6Kz34B3NF09S29hSY3bC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNF5Hg8fggsWwI-pMRpoz8b-qFKQkQto1e50_HI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPESsxi7wd0gWmEfEDOe3oQc0Jr9hD1ViBhbaIm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMcBndHvHbgbSM1Sqq50TkZKOJgFf000fTnjcr5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPahuFUQHIiqnQHCJhu-H0KnHo8r6mNT1ydM_SH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNMqd2UiOGDldS5FPJetZyptrXRGKcCw27zLjde=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0tFojlglZd6OdMq_vi-M7AJY1pgC-lEMPEPQ7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOXjN-I4suSebACcIgXflpWXiJzm_gp-Ao4Svfz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPIJyn-RSc7MCPsNuaahFlxUOG8UccXvBgMebDN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNgP7WQ3mxM_VH3KOtoIFLAjlZTvtCoBcqOphpQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP3QDTiQSLK466er3CYWhbC010PmQ9iu84CSvnr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMnezPBkziVKTAArKfEd2erdyUiRBbogV0VFrfE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMwtZW7wIRQ5wUaJBGqo-z67Gr1qL577NAANDY9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0Q-l3KqkpiAomTQGmUwnhNZSuG_5DZQIcsISz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNlSAcfwoWmss8OY3WpX3FztDquQJ2h1Um24cx6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhJ2UPHxTYnRCoG4TQyGnn27YfDYAND_Z2zGAk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMGC32qsmJVgwvvN5uOzliiG4neqCDXgUApb7wx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQj4NYqs5CMPgN9mgbFt5LtfKks9Vuf87QnpTM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVhKH3O31PUn4YfTDd_EY2TevkYAaPU1GGFurl=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Igor De Sousa Lago",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoHGCWoLzfYx9rxT56uFRgBVj5TvCgj6GOpoXzUjRM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "O templo do futebol mundial, direto da cidade do Rio de Janeiro!  O estádio do Maracanã foi construído no final dos anos 40 para o Copa do Mundo de 1950 e desde se tornou um marco histórico não somente no Brasil mas em todo mundo.  Localizado na cidade do Rio de Janeiro, no bairro que leva o mesmo nome do estádio na Zona Norte da cidade é palco de grandes eventos, principalmente de jogos inesquecíveis de futebol.  Conta com acesso muito facilitado pelas linhas de ônibus que circulam ao redor do estádio, como também as linhas de trem e metrô que te deixam \"na cara do gol\".  É possível fazer uma visita guiada ao estádio para conhecer que possui duração média de 40 minutos e ocorrem diariamente, das 9h às 16h, com preço que varia de R$ 27,50, valor da meia-entrada do ingresso sem visita guiada, a R$ 65, valor do ingresso inteiro com visita guiada*.  Mas, recomendo que tenha a experiência de conhecer o Maracanã assistindo a uma partida de futebol, tenho a certeza que não vai se arrepender!  Os principais clubes a jogarem são Flamengo e Fluminense pelo concessão do estádio, mas comumente temos jogos do Vasco e Botafogo também.  Os ingressos para os jogos dos times cariocas não costumam extrapolar a faixa de 50$ a 60$ (valor da inteira) em jogos do campeonato Carioca e um pouco maiores quando se tratam de brasileirão e libertadores.  De qualquer forma! Vá ao Rio, visite o Maracanã e tenha sensações únicas no templo do futebol.  @_igorlago",
      "gradeComment": 5
    },
    {
      "author": "Saulo Onofre",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrd_hpdR2NHhqeK0kA9zOhqt4k_OkGdJzTJw2Y6JOM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Não sou flamenguista, nem amante do futebol, não torço e nem assisto jogos  Dito isso, ainda digo que a visita ao maracanã é obrigatória para quem vai ao Rio  Viemos levar o sobrinho que é fanático pelo flamengo para conhecer, e todo saímos maravilhados  O estádio é enorme, imponente e repleto de história  A visita conta com um mini museu do futebol, com diversas peças históricas do esporte, acesso aos vestiários e obviamente a estrela: o acesso ao gramado  Logicamente não podemos circular pelo campo livremente, existe uma faixa delimitando até onde podemos ir, o que na minha opinião não diminui em nada o encanto  Oferecem um serviço de chute a gol, sendo o pacote mais barato o de 3 chutes por R$50, onde no fim você sempre ganha uma medalha de latão(que por sinal é bem grande e de qualidade)  E também oferecem fotos profissionais, com direito a bandeiras do seu time, e no fim você escolhe quais deseja, podendo comprar apenas as fotografias em forma digital ou impressas (sugiro pegar apenas o digital e imprimir em outro local caso deseje)  Por fim, a experiência vale muito a pena, até para quem não ama futebol como eu, imagino então que para os amantes nem se fale!",
      "gradeComment": 5
    },
    {
      "author": "Shinra Tensei",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrdkeiuqeUy5crUgBgHvRcyVOJD88R5Kle6ij09phI=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Maracanã o que dizer simplesmente um palco de alegria para os cariocas e para os brasileiros, bem pelo menos para seu time que ganhou...mais vamos lá. Banheiros estão precisando de uma atenção, digo a dos homens não sei o banheiro das mulheres, de alguns setores estão com aspecto de abandono, e necessidade de manutenção, bem infelizmente não podemos culpar 100% a administração do estádio, uma vez que quem deprecia esses locais são os próprios usuários sem noção e sem consciência, infelizmente são a maioria, não vão para apenas prestigiar seu time e sim para destruí o patrimônio alheio. Outra reclamação forte, o local sim é frequentado por gringos, e ricos e...pobres pois a pessoa se esforçar para ver seu time do coração jogar e dar de cara com preços astronômicos. Poderiam ter consciência e ver uma base boa de preço, enfim.... vamos que vamos",
      "gradeComment": 4
    },
    {
      "author": "LUCAS DIAS GOMES",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucplNOlQQBZ2bMFyzXyVUfcx7tBfLXn3G7zGPFJ6Uw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Fomos em um domingo que não tinha jogo, aproveitamos para conhecer o estádio, o valor cobrado é de 60,00 reais e estudante paga meia entrada(mediante apresentação de carteirinha).  Muito legal, valeu muito a pena, dá pra ver itens históricos de jogadores e do próprio estádio e conhecer toda estrutura de vestiário, sala de imprensa e até mesmo o túnel de acesso, o campo, banco de reservas e arquibancada.  Não moro no RJ e foi uma experiência única.",
      "gradeComment": 5
    },
    {
      "author": "Ray P",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpNYZdtgDZsDuBk2E7liXTCB5sUNz_dUH1L3zcMwQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Este é um lugar incrível!  O Queen fez 13 shows aqui, o maior foi para um público de 250.000 pessoas.  Quase todo mundo famoso já se apresentou aqui, mas é um estádio de futebol.  Este é imperdível enquanto estiver no Rio  IThis is an incredible place! Queen played 13 concerts here, the largest was to an audience of 250,000 people. Just about anyone famous has performed here yet it's a soccer stadium. This is a must see while in Rio",
      "gradeComment": 5
    },
    {
      "author": "André Falcão",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco_CiQfIFtSN_U4A8fzdU09mnkRXJorqh1uzGl5jQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Assistir um jogo no Maracanã é muito bom. Recomendo chegar com uma hora de antecedência e na hora de ir embora marcar uns 20 minutos para ir embora. Leve dinheiro para pagar bebida ou comida pois sistema de cartão costuma travar e a espera pode prejudicar a sua diversão.",
      "gradeComment": 5
    },
    {
      "author": "Cibele Pereira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp5F4r5FlZmXb9edtcLgPYYbrTVmVdL30ta6l314c0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Para quem quer conhecer os bastidores do estádio recomendo o tour pelo estádio. Não acontece em dias de jogos e o melhor preço para combos familiares vc encontra no site tourmaracana.com.br. Se for de carro, compre o pacote com estacionamento (entrada pelo portão 2)",
      "gradeComment": 5
    },
    {
      "author": "Acire",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmLzHxwbCatTga5sCeDTVHTF3Uc8T8fypbEde3w=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Sem dúvidas um passeio incrível para os amantes do futebol museu muito completo. Visitamos também o vestiário, sala de imprensa, subimos na arquibancada e vimos o campo de pertinho. Tem opções a parte para quem quer entrar no campo e tirar fotos ou até mesmos chutar a bola no gol. Valor da visitação é 70 reais inteira e 35 meia em Maio 2022.",
      "gradeComment": 5
    },
    {
      "author": "Reinaldo Kibel",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmljM2JMYBzcnEZTl3V0s_rjbaI88XOkzl2tw1a6=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Lindo estádio super cheio, banheiro fedorento , comidas são ok porém desnecessáriamente super caro. Ou banheiro é descente e instalações descente como em estádios descentes que tem razão de cobrar caro as comidas e bebidas. Não é o caso do Maracanã. A entrada é bem organizado com muitos atendentes e policiais",
      "gradeComment": 3
    },
    {
      "author": "José Guilherme Pontes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucofwrtljKxoyS4qIVlEDI6ZylLf_MMtzolo-6h1Zdk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Sem palavras. Infelizmente ainda não tive a oportunidade de assistir um jogo, pois moro em Curitiba, mas fiz o tour que permite acesso aos vestiários, zona mista e ao gramado. A sensação de subir o túnel e avistar o gigante é incrível. Parada obrigatória para qualquer amante do esporte bretão que estiver de passagem pelo Rio.",
      "gradeComment": 5
    },
    {
      "author": "Maicon Azevedo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoCyamjcJ_diWV51OJQAyGGsi5eeMMwAiwY2v2b158=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Experiência muito boa, realização de um sonho, foi incrível, energia e alegria surreal,  levei 37 pra conseguir um dia ir ao estádio,  atendimento ótimo dos funcionários, uma pena o custo das entradas, comidas e bebidas serem absurdas de caras, mais tirando isso foi excelente.",
      "gradeComment": 5
    },
    {
      "author": "Jefferson Alberto Souza dos Santos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoajAXJX05ZPiB2FQ4v1JdBcAr9dCuTDQ2lVbqqEL8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Templo do futebol brasileiro! O estádio é lindo, o gramado um tapete, a iluminação de acordo com o time que está jogando, os 4 telões são nítidos e dão uma visão do jogo, a visão do campo é maravilhosa, pode gritar que o juíz e jogador irão ouvir e claro a torcida é um espetáculo à parte!",
      "gradeComment": 5
    },
    {
      "author": "Renata Reis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpq9OFmt68MEeVBCPL3gv3OYmS-nC1Hzf6D77P1Yhk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Valor salgadinho, mas vale a pena. Entrada somente a partir das 09h, funcionários SUPER SIMPÁTICOS e prestativos, sempre com sorriso no rosto! Bem cuidado e o tour é intuitivo, basta seguir dentro das faixas e seguir o indicativo no chão, não acho que valha a pena pagar mais caro para ser vip, pois chegamos no primeiro horário e não tinha quase ninguém, as fotos ficaram ótimas! Também tem um vídeo game para jogar chute ao gol. Posso falar que já joguei no Maracanã 😅  Tem lanchonete e lojinhas oficiais e loja do Flamengo, atendentes simpáticos.",
      "gradeComment": 5
    },
    {
      "author": "Carla Daiane",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoP_Tlo9M-rIus_XKd2Gq_pRqJlIp1XK3Nrniw05A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Minha Primeira vez ao Estádio. Experiência incrível na torcida do Fluminense, dia de Maracanã cheio. Foi um pouco tumutuado na chegada ao estádio, fui de Trem e estava com muitos problemas de paradas. Chegamos com atraso no Jogo. Não fui \"Pé Fria\", kkk Aconselho a chegar antes do horário dos jogos.",
      "gradeComment": 5
    },
    {
      "author": "Brenda Martins",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrm4Jp7WL1cngLoWXjAyoFnpa5kx-rZJ_-vQi2gvrs=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Os guias no tour foram bem simpáticos, só sentimos falta deles nos acompanharem durante a visita. Muito legal a experiência de visitar esse estádio emblemático. Meu marido ainda bateu pênalti e saiu muito feliz!",
      "gradeComment": 5
    },
    {
      "author": "Roberta Rondon Vintecinco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpfOL4ldBDXqnbtMd0BwNzRQh99dvQu-rUwKuBwzgo=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Experiência inesquecível. Conheci através do Tour Maracanã, específico para visitantes fora de horário de jogo. A história é incrível, e a emoção, nem se fale. Não deixe de fazer essa visita se estiver no Rio de Janeiro.",
      "gradeComment": 5
    },
    {
      "author": "Marcella Feijó",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpMtTt2XyHj-63yiCgYYKgrok0HwnfwQF41pe-tnns=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Fui pela primeira vez e achei sensacional! Pagamos 60 reais para estacionar lá dentro e apesar do valor salgado, foi a melhor opção. Estavamos com crianças e idosos, então a locomoção ficou mais fácil. Fora do estádio havia policiamento e funcionários orientando e até com mega fones. No interior do maraca, tudo muito limpo. Inclusive a limpeza do banheiro foi k que mais me chamou atenção. Adorei! Ps: jogo que assisti foi fluminense x vila nova. 10 mil pessoas presentes.",
      "gradeComment": 5
    },
    {
      "author": "Daniel Peres",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrmNtAgec9sL9Djbggdke0rysKeIonoQrN5KH5lfw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Experiência fantástica, só não dei nota 5 porque no dia que visitei estavam trocando o gramado,  valeu a pena conhecer o Maracanã, agora só falta assistir a um jogo e sentir a energia do estádio!",
      "gradeComment": 4
    },
    {
      "author": "Andrea Machado",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqTTZkOTkrU7Vhb4a63ERs6i90Kiv8d13jSAjnoug=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O Maraca é lindo, uma pena a arrogância e o descaso com os quais os oficiais tratam a torcida visitante. O sistema de venda de bebida pode melhorar também pois ao comprar os tickets só podemos retirar no mesmo lugar, os vendedores das arquibancadas só aceitam dinheiro e não podem aceitar o ticket pago antes.",
      "gradeComment": 4
    },
    {
      "author": "Diego Sena",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoE31cntYrWGigqyrFWGbn-XrlKWr_UVcPcTttJ9g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O ingresso custa 60 reais a inteira e 30 reais a meia entrada (para estudantes, maiores de 65 anos, menores de 21 anos de idade e para moradores do Rio de Janeiro). É um passeio bem rápido, tendo acesso ao vestiário, aos pés eternizados no estádio, um acervo bem pequeno dos principais times do estado e à sala de imprensa. O ponto principal é entrar no gramado, passando pelo túnel igual os jogadores fazem antes dos jogos, sentar no banco de reservas, podendo ter a mesma visão que os atletas e subir na arquibancada. Então dá pra tirar muita foto legal. A lojinha é bem fraca, com itens ainda da Copa América de 2019. É um passeio que eu não recomendo muito, só pra quem gosta bastante de futebol.",
      "gradeComment": 3
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "maracanã flamengo",
    "maracanã ingresso",
    "maracanã setores",
    "maracanã jogos",
    "maracanã onde fica",
    "maracanã vasco",
    "maracanã animal",
    "maracanã fc"
  ],
  "relateds": [
    {
      "mainName": "Estádio São JanuárioMais populares",
      "url": null
    },
    {
      "mainName": "Estádio Mané GarrinchaMais populares",
      "url": null
    },
    {
      "mainName": "Arena Castelão",
      "url": null
    },
    {
      "mainName": "Estádio José Bastos Padilha",
      "url": null
    },
    {
      "mainName": "Mineirão",
      "url": null
    },
    {
      "mainName": "Estádio Cícero Pompeu de Toledo",
      "url": null
    },
    {
      "mainName": "Estádio Nilton Santos",
      "url": null
    },
    {
      "mainName": "Neo Química Arena",
      "url": null
    },
    {
      "mainName": "Allianz Parque",
      "url": null
    },
    {
      "mainName": "Camp Nou",
      "url": null
    },
    {
      "mainName": "Cristo Redentor",
      "url": null
    },
    {
      "mainName": "Maracanãzinho",
      "url": null
    },
    {
      "mainName": "Estádio Urbano Caldeira",
      "url": null
    },
    {
      "mainName": "Estádio Joaquim Américo Guimarães",
      "url": null
    },
    {
      "mainName": "Estádio Azteca",
      "url": null
    },
    {
      "mainName": "Estádio Municipal Paulo Machado de Carvalho",
      "url": null
    },
    {
      "mainName": "Estádio Raimundo Sampaio \"Arena Independência\"",
      "url": null
    },
    {
      "mainName": "Museu do Amanhã",
      "url": null
    },
    {
      "mainName": "Itaipava Arena Fonte Nova",
      "url": null
    },
    {
      "mainName": "Arena Pantanal",
      "url": null
    },
    {
      "mainName": "Estádio Beira-Rio",
      "url": null
    },
    {
      "mainName": "Escadaria Selarón",
      "url": null
    },
    {
      "mainName": "Arena de Pernambuco",
      "url": null
    },
    {
      "mainName": "Copacabana",
      "url": null
    }
  ]
}