{
  "mainName": "Mariposario Andoke",
  "slug": "mariposario-andoke",
  "category": "Atração turística",
  "locationInformation": {
    "latitude": "3.4261915",
    "longitude": "-76.5719572"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Parcelación La Reforma, Km 6, Via a Cristo Rey, Cali, Valle del Cauca, Colômbia",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "place-info-links:https://www.google.com/local/place/g/11cm06gb89/attributegroup/health_and_safety,service_options?gl=BR&hl=pt-BR&gsas=1",
      "text": "Saúde e segurança: Necessário fazer agendamento",
      "icon": "https://gstatic.com/local/placeinfo/health_and_safety_ic_blue500.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "andoke.com.co",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+57 317 7003512",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "CCGH+F6 Cali, Valle del Cauca, Colômbia",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 867
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 625
      },
      {
        "grade": 4,
        "totalRatings": 166
      },
      {
        "grade": 3,
        "totalRatings": 50
      },
      {
        "grade": 2,
        "totalRatings": 14
      },
      {
        "grade": 1,
        "totalRatings": 12
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "lepidópteros",
      "count": 60,
      "tooltip": "lepidópteros, mencionado em 60 avaliações"
    },
    {
      "tag": "mágico",
      "count": 30,
      "tooltip": "mágico, mencionado em 30 avaliações"
    },
    {
      "tag": "mario hermoso",
      "count": 29,
      "tooltip": "mario hermoso, mencionado em 29 avaliações"
    },
    {
      "tag": "aprender",
      "count": 20,
      "tooltip": "aprender, mencionado em 20 avaliações"
    },
    {
      "tag": "mapa",
      "count": 18,
      "tooltip": "mapa, mencionado em 18 avaliações"
    },
    {
      "tag": "geografia",
      "count": 8,
      "tooltip": "geografia, mencionado em 8 avaliações"
    },
    {
      "tag": "pedagógica",
      "count": 7,
      "tooltip": "pedagógica, mencionado em 7 avaliações"
    },
    {
      "tag": "flora",
      "count": 6,
      "tooltip": "flora, mencionado em 6 avaliações"
    },
    {
      "tag": "didática",
      "count": 5,
      "tooltip": "didática, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPuL89cFi2c6RrGs-A9jgLfzZ0a8HioC-4YwIao=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP0NltsYT1BKxnQf8QJx0M-1SxoYHc3tSSXdpcK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPG3a70ruSKctWNcNOLbNDmGbEr3TWJz3qY0Z8w=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPHjN__kHvr2m6KrS7O54z4juVY2X1x8iob7UYr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM9LNgYXza1VgXKrKWHPwJQJdHkZH7qMTmmUuy0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMqSiVKWH7lTQi52dvhpmd5tp_8z3PRiDb6Ygxb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPhImvjy-ED6dfrttMe0ytcAX-uVQt54QdinGM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPzBEGmAk19icurimOa1YeZ7YZ3RbH7pVJLVvZ8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMXOxxN5yu8s0kKAMsWJ_mC2giDAiShLIcS0kP0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPzuyZObokSsv-HNLykwascYN2oZvElPbX8GAtq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMNHcokrhdZIFikzwUaQWcTHJv2fpDvg6PsV8Rp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNyLGihcPJSjkOgibF83K-EdfsUXSqLNxHai2RE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMt-tldUFpgPUzQPE5-1pctSXYRPL7etd2mXXp2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMUzDMc5MOkLuVTHY1YS0QPIKbLt4SZnz4W6Ty1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVhdVA_kq7sLLSTtDPoawLPInzkw-_tL3sG93I=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOHFtRcK1YgG9KyYFQrWDhqsVxxgXjQQ3Gn3hVv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOTB-ew1erhNqHS1YFVALtAc18DuoAVrA0eLmk5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPzWw0S0Q-SzOSITL7raZVThrR7Mi4ZIPMpVhTC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMQUE_WybVIEF2wvew3puBc25YBiz0tzHCUcCu2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNYekuMubYAytFCd0oUZXXzNWrN4l8C9_QfERY7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPc-NQs2shHVIyZiaXSgJ0JeQmpzOVlViwvoc0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN03ra6-YF1gxfhxDtkD-lKXprwHQ9NsaGhcLF9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOdnV9JbtGKe9ZLDDTo64dXRIIUO-SUtetLkyOc=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "LEONARDO GIL",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqzUHgJvYPXaS_6Yc1tbOgb5D8nsVDEJ-TDdrFFk6c=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "Lindísimo",
      "gradeComment": 5
    },
    {
      "author": "Mar Lugo Viveros",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoN1JXyC8tk3hHhw6FZ7l_ZVQe9ApWLpHmCMym0Hg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Excelente local para ir em família, com crianças pequenas ou a dois. É um lugar mágico. Onde você pode aprender sobre os diferentes ecossistemas da Colômbia com um mapa gigante e conhecer todo o processo de vida das borboletas desde que as lagartas põem seus ovos. A comida é deliciosa! Eu recomendo os biscoitos (encomende-os quentes) As marranitas são brutais e a atenção é tudo o que você pode pedir. 100% recomendado  (Original) Excelente lugar para ir en familia, con niños pequeños o con tu pareja. Es un lugar mágico. Donde puedes aprender sobre los diferentes ecosistemas de colombia con un mapa gigante y conocer todo el proceso de vida de las mariposas desde que las orugas ponen sus huevos. La comida es deliciosa! Recomiendo las galletas (pidelas calientes) Las marranitas son brutales y la atención es todo lo que se puede pedir. 100% recomendado",
      "gradeComment": 5
    },
    {
      "author": "ROBERTO ANTONIO PAEZ CONTRERAS",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr5DrW_AxMhnlFvthM-TPPmrdVz30swyEQVjP_K_48=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É um lugar onde você está em contato direto com a Mãe Natureza. Minha visita a esse local foi a melhor em muitos anos. Vá visitá-lo você não vai se arrepender  (Original) Es un sitio en dónde te encuentras en contacto directo con la madre Naturaleza mi visita a ese sitio fue delo mejor en muchos años. Ve a visitarlo no te arrepentirás",
      "gradeComment": 5
    },
    {
      "author": "Katherin Moreno",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr07KFVo5GfYaGA9tPZXeZp639FjoFJFKTPQ-1a=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Excelente lugar borboletas muito bonitas, um lugar mágico. recomendação para não ir de sandália, apenas tênis, com calça porque tem mosquitos... felizmente eles têm um excelente atendimento e dão repelente. A entrada para adultos custa 30 mil e crianças 25. O passeio é guiado. Muito bom e cultural.  (Original) Excelente Lugar muy hermosas mariposas, un lugar mágico. recomendación no ir en sandalias, solo tennis, con pantalón porque hay mosquitos... la fortuna es que tienen excelente servicio y regalan repelente. La entrada adultos cuesta 30mil y niños 25. El recorrido es guiado . Muy lindo y cultural.",
      "gradeComment": 5
    },
    {
      "author": "Raphael Nordier",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucotPPGWvWhxy0wim47bj-PQS1Gv6K0t1DOjRI-KrA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um lugar único e muito agradável. Com a família, amantes ou mesmo sozinho... borboletas soberbas, pessoas apaixonadas e emocionantes... ❤🦋🦋  (Original) Un lieu unique et vraiment agréable. En famille, amoureux ou même solo... des papillons superbes, des personnes passionnées et passionnante... ❤🦋🦋",
      "gradeComment": 5
    },
    {
      "author": "Mariana Molina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoFyeq3OWD_i8gZ9nQqeTZKCVearLXxG5IgMoa6ZY0=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este lugar é simplesmente lindo. Nasceu como um projeto familiar e agora é um lugar perfeito para aprender tudo sobre borboletas. Você pode ir com crianças e até mesmo em passeios escolares, é recomendável fazer a reserva com antecedência. Como possui trilhas íngremes, é bom usar calçados fechados.  (Original) Este lugar es simplemente hermoso. Nació como un proyecto familiar y ahora es un sitio perfecto para ir a aprender todo sobre las mariposas. Se puede ir con niños e incluso en salidas de colegio, se recomienda reservar previamente. Tiene senderos naturales empinados así que es bueno llevar zapatos cerrados.",
      "gradeComment": 5
    },
    {
      "author": "Lily Velasquez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk58eNy9FwqSLYD3XbmRYQkN8osjnfVFfXOSqab=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Gostei do maripoario, fazem um excelente trabalho de reprodução e conservação das borboletas  (Original) Me gustó el maripoario, hacen una excelente labor de reproducción y conservación de las mariposas",
      "gradeComment": 3
    },
    {
      "author": "Gustavo Bermúdez Orozco",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnHVVgyCq9dYaOgW5ivpixLYt4iJpjrAK0ifX22=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Boa atenção e belo lugar educacional  (Original) Buena la atención y educativa hermoso lugar",
      "gradeComment": 5
    },
    {
      "author": "Claudia Montalvo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrlKkuy5eyyCRusMu_ABmoxilrvVcZc23eNxFQX=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um lugar mágico, acolhedor desde a entrada, recebemos muita atenção, José, o guia, foi muito empático, aprendemos sobre a geografia colombiana, sobre o respeito à natureza e aos animais especificamente formigas, libélulas e borboletas, percorremos trilhas e laboratórios fascinantes naqueles de nós que apreciamos o ciclo de vida das borboletas, tivemos a oportunidade de tê-las empoleiradas em nós, encontrei a minha favorita, a borboleta morfo azul, provamos uma lasanha requintada, meu filho conseguiu tirar algumas fotos com seu drone , apreciamos cada detalhe deste lindo lugar. Recomendamos, um lugar imperdível no ramo do céu para os amantes da natureza 🌿🪴🌴 e os 🦋🦋.  (Original) Un lugar mágico, acogedor desde la entrada, recibimos muy amable atención, Jose, el guía, fue muy empático, apendimos sobre geografía colombiana, sobre el respeto por la naturaleza y los animales específicamente hormigas, libélulas y mariposas, recorrimos senderos fascinantes y laboratorios en los que disfrutamos del ciclo de vida de las mariposas, tuvimos la oportunidad de que se posen sobre nosotros, encontré a mi preferida, la blue morpho butterfly, degustamos una exquisita lasaña, mi hijo pudo hacer unas tomas con su drone, disfrutamos cada detalle de este bellísimo lugar. Lo recomendamos, un sitio imperdible en la sucursal del cielo para los amantes de la naturaleza🌿🪴🌴 y las 🦋🦋.",
      "gradeComment": 5
    },
    {
      "author": "Mauricio Aragon",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmPRmbm1-2i00V-qvofKhKGpGHuhSqLBuibnu55=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lugar tranquilo muito agradável para visitar. Se você quiser ir para lá é melhor ir de carro. Sem transporte público, vamos deixá-lo lá, exceto talvez um táxi, mas pense no caminho de volta. O passeio que você faz com a guia é fundamental, pois ela explica tudo sobre o processo de nascimento e criação das borboletas, do que se alimentam e como vivem. Se você quer fugir do barulho da cidade, este é um bom lugar para ir.  (Original) Very nice peaceful place to visit. If you want to go there it's better to go by car. No public transportation we'll drop you there, except maybe a taxi but then think about the way back. The tour you make with the guide is essential as she explains everything about the process of how the butterflies are born and kept, what they feed on and how they live. If you want to escape from the city noise this is a good place to go to.",
      "gradeComment": 5
    },
    {
      "author": "Erika QP",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrCSZoFKbF-sUmMA2eqpehKF7uVyPisVhDVU_LXGg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O lugar é muito bonito, cheio de natureza, muito calmo e com uma vista magnífica. O guia muito gentil e carinhoso com as crianças. Experiência muito boa para aprender sobre borboletas e ensinar a Chiquis a conservação da natureza. O preço de entrada para as crianças parece caro, eles pagam o mesmo que os adultos 12 mil pesos.  (Original) El lugar es muy bonito, lleno de naturaleza, muy calmo y con una vista magnifica. La guía muy amable y cariñosa con los niños. Muy buena experiencia para aprender sobre mariposas y para enseñarle a los chiquis la conservación de la naturaleza. El precio de entrada para los niños me parece costoso, pagan lo mismo que los adultos 12 mil pesos.",
      "gradeComment": 5
    },
    {
      "author": "Mauricio Caicedo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkzwT-b0-1v0BGhwhddVhi3ZkqJVl9GtXY8c78S=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um local muito agradável para conhecer algumas espécies de borboletas. Maria, a fundadora do lugar, é muito simpática e está sempre pronta para tirar dúvidas.  (Original) Un lugar muy lindo para conocer algunas especies de mariposas. Maria, la fundadora del lugar, es muy amigable y siempre está dispuesta a resolver dudas.",
      "gradeComment": 5
    },
    {
      "author": "Larry Collazos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoV4T88X9RdqJv8Vhth2zgzVnfRhvLJYrkihVxH=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um lugar maravilhoso para conhecer o mundo das borboletas, bom atendimento e lugar limpo ... oferecem comida  (Original) Un lugar maravilloso para conocer el mundo de las mariposas, buena atencion y limpio lugar..ofrecen comida",
      "gradeComment": 5
    },
    {
      "author": "Junior Pérez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpStacWxl1gE48SUCVpTrQVtMrBL2VF7LFEuQTVEy8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Belo local cercado por plantas exóticas: jade filipino, flor de lótus de várias cores, pássaros desta área em particular. Um show para os sentidos 5 em 5 com excelente atenção.  (Original) Hermoso sitio rodeado de plantas exóticas: jade filipino, flor de loto de diversos colores, pájaros de esta zona en particular. Un espectáculo para los sentidos 5 de 5 con excelente atención.",
      "gradeComment": 5
    },
    {
      "author": "Jhon Eduar galvis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrMDSIN75YjVettqDTuP7_GF7dUr6ttk07_sojUQg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um lugar muito bom para curtir com a família. Recomendo usar calça e tênis.  (Original) Un lugar muy bueno para disfrutar  en familia. Recomiendo ir en pantalón y zapatillas",
      "gradeComment": 5
    },
    {
      "author": "Amanshari Ana Daza",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmMhrLUpIies0F4ec5_LjFzw5vjzt-_wuPgWCjeZg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Linda, dedicada ao cuidado da flora e das borboletas. Com laboratório, excelente guia e várias opções de experiências. Eu recomendo soltar borboletas. Há opção de hospedagem  (Original) Hermoso, dedicado al cuidado de la flora y de las mariposas. Con un laboratorio, excelente guía y varias opciones de experiencias. Recomiendo liberar mariposas. Hay opción de alojamiento",
      "gradeComment": 5
    },
    {
      "author": "Jesus Chadid",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucri0gUwyoIa49RS2ZpBBTBJ-UhUcnI9P14D2aArmBE=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um pouco de estradas estreitas para chegar lá, mas em boas condições para ir de carro, desde a entrada até o local é tudo muito bonito, muita atenção, neste local há um Tour onde eles ensinam o processo de reprodução e crescimento das borboletas, assim como formigas, têm um habitat adequado para borboletas, você vai encontrar uma variedade delas, recomendado para ir em dias ensolarados, porque você pode ver muito mais borboletas e pequena turnê em um local adequado sobre a Colômbia sobre montanhas, rios, vales, etc.  (Original) Caminos un poco estrechos para llegar pero en buen estados para ir en automóvil, desde la entrada al lugar es todo muy bonito, gran atención, en este lugar se hace un Tour donde enseñan el proceso de reproducción y crecimiento de las mariposas, al igual que hormigas, tienen un hábitat adecuado para las mariposas, encuentras gran variedad de ellas, recomendado ir en días soleados porque se puede apreciar muchas más mariposas, y pequeño Tour en un lugar adecuado acerca de Colombia sobre montañas, Ríos, valles, etc.",
      "gradeComment": 4
    },
    {
      "author": "tomongaku",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpt_XeAZ0rc04-R_J9sj4eGPl6yKTKfpPKXadazrbE=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Definitivamente bom, excelente pequeno passeio, muitas belas butterfies e flores. ótimo para fotos, aprendendo sobre borboletas e algumas plantas exóticas.  (Original) Definetly good, great little tour, lots of beautiful butterfies and flowers. great for pictures, learning about butterflies and some exotic plants.",
      "gradeComment": 4
    },
    {
      "author": "Duberney Garcia Zuñiga",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr7kxb1EhLSwhQORD1S6jfvDtIspDtME5s_EevX=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É um lugar muito bonito que permite aos participantes conhecer muito sobre o ciclo e a metamorfose das borboletas, a flora da região e uma paisagem espetacular.  (Original) Es un lugar muy bonito que permite a los participantes conocer mucho sobre el ciclo y metamorfosis de las mariposas, de la flora de la región , y un paisaje espectacular",
      "gradeComment": 5
    },
    {
      "author": "Rosanna Ralston",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnX2sevaIae-QpGCrdHZjUW_H9uZxwIA6kNcWdJ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Loved my visit here! Beautiful place, lovely people and a great way to see some of the biodiversity around Cali.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 68
        },
        {
          "hour": "11:00",
          "percent": 79
        },
        {
          "hour": "12:00",
          "percent": 88
        },
        {
          "hour": "13:00",
          "percent": 96
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 98
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 22
        },
        {
          "hour": "11:00",
          "percent": 23
        },
        {
          "hour": "12:00",
          "percent": 25
        },
        {
          "hour": "13:00",
          "percent": 25
        },
        {
          "hour": "14:00",
          "percent": 24
        },
        {
          "hour": "15:00",
          "percent": 22
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 16
        },
        {
          "hour": "11:00",
          "percent": 17
        },
        {
          "hour": "12:00",
          "percent": 16
        },
        {
          "hour": "13:00",
          "percent": 14
        },
        {
          "hour": "14:00",
          "percent": 12
        },
        {
          "hour": "15:00",
          "percent": 9
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 14
        },
        {
          "hour": "11:00",
          "percent": 13
        },
        {
          "hour": "12:00",
          "percent": 12
        },
        {
          "hour": "13:00",
          "percent": 11
        },
        {
          "hour": "14:00",
          "percent": 9
        },
        {
          "hour": "15:00",
          "percent": 6
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 34
        },
        {
          "hour": "11:00",
          "percent": 44
        },
        {
          "hour": "12:00",
          "percent": 51
        },
        {
          "hour": "13:00",
          "percent": 53
        },
        {
          "hour": "14:00",
          "percent": 47
        },
        {
          "hour": "15:00",
          "percent": 37
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 39
        },
        {
          "hour": "11:00",
          "percent": 46
        },
        {
          "hour": "12:00",
          "percent": 47
        },
        {
          "hour": "13:00",
          "percent": 43
        },
        {
          "hour": "14:00",
          "percent": 34
        },
        {
          "hour": "15:00",
          "percent": 23
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 46
        },
        {
          "hour": "11:00",
          "percent": 42
        },
        {
          "hour": "12:00",
          "percent": 36
        },
        {
          "hour": "13:00",
          "percent": 35
        },
        {
          "hour": "14:00",
          "percent": 39
        },
        {
          "hour": "15:00",
          "percent": 44
        }
      ]
    }
  ],
  "relatedSearches": [
    "mariposario palmira",
    "criadero de mariposas",
    "paseo de las mariposas",
    "donde comprar mariposas disecadas",
    "mariposas vivas",
    "caja de mariposas vivas",
    "mariposas para funeral",
    "parque de las garzas cali wikipedia",
    "mariposario palmira",
    "criadero de mariposas",
    "paseo de las mariposas",
    "donde comprar mariposas disecadas",
    "mariposas vivas",
    "caja de mariposas vivas",
    "mariposas para funeral",
    "parque de las garzas cali wikipedia"
  ],
  "relateds": []
}