{
  "mainName": "Marsh Landing Adventures / Orlando Airboat Tours",
  "slug": "marsh-landing-adventures-orlando-airboat-tours",
  "category": "Atração turística",
  "locationInformation": {
    "latitude": "28.2540938",
    "longitude": "-81.3292316"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "2830 Neptune Rd, Kissimmee, FL 34744, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "place-info-links:https://www.google.com/local/place/g/1tht27xf/attributegroup/health_and_safety,service_options?gl=BR&hl=pt-BR&gsas=1",
      "text": "Saúde e segurança: Necessário fazer agendamento",
      "icon": "https://gstatic.com/local/placeinfo/health_and_safety_ic_blue500.png"
    },
    {
      "label": "agendamento",
      "tooltip": "Abrir link de agendamento",
      "text": "orlandoairboattours.com",
      "icon": "https://fonts.gstatic.com/s/i/googlematerialicons/event/v14/gm_blue-24dp/1x/gm_event_gm_blue_24dp.png"
    },
    {
      "label": "cardápio",
      "tooltip": "Abrir link do cardápio",
      "text": "Cardápio\nplaces.singleplatform.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/list_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "orlandoairboattours.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 407-572-3561",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "7M3C+J8 Kissimmee, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "place-info-links:",
      "text": "Identificada como empresa de propriedade de veteranos",
      "icon": "https://gstatic.com/local/placeinfo/veteran_led_ic_24dp.png"
    },
    {
      "label": "place-info-links:",
      "text": "Se identifica como uma empresa de empreendedoras",
      "icon": "https://gstatic.com/local/placeinfo/women_led_updated_ic_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 644
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 547
      },
      {
        "grade": 4,
        "totalRatings": 49
      },
      {
        "grade": 3,
        "totalRatings": 20
      },
      {
        "grade": 2,
        "totalRatings": 8
      },
      {
        "grade": 1,
        "totalRatings": 20
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "jacaré",
      "count": 148,
      "tooltip": "jacaré, mencionado em 148 avaliações"
    },
    {
      "tag": "vida selvagem",
      "count": 53,
      "tooltip": "vida selvagem, mencionado em 53 avaliações"
    },
    {
      "tag": "guia",
      "count": 49,
      "tooltip": "guia, mencionado em 49 avaliações"
    },
    {
      "tag": "bebê",
      "count": 33,
      "tooltip": "bebê, mencionado em 33 avaliações"
    },
    {
      "tag": "humor",
      "count": 17,
      "tooltip": "humor, mencionado em 17 avaliações"
    },
    {
      "tag": "aerobarco",
      "count": 16,
      "tooltip": "aerobarco, mencionado em 16 avaliações"
    },
    {
      "tag": "aprendizagem",
      "count": 14,
      "tooltip": "aprendizagem, mencionado em 14 avaliações"
    },
    {
      "tag": "haliaeetus leucocephalus",
      "count": 7,
      "tooltip": "haliaeetus leucocephalus, mencionado em 7 avaliações"
    },
    {
      "tag": "ecossistema",
      "count": 6,
      "tooltip": "ecossistema, mencionado em 6 avaliações"
    },
    {
      "tag": "espécie em perigo",
      "count": 5,
      "tooltip": "espécie em perigo, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOA4Y1G4eoBo52k48aurbeNQFTc79xUfI7msIcY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO20A9LGj6hrsRJAVlNeY5Z5sInm7YY7n1Zyg3C=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP3ILZR3ckQfU9AjTroLg-_IwGjTbU-VHLR74i2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNFtjcd6txh-vKcrl9vB_FGdpm2GSOEcTDNtBfS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPKTeapPHxKknHfI9-q_cpmAgwj6F_8dBFglgOH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP0rl52am6iKjHOsUXCEWMeFqPpD3dpvArmd_S0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMpJMSqlS-USQXcBiOe13OOAejVS3P-tQxaKzl6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9ABQxZrdKbdeuDvQY7Xqy1crpcNzyF4qIGAwI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM2o9v3ZTA9aNOMGRE1kp-werUBnCab51Awfxr1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOkb5JiV39UOJ5dCXMShK48EpVsvMNo91oyZJ98=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLM9pGKXpXGHs_c-DlSKQOE98vvMyHyaMzFQo_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPi9X8zUe2XGQDrKWSniJHmtp1Tv4xM9MLFBDbn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMOJMU_Sq20nuSTNMdmp3KWUo76KSIG3BcS1Gvl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN50XGKmWkJoZVXSI4OdVDDBdWhhOn-zPXZ2GiT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPt-_X0mkGS9HpvXquOF_Zoct2mhM8ByG7ElJ1J=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMX4YUpkGmUqqjpG4XS3amElQyaZFT-mlb-Sy5s=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLGgvOOR1NM3hPNNZzJMjZ5-RA4BH1RO82IHqJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZimpRaC7Sf-6113pC3OcjibtEJSJGTigPV8-r=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMDA6bL_pQCpZ-R_V0roUQDBZjmu7WGj255sr_p=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPKEWDY3i-wfpnpCp7zLnil1niHy6gJA5Qk19mU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKOhg9KJpeFT3ZHtx3Z085cB9OGTbAKUhLNihW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNqvnbylVQ95pUb09KLTGDK_G0bt7PJkyuvkpjx=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Jody R (RJ)",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkYp2vs3JvFzkN0s6xZBRfmzpY2dykRpioW5RqC=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Este lugar é INCRÍVEL!!! Estamos visitando de Ca. e meu marido queria ver jacarés e garoto, ele - o capitão Chris era muito legal e extremamente experiente, ele nos contou tudo sobre os jacarés e todos os pássaros diferentes na área e a vida vegetal flutuante que era muito legal, todos os jacarés têm nomes nós até vimos jacarés de bebê com lá mamãe. O passeio de barco manteve você agradável e fresco, eles forneceram fones de ouvido Incase era muito alto, ele até nos ofereceu uma água fria. Depois de ver os jacarés, o capitão Chris nos levou para um passeio, a senhora atrás do balcão era super doce e agradável, saímos um pouco com ela para escapar do calor. Há banheiros e parquinho para as crianças. Todos eles recomendaram um ótimo lugar para almoçar e, grosso, tentamos mais tarde naquele dia e eles estavam certos, meu marido comeu o Gator local pela primeira vez, eles estavam certos, a comida era ótima, vimos a recepcionista lá almoçando com sua família & nós dissemos olá. É altamente recomendável Marsh Landing e traga seus óculos de sol.  (Original) This place is AWESOME!!! We’re visiting from Ca. and my husband wanted to see Gators and boy did he- Capt Chris was very nice and extremely knowledgeable he told us all about the gators and all the different birds in the area & the floating plant life that was way cool, All the Gators have names we even saw baby gators with there mama. The boat ride kept you nice and cool they provided headphones Incase it was to loud he even offered us a cold water. After seeing the gators Capt. Chris took us for a ride, the Lady behind the counter was super sweet and nice we hung out inside with her for a bit to escape the heat. There a restrooms and a play park for kids. They all recommended a great place to eat Lunch and of coarse we tried it later that day and they was right my husband had the local Gator for first time they was right the food was great, we did see the receptionist there having lunch w her family & we said hello. We highly recommend Marsh Landing and bring your sunglasses.",
      "gradeComment": 5
    },
    {
      "author": "Nancy Brigham",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnRTMXI1p5a2UKopiFhIbWq6UvniKctxuTLARgn=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Eu não posso dizer o suficiente sobre o nosso piloto!!! Eu acredito que o nome dele era Shane, o cartão dele está na minha mala... ugh! Ele foi amigável, experiente e divertido estar com! Ele conhece essa área como a palma da mão e nos levou aos \"pontos quentes\" para jacarés! O barco dele comporta de 4 a 6 pessoas, o que foi maravilhoso! Nossa família de 4 pessoas foram os únicos passageiros, pois mantêm os grupos juntos sem adicionar pessoas ao seu passeio que você não conhece. Marsh Landing é o único caminho a percorrer!!!  (Original) I can't say enough about our pilot!!! I believe his name was Shane, his card is in my suitcase..ugh!  He was friendly, knowledgeable,  and fun to be with! He knows that area like the back of his hand, and took us the \"hot spots\" for gators! His boat holds 4 to 6 people, which was wonderful! Our family of 4 were the only passengers, as they keep groups together without adding people to your tour that you do not know. Marsh Landing is the only way to go!!!",
      "gradeComment": 5
    },
    {
      "author": "Rick Owens",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp1i3ze_kQ12qJhn_El74ZYSGryNWjtutFPcEmoCQ=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Absolutamente grande momento!!! Graças ao Capt. Chris vimos vários jacarés e outros animais selvagens. A área era muito bonita e a viagem foi ótima. Capt. Chris foi muito bem informados sobre a vida selvagem e foi especialista em operar o barco. Dinheiro bem gasto! Eu recomendaria esta viagem a ninguém.  (Original) Absolutely great time!!! Thanks to Capt. Chris we saw several alligators and other wildlife. The area was very beautiful and the trip was great. Capt. Chris was very knowledgeable about the wildlife and was expert at operating the boat. Money well spent! I would recommend this trip to anyone.",
      "gradeComment": 5
    },
    {
      "author": "Mya Malone",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoBTpNUFEntSU30cKzrPkhWaUEribNIiTkJH27Rcg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) DEFINITIVAMENTE um lugar que eu recomendo, aqui está o porquê!  * Prós - você verá uma grande variedade de vida selvagem, não apenas jacarés! ** Aqui estão alguns para citar alguns: - garças azuis, brancas, tricolores - vacas e cavalos - Águia careca - garças - papagaio de caracol  *O cenário é lindo demais, principalmente em um dia nublado se você for fotógrafo, pois o over cast é perfeito! As tarifas são acessíveis para o tempo que você estiver no barco.  * Contras - preste atenção ao clima, pois você pode chover. ELES VÃO 1000% FUNCIONAR NO SEU horário, mas se chover e relâmpagos, lembre-se de que eles fecharão durante o dia! (Reserve durante a semana menos movimentada!)  Além disso, todos os membros da equipe são incríveis, tive o prazer de andar com Chris, muito divertido e educativo, além de super útil com recomendações por perto! !  (Original) DEFINITELY a place I recommend, here's why!  *Pros- you will get to see a wide variety of wildlife, not just gators! **Here's some to name a few: - blue, great white, tri colored herons - cows & horses - bald eagles - egerts - snail kite  *The scenery is beyond gorgeous,  especially on a cloudy day if you're a photographer because the over cast is perfect! The rates are affordable for the time you're on the boat.  *Cons- pay attention to the weather as you could get rained out. THEY WILL 1000% work around YOUR schedule but if it does rain and lightning keep in mind they will close for the day! (Book during weekdays less busy!)  Also every staff member is awesome, I had the pleasure to ride with Chris, very fun and educational as well as super helpful with recommendations near by!!",
      "gradeComment": 5
    },
    {
      "author": "Melissa Kochenower",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmxbU3OOeNyKH8E_4U8iV42_Kot2Ri9jKo67XHD=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O Capitão Roy foi um guia incrível. Muito experiente e interativo conosco. Grande cara para fazer turnê. Ele garantiu que víssemos crocodilos em nossa visita. Definitivamente voltarei !! Ele transformou nosso tour de 90 minutos em um pouco mais de 2 horas. Foi ótimo!!  (Original) Captain Roy was an awesome guide. Very knowledgeable and interactive with us. Great guy to tour with. He made sure we saw alligators on our visit. Will definitely be back!! He turned our 90 min tour into a little over 2 hrs. It was great!!",
      "gradeComment": 5
    },
    {
      "author": "Brian Jones",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucot0lpDeQ-NlpKN4Z1cTo1DMNw_ia0ajjqBKsbNKw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Fun airboat ride. If you are looking for a fast, crazy ride, this is not it however we did see four gators.  You may say that is not many but the people getting off the boat from another tour said they did not see any gators.  Our guide spotted them quickly, slowed the boat down and gave us good details of where to look to see the gator, a few were well hidden under plants. I would do this tour again!",
      "gradeComment": 5
    },
    {
      "author": "Darlene McClure",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm8PmiuCnuJjZKxrszrKKRO8L6aPGjgdAGnQ0_U=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O capitão Roy nos levou 5 idosos no aerobarco. Ele era muito experiente e nos levou para ver as mães crocodilos guardando seus ninhos. Viu uma grande variedade de pássaros e lindas flores. Ele nos mostrou como comer as sementes das flores de lótus. Um momento muito divertido por todos Adorei. Perguntamos sobre um lugar para obter mordidas de jacaré. Ele recomendou o Catfish Place Excelente comida a bom preço  (Original) Captain Roy took us 5 seniors out on the airboat. He was very knowledgeable and took us to see the mother gators guarding their nests.  Saw a large variety of birds and beautiful flowers.  He showed us how to eat the seeds of the lotus flowers. A very fun time by all   Loved it.  We asked about a place to get gator bites.  He recommended the Catfish Place   Excellent food at good price",
      "gradeComment": 5
    },
    {
      "author": "Joseph Weaver (Joe)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrrmOG8I4DAG7_yEKOVI2fetUyrZiPCtv3-28IQZQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Foi um passeio maravilhoso pelo Lago Tohopekaliga. Gostei de toda a vida selvagem, bem como da serenidade natural do lago. Chris foi um grande guia - muito engraçado e experiente. Ele até nos deu uma cerveja grátis (gelada). Recomendaria para quem quer ficar em Orlando. Foi uma experiência muito refrescante para nós, folk da cidade, e o tempo estava perfeito. Fizemos um passeio às 8h30 e parecia perfeito - nem um pouco quente.  (Original) Was a wonderful tour of Lake Tohopekaliga. Enjoyed all of the wild life as well as the natural serenity of the lake. Chris was a great guide - very funny and knowledgeable. He even gave us a free (cold) beer. Would recommend to anyone staying in Orlando. Was a very refreshing experience for us City folk and the weather was perfect. We had an 8:30am tour and it felt perfect - not hot at all.",
      "gradeComment": 5
    },
    {
      "author": "Cheryl Strong",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucozq5zOtMBSzjUOqoYZFxTr4Xe8ydzY6s7OD-byyw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Shane era um capitão de barco incrível do Spirit of the Swamp. Ele apontou muitas coisas interessantes e vimos muitos jacarés!!!  (Original) Shane was an awesome boat captain of Spirit of the Swamp. He pointed out very many interesting things and we saw many alligators!!!",
      "gradeComment": 5
    },
    {
      "author": "Maria Ljungbeck",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnKLNVlDWheHdXj1exUYChVvnn8qmyOKlABTEm0=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Experiência fantástica! Tivemos capitão Scott e vimos 5-6 jacarés incluindo um que estava comendo uma tartaruga! Definitivamente vale a viagem!  (Original) Fantastic experience! We had captain Scott and saw 5-6 gators including one who was eating a turtle! Definitely worth the trip!",
      "gradeComment": 5
    },
    {
      "author": "Kattie Dills",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqc9ZO2xLU5zmntmtZfTxozP23d0XBmzYg8rCW7jTo=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Nosso guia turístico, Chris fez e excelente trabalho. Ele foi capaz de nos levar direto para uma mamãe jacaré e seus bebês. Uma experiência tão legal. Altamente recomendado.  (Original) Our tour guide, Chris did and excellent job. He was able to take us straight to a mama gator and her babies. Such a neat experience. Highly recommended.",
      "gradeComment": 5
    },
    {
      "author": "Barbara Marinov",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmWzWZOvilJ4Erq-nbtuSq2pA2OWoKMi1lBEOuH=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Experiência fantástica. Tivemos um ótimo guia turístico chamado Logan. Ele era experiente e engraçado. Faria de novo.  (Original) Fantastic experience. We had a great tour guide named Logan. He was knowledgeable and funny.  Would do it again.",
      "gradeComment": 5
    },
    {
      "author": "Kate Watts",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlYyDF9BZHIKb9_G6Lm_ZJqNDM89my14WoSUs7c=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Teve uma viagem incrível. Definitivamente, um marcou a lista de desejos. Capitão Scott era experiente e engraçado. Eu recomendo esta viagem.  (Original) Had an amazing trip. Definitely one ticked off the bucket list. Captain Scott was knowledgeable and funny. I would highly recommend this trip.",
      "gradeComment": 5
    },
    {
      "author": "Elizabeth Pierson",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkm1ygwClhe6ozRmFbTtjmFeFLfxEA-K5WSx9c2=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Capitão Chris foi ótimo! Ele nos levou para a água por cerca de uma hora e meia, onde aprendemos e vimos a vida selvagem e as plantas. Ele era muito experiente e envolvido onde nos divertimos muito. Vimos crocodilos bebês e nos aventuramos muito na água. Altamente recomendado !  (Original) Captain Chris was great! He took us out on the water for about an hour and a half where we learned and saw the wildlife and plants. He was very knowledgeable and involved where we had a great time. We saw baby gators and ventured out far into the water. Highly recommend !",
      "gradeComment": 5
    },
    {
      "author": "wendy halsey",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlJBzYZE76pWef4_FKocdCYCgiOYK0ApLgb-VRZ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Em minha primeira excursão, fizemos uma excursão de 90 minutos com o Capitão John. foi muito informativo e bonito para realmente experimentar o \"lago\" de perto nas gramas e aprender sobre a vida selvagem. Uma ótima experiência. Obrigada.  (Original) My first tour ever, we did 90 minute tour with Captain John.  it was so informative and beautiful to really experience the \"lake\" from close up in the grasses and to learn about the wildlife.  Such a great experience.  Thank you.",
      "gradeComment": 5
    },
    {
      "author": "Paul Nurre",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmzw8nDSlS3s59YXoJfuChC85vJFjfRynKlUIfB=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Shane é um grande naturalista e anfitrião. Obrigado por uma grande viagem! Eu sou um observador de pássaros e posso adicionar vários pássaros à minha lista de vida, incluindo a pipa caracol ameaçada de extinção. Também vimos vários jacarés em vários estágios de 1 a idade adulta muito grande. É uma aventura clássica da Flórida que não deve ser desperdiçada.  (Original) Shane is great naturalist and host.  Thanks for a great journey!  I am a bird watcher and am able to add several birds to my life list including the endangered snail kite.  We also saw several alligators at various stages from 1 to very large adulthood.  It is a classic Florida adventure that should not be missed.",
      "gradeComment": 5
    },
    {
      "author": "Leah Youngblood",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkx2aVghbZQiW2feAUwGcczhbpepiDuYXkzTFLA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Capitão Scott foi ótimo! Passeio suave e divertido, enquanto aprende muito sobre a área de uma forma descontraída de “amigo por anos”! Grande passeio de 2 horas! Nem muito curto nem muito longo! Com certeza vamos fazer de novo!  (Original) Captain Scott was great! Smooth and fun ride, all while learning so much about the area in a relaxed “friend for years” kind of way! Great 2 hour tour! Not too short or too long! We’ll definitely do it again!",
      "gradeComment": 5
    },
    {
      "author": "anitadawson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqbyotvHTwEaInpM6PvgmWPCP9EQ7Fvj-DJF9B3=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Melhor passeio que tivemos! Incrível ver os animais e apreciar a beleza dos Everglades! Shane era um capitão incrível! Muito Obrigado!  (Original) Best tour we have had! Amazing to see the animals and enjoy the beauty of the Everglades! Shane was an awesome Captain! Many thanks!",
      "gradeComment": 5
    },
    {
      "author": "Bruce Bovey",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp1aVJJ_QxXbscY_KuXM6oaUa3mjnpVmgWb928O=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O capitão Chris Passmore é o cara. Muito conhecedor da área e da vida selvagem, bem como da vida vegetal. Todos se divertiram muito e tiveram encontros de perto com crocodilos, pássaros e até tartarugas.  (Original) Captain Chris Passmore is the man.  Very knowledgeable of the area and wildlife as well as the plant life. A great time was had by all and close up encounters with alligators, birds, and even turtles.",
      "gradeComment": 5
    },
    {
      "author": "Jonathan Griffin",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmCWXgzVp9YwDkVj2XusXsobXthBg8rwbrJjbfR=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Our very own Captain John was extremely knowledgeable as to the various animals and reptiles and plant life within the lake. He wasn't rushed, patiently answering all our questions and even scooped up some plant life. Highly recommend this adventure with this outfit!",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": []
    },
    {
      "Monday": [
        {
          "hour": "08:00",
          "percent": 26
        },
        {
          "hour": "09:00",
          "percent": 40
        },
        {
          "hour": "10:00",
          "percent": 54
        },
        {
          "hour": "11:00",
          "percent": 66
        },
        {
          "hour": "12:00",
          "percent": 72
        },
        {
          "hour": "13:00",
          "percent": 72
        },
        {
          "hour": "14:00",
          "percent": 66
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "08:00",
          "percent": 37
        },
        {
          "hour": "09:00",
          "percent": 56
        },
        {
          "hour": "10:00",
          "percent": 75
        },
        {
          "hour": "11:00",
          "percent": 89
        },
        {
          "hour": "12:00",
          "percent": 94
        },
        {
          "hour": "13:00",
          "percent": 91
        },
        {
          "hour": "14:00",
          "percent": 82
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "08:00",
          "percent": 36
        },
        {
          "hour": "09:00",
          "percent": 58
        },
        {
          "hour": "10:00",
          "percent": 80
        },
        {
          "hour": "11:00",
          "percent": 96
        },
        {
          "hour": "12:00",
          "percent": 100
        },
        {
          "hour": "13:00",
          "percent": 93
        },
        {
          "hour": "14:00",
          "percent": 82
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "08:00",
          "percent": 48
        },
        {
          "hour": "09:00",
          "percent": 67
        },
        {
          "hour": "10:00",
          "percent": 79
        },
        {
          "hour": "11:00",
          "percent": 85
        },
        {
          "hour": "12:00",
          "percent": 87
        },
        {
          "hour": "13:00",
          "percent": 86
        },
        {
          "hour": "14:00",
          "percent": 77
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "08:00",
          "percent": 34
        },
        {
          "hour": "09:00",
          "percent": 37
        },
        {
          "hour": "10:00",
          "percent": 40
        },
        {
          "hour": "11:00",
          "percent": 51
        },
        {
          "hour": "12:00",
          "percent": 69
        },
        {
          "hour": "13:00",
          "percent": 80
        },
        {
          "hour": "14:00",
          "percent": 72
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "08:00",
          "percent": 27
        },
        {
          "hour": "09:00",
          "percent": 50
        },
        {
          "hour": "10:00",
          "percent": 74
        },
        {
          "hour": "11:00",
          "percent": 92
        },
        {
          "hour": "12:00",
          "percent": 99
        },
        {
          "hour": "13:00",
          "percent": 94
        },
        {
          "hour": "14:00",
          "percent": 83
        }
      ]
    }
  ],
  "relatedSearches": [
    "marsh landing adventures kissimmee",
    "boggy creek airboat adventures",
    "wild willy's airboat tours",
    "marsh landing adventures reviews",
    "ultimate airboat ride",
    "wild florida",
    "private airboat tour orlando",
    "tigertail airboat tours price"
  ],
  "relateds": [
    {
      "mainName": "Spirit of the Swamp Airboat Rides",
      "url": "https://www.google.com/maps/search/Spirit+of+the+Swamp+Airboat+Rides,+2830+Neptune+Rd,+Kissimmee,+FL+34744,+Estados+Unidos"
    },
    {
      "mainName": "Boggy Creek Airboat Adventures",
      "url": "https://www.google.com/maps/search/Boggy+Creek+Airboat+Adventures,+2001+E+Southport+Rd,+Kissimmee,+FL+34746,+Estados+Unidos"
    },
    {
      "mainName": "Wild Willys Airboat Tours",
      "url": "https://www.google.com/maps/search/Wild+Willys+Airboat+Tours,+4715+Kissimmee+Park+Rd,+St+Cloud,+FL+34772,+Estados+Unidos"
    },
    {
      "mainName": "Wild Florida Airboats & Gator Park",
      "url": "https://www.google.com/maps/search/Wild+Florida+Airboats+%26+Gator+Park,+3301+Lake+Cypress+Rd,+Kenansville,+FL+34739,+Estados+Unidos"
    },
    {
      "mainName": "Gray Line Orlando Tours",
      "url": "https://www.google.com/maps/search/Gray+Line+Orlando+Tours,+7041+Grand+National+Dr+%23109,+Orlando,+FL+32819,+Estados+Unidos"
    },
    {
      "mainName": "Kissimmee Swamp Tours",
      "url": "https://www.google.com/maps/search/Kissimmee+Swamp+Tours,+4500+Joe+Overstreet+Rd,+Kenansville,+FL+34739,+Estados+Unidos"
    },
    {
      "mainName": "Black Hammock Orlando Airboat Rides",
      "url": "https://www.google.com/maps/search/Black+Hammock+Orlando+Airboat+Rides,+2356+Black+Hammock+Fish+Camp+Rd,+Oviedo,+FL+32765,+Estados+Unidos"
    },
    {
      "mainName": "Gator Airboat Rides",
      "url": "https://www.google.com/maps/search/Gator+Airboat+Rides,+3702+Big+Bass+Rd,+Kissimmee,+FL+34744,+Estados+Unidos"
    },
    {
      "mainName": "Backwoods Airboat Adventures",
      "url": "https://www.google.com/maps/search/Backwoods+Airboat+Adventures,+28500+E+Colonial+Dr,+Christmas,+FL+32709,+Estados+Unidos"
    },
    {
      "mainName": "Airboat Rides at MIDWAY",
      "url": "https://www.google.com/maps/search/Airboat+Rides+at+MIDWAY,+28501+E+Colonial+Dr,+Christmas,+FL+32709,+Estados+Unidos"
    },
    {
      "mainName": "Switchgrass Outfitters & Airboat Tours",
      "url": "https://www.google.com/maps/search/Switchgrass+Outfitters+%26+Airboat+Tours,+1320+Cupid+Ave,+Christmas,+FL+32709,+Estados+Unidos"
    },
    {
      "mainName": "Adventure Airboat",
      "url": "https://www.google.com/maps/search/Adventure+Airboat,+Lake+Tohopekaliga+Rd,+St+Cloud,+FL+34772,+Estados+Unidos"
    },
    {
      "mainName": "Central Florida Airboat Tours",
      "url": "https://www.google.com/maps/search/Central+Florida+Airboat+Tours,+8190+W+King+St,+Cocoa,+FL+32926,+Estados+Unidos"
    },
    {
      "mainName": "A-Awesome Airboat Ride",
      "url": "https://www.google.com/maps/search/A-Awesome+Airboat+Ride,+1435-901+Cupid+Ave,+Christmas,+FL+32709,+Estados+Unidos"
    },
    {
      "mainName": "Alligator Cove Airboat Nature Tours",
      "url": "https://www.google.com/maps/search/Alligator+Cove+Airboat+Nature+Tours,+14900+Camp+Mack+Rd,+Lake+Wales,+FL+33898,+Estados+Unidos"
    },
    {
      "mainName": "City Sightseeing Orlando",
      "url": "https://www.google.com/maps/search/City+Sightseeing+Orlando,+7021+Grand+National+Dr+Suite+108,+Orlando,+FL+32819,+Estados+Unidos"
    },
    {
      "mainName": "White Gator Swamp",
      "url": "https://www.google.com/maps/search/White+Gator+Swamp,+Orlando,+FL+32837,+Estados+Unidos"
    },
    {
      "mainName": "Ray's airboat rides",
      "url": "https://www.google.com/maps/search/Ray's+airboat+rides,+28500+E+Colonial+Dr,+Christmas,+FL+32709,+Estados+Unidos"
    }
  ]
}