{
  "mainName": "Mausoléu de Santa Helena",
  "slug": "mausoleu-de-santa-helena",
  "category": "Museu arqueológico",
  "locationInformation": {
    "latitude": "41.8783214",
    "longitude": "12.5487088"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Casilina, 641, 00177 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "santimarcellinoepietro.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 339 652 8887",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VGHX+8F Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 265
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 214
      },
      {
        "grade": 4,
        "totalRatings": 31
      },
      {
        "grade": 3,
        "totalRatings": 14
      },
      {
        "grade": 2,
        "totalRatings": 3
      },
      {
        "grade": 1,
        "totalRatings": 3
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "frescos",
      "count": 40,
      "tooltip": "frescos, mencionado em 40 avaliações"
    },
    {
      "tag": "cristianismo",
      "count": 11,
      "tooltip": "cristianismo, mencionado em 11 avaliações"
    },
    {
      "tag": "experiência",
      "count": 11,
      "tooltip": "experiência, mencionado em 11 avaliações"
    },
    {
      "tag": "guia",
      "count": 8,
      "tooltip": "guia, mencionado em 8 avaliações"
    },
    {
      "tag": "conservação e restauro",
      "count": 7,
      "tooltip": "conservação e restauro, mencionado em 7 avaliações"
    },
    {
      "tag": "turístico",
      "count": 7,
      "tooltip": "turístico, mencionado em 7 avaliações"
    },
    {
      "tag": "site",
      "count": 6,
      "tooltip": "site, mencionado em 6 avaliações"
    },
    {
      "tag": "sepultamento",
      "count": 5,
      "tooltip": "sepultamento, mencionado em 5 avaliações"
    },
    {
      "tag": "tumba",
      "count": 5,
      "tooltip": "tumba, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMUkKGFpMB05QZFEYkyJ98-AghYjQYq3RysJMeB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPngKo1_PrhuvNLrq66nTxskA_XEQTl5vrn0OyQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObOnBAuDpmptdHZE11bLtpbjtN8k0r4loNJyu8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOTCUjht3q9HLXHtDEK436LsC_H1-vC9hJoy67T=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMw1xG2V3n3Ys1ozM6nk1xT1hncXGlkVT2gG60X=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOD_6zv2fCnVnyvcPPa2fe3VxnLFPon5135YVCG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJXsQF8rJLBFaCvrBc--itYpHcL_EkdAwqe6c1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOnFmkQuw4dBYeFzTEPCxehk_OSeBmOobLdR18e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNxwO-fmH7wQL5_fQZ0kEIVmoGbh6fgLWIWHcw2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObaJXjeFnJtDEmJrqSaFmBKjEqqWiyvwB0DTm8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM2jyZeJG6fKmy569cpwwNWl-3AHDMJ8D7Jd7pT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNubVeUuANulRWth0s2SPCneqFh02WlNoPfkg2b=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3BbpHaOTsu1LoWr1QoUkY_G-qEzG9T-_uZ-dY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMt6O-oCWxhBE7DceNQeAxuI5kuHc5m3booLaQm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNghG1SScOVPFNeIKiTMYVmghLeeOt39YKXBYUP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPmjinkq3T4wzDZFBmF089rb4bAllGmQX_CfmI3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3qa9S3xDqdhoKzbZtespDrnxLjXwugRwO6uXR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOjnG3Bz4p27PCpbzt_RNck5wCBYW4oEfBw7IEe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMeXl7MlSPHcLKhCvl-fLXqcwQMlvCA-Fl_xX2T=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOgtUaorCLlaSY8F2wes0dvF106MyJe9dAMeNg1=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Mario Giulianis",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnsyyueqwAP-8jlhDmLcSTRm8XumiMbMoS5IJvg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Este foi o quarto complexo de catacumbas que tive a oportunidade de visitar. A visita acabou por ser uma surpresa maravilhosa. Estas são as catacumbas que em termos de extensão estão entre as três primeiras presentes em Roma, mas pela quantidade de salas com afrescos estão certamente em primeiro lugar. Nitidez e cores incríveis ainda presentes nas paredes e abóbadas. Destacou-se também a habilidade do menino que nos orientou em explicar e responder perguntas. Também de interesse considerável é o mausoléu de Elena, localizado na superfície. N.B. estas catacumbas, estando no centro habitado de Roma, também podem ser facilmente alcançadas por transportes públicos.  (Original) Questo è stato il quarto complesso di catacombe che ho avuto modo di visitare. La visita si è rivelata una splendida sorpresa. Si tratta delle catacombe che in fatto di estensione   sono tra le prime tre presenti a Roma, ma per la quantità di vani affrescati sono sicuramente al primo posto. Incredibile la nitidezza ed i colori ancora presenti sulle pareti e sulle volte. Notevole anche la capacità del ragazzo che ci ha fatto da guida di spiegare e rispondere alle domande. Di notevole interesse anche il mausoleo di Elena che si trova in superficie.  N.B. queste catacombe, trovandosi nel centro abitato di Roma, possono essere raggiunte facilmente anche con mezzi pubblici.",
      "gradeComment": 5
    },
    {
      "author": "massimo amici",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkrIMd7TjAhU0BMv-PZfBDvsKpi9jk7zYdbURFY=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Belas catacumbas inauguradas recentemente. Visita guiada, tivemos Giulia: MUITO BOM!!!!  (Original) Bellissime catacombe aperte da poco. Visita guidata,noi abbiamo avuta Giulia:BRAVISSIMA !!!!",
      "gradeComment": 5
    },
    {
      "author": "Ivano Villa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpWxEWm7hKlygko5slUBOQ8dR0llzT3kf4Aj-6zLg=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Local agradavelmente surpreendente, muito melhor do que esperávamos. Pouco conhecido pelas massas do que as outras catacumbas, mas talvez ainda melhor. Senhor. O Alessandro que foi nosso guia merece uma menção especial, pois atendeu a todos os nossos pedidos e curiosidade e ter meu filho de 12 anos comigo não foi uma tarefa trivial. Para aqueles de nós que chegam a Roma de autocaravana, é muito fácil de alcançar porque fica muito perto da L.G.P.  (Original) Luogo piacevolmente sorprendente, molto meglio di quanto ci aspettassimo. Poco conosciuto dalle masse rispetto alle altre catacombe ma forse anche meglio. Il sig. Alessandro che ci ha fatto da guida merita una menzione particolare perché ci ha assecondato in ogni nostra richiesta e curiosità e avendo mio figlio di 12 anni con me non era cosa da poco. Per chi come noi arriva a Roma in camper è comodissima da raggiungere perché vicinissima all’area sosta L.G.P.",
      "gradeComment": 5
    },
    {
      "author": "Salvo Di Guida",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoKxbDw0eeIN5UAPrhIl6PX214wN17GzjY5Y_ieNiM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A 3ª maior catacumba de Roma, desce no subsolo até uma profundidade de 16 metros, uma extensão infinita de túneis. No interior existem belos afrescos ainda em excelente estado. Alguns crânios e esqueletos aqui e ali. Mostrar lugar absolutamente para visitar.  (Original) La 3° catacomba più grande di Roma, si scende nel sottosuolo fino a 16metri di profondità,un estensione infinità di cunicoli. All'interno ci sono affreschi stupendi ancora in ottimo stato. Qualche teschio e scheletro qua e là . Posto spettacolo assolutamente da visitare.",
      "gradeComment": 5
    },
    {
      "author": "Paola Nanni",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml1Dj_SXWakd_rrIraWVyXStqCvqEHHUm4l60Jw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Aberto à visitação desde 2016, ainda é um local \"nicho\" pouco movimentado. Depois de uma breve explicação à superfície, fazemos uma visita de cerca de 35 minutos às catacumbas, onde viajamos no tempo através dos três níveis, visitando também alguns quartos com decorações bem conservadas.  (Original) Visitabile dal 2016, è ancora un luogo di \"nicchia\" poco affollato. Dopo una breve spiegazione in superficie si effettua una visita di circa 35 minuti alle catacombe, dove si percorre un viaggio nel tempo attraverso i tre livelli, visitando anche alcune stanze con decorazioni ben conservate.",
      "gradeComment": 5
    },
    {
      "author": "Fabio (Iniziamodazero)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoUrsswDeDmZ54w8giGYE1ExOObD-IHRuHqJrI6MQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Talvez a mais bela catacumba que já existiu, não por extensão ainda que seja a terceira do mundo, mas certamente pela qualidade e quantidade dos afrescos presentes, todos na sua pintura original, sugestivos de descer nos estreitos túneis entre nichos e no clima úmido, um dos lugares mais sugestivos de Roma, certamente subestimado, altamente recomendado uma visita guiada, entre outras coisas, certamente é a catacumba melhor conectada em Roma, praticamente você pode chegar lá por qualquer meio, bonde, ônibus e metrô . Imperdível.  (Original) Forse la catacomba più bella mai esistita, no per estensione anche se è la terza al mondo, ma sicuramente per la qualità e quantità degli affreschi presenti, tutti nella loro pittura originale, suggestionante scendere negli stretti cunicoli tra loculi e nel clima umido, uno dei posti più suggestivi di Roma, sicuramente sottovalutato, consigliatissima una visita guidata, tra l’altro è sicuramente la catacomba meglio collegata di Roma, praticamente ci si arriva con qualsiasi mezzo, tram, autobus e metropolitana. Imperdibile.",
      "gradeComment": 5
    },
    {
      "author": "CHIARA BELARDELLI",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoI9k4p4WFK87AXl4_Qvw-7qml7_YY9kLus0wISjOU=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O percurso de visita é muito sugestivo e tem mais de 2 km de extensão. Capelas afrescadas com esplêndidas cenas do Antigo e do Novo Testamento, restaurações e manutenções contínuas mantêm o local perfeito. Acessível pelo metrô C.  (Original) Il percorso di visita è molto suggestivo ed è lungo oltre 2 km. Cappelle affrescate con scene splendide dell'antico e nuovo testamento, restauri e manutenzioni continue mantengono perfetto il luogo. Raggiungibile con la metropolitana C.",
      "gradeComment": 5
    },
    {
      "author": "Claire Benigni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqy87LqkM2lhNYrX84imbi43w58SvBdAPSXOMRk7Q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "These catacombs are the best of Rome!!! Incredible frescos and easy walk through the catacombs. Our guide Giulia was amazing and very knowledgeable, clearly has a passion for her job and what she studies. Very much recommend for anyone trying to see catacombs in Rome and don’t know which one to choose!",
      "gradeComment": 5
    },
    {
      "author": "Laura De Paolis",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmEJ8RMw_9T5r9Y6335kdJG6G7Ca6ZE6_ATHHYU=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A terceira maior catacumba de Roma, ao lado do Mausoléu de Santa Helena, a mãe de Constantino  (Original) Le terze catacombe più estese di Roma, a fianco del Mausoleo di S. Elena, la madre di Costantino",
      "gradeComment": 4
    },
    {
      "author": "Carlo Di Clemente",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmsfSufzFI4vdpOMmLigWKoKa1xOmKwwbUZKfEq=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um belo caminho dentro de uma das catacumbas mais ricas de Roma, adornado com esplêndidos afrescos. Louváveis ​​são os funcionários e o pequeno e interessante museu instalado dentro do grande mausoléu de Elena.  (Original) Un bellissimo percorso all'interno di un complesso catacombale tra i più ricchi di Roma, ornato di splendidi affreschi. Degno di lode il personale, e il piccolo, interessante museo ospitato all'interno del grande mausoleo di Elena.",
      "gradeComment": 5
    },
    {
      "author": "Pepijn de Korte",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnnoDRznbrYAS8tbAIemxelJ9CByqWeyksU3o4f=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Definitivamente recomendado! As catacumbas estão entre as mais belas de Roma por causa de seus afrescos incomparáveis. Alessandro também foi um guia muito qualificado e informativo. Vá ver isso!  (Original) Absolute aanrader! De catacomben behoren vanwege de weergaloze fresco's tot de mooiste van Rome. Alessandro was ook een zeer vaardige en informatieve gids. Gaat dat zien!",
      "gradeComment": 5
    },
    {
      "author": "Massimo De Matteis",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmt_WEHVDl3mq7LUW2nnr-PfktgLTjrYBHMd_ve=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Belo local, catacumbas realmente interessantes, a não perder pela beleza dos afrescos bem preservados. Altamente recomendado ...  (Original) Bello il sito, catacombe davvero interessanti, da non perdere assolutamente per la bellezza degli affreschi ben conservati. Consigliatissimo...",
      "gradeComment": 5
    },
    {
      "author": "Charlotte Figueroa",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkPshtzSHsU6KwxUeUx9niDKNggfCAkZZs-w19v=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Muito fácil de reservar. A resposta veio muito rapidamente no WhatsApp. Apesar de serem apenas duas pessoas, eles nos deram a visita guiada em espanhol. As catacumbas são ótimas e os afrescos incríveis. Muito melhor do que as catacumbas de Calisto. Vi alguns comentários de que eles não aceitam pagamento com cartão. Eles aceitam pagamento com cartão!  (Original) Muy fácil de reservar. La respuesta llegó muy rápido por WhatsApp. Pese a ser solo dos personas nos hicieron el tour guiado en Español. Las catacumbas están geniales y los frescos increíbles. Mucho mejor que las catacumbas de calisto. He visto algunos comentarios que no aceptan pago con tarjeta. Si aceptan pago con tarjeta!!",
      "gradeComment": 5
    },
    {
      "author": "tommaso grenga",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoGpUxD8FCCHX9kZyYTT9vxg83_T_QM3Us3-ySc=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) No momento ainda não está aberto ao público; pelo que me disseram que deve estar acessível a partir do início de 2019. O mausoléu nasceu como um local de sepultamento para Constantino; mas devido à morte súbita da mãe, em 328 dC o complexo e também o sarcófago de granito vermelho que podemos admirar nos museus do Vaticano lhe darão. Algumas pequenas curiosidades: À esquerda do mausoléu, observando a igreja lá dentro, há uma pequena parede; terá pouco menos de 1 metro de altura; é isso que resta da basílica Constantiniana que fazia parte do complexo. A denominação Torpignattara deriva do fato de que na Idade Média o mausoléu havia sido elevado com uma torre e, devido ao subsidência, algumas partes haviam desabado; deixando exposto uma série de \"pignatte\" que foram usados ​​para reduzir o material de construção e aliviar, mas sem comprometer, a resistência de toda a estrutura. Esses vasos ainda são visíveis no topo do mausoléu.  (Original) Al momento non è ancora aperto al pubblico; da quanto mi è stato detto dovrebbe essere accessibile dai primi mesi del 2019. Il mausoleo nasce come luogo di sepoltura di Costantino; ma a causa dell'improvvisa morte della madre, nel 328 d.c. le cederà il complesso e anche il sarcofago di granito rosso che possiamo ammirare ai musei vaticani. Qualche piccola curiosità: Alla sinistra del mausoleo, osservando la chiesa al suo interno, c'è un piccolo muretto; sarà alto poco meno di 1 metro; questo è quel che rimane della basilica costantiniana che faceva parte del complesso. La denominazione Torpignattara deriva dal fatto che nel medioevo il mausoleo era stato sopraelevato con una torre e a causa di un cedimento alcune parti erano crollate; lasciando esposte una serie di \"pignatte\" che servivano per ridurre il materiale da costruzione e allegerire, ma senza pregiudicare, la resistenza di tutta la struttura. Queste pignatte sono ancora visibili sulla sommità del mausoleo.",
      "gradeComment": 4
    },
    {
      "author": "Maria Ida Volpi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmp68-f-puZuwCfv9V2liHurYxVTB_ElSTxCkbv=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Muito interessante, bem conservado, cheio de belos afrescos e decorações do século IV dC, um verdadeiro achado !!  (Original) Molto interessanti, ben tenute, ricche di bellissimi affreschi e decorazioni del IV secolo d.C., una vera scoperta!!",
      "gradeComment": 4
    },
    {
      "author": "Mario Petrolo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr0-D5LJ3_Wc7itwX2S6igqwSmAq_0PwMj-YIBb7Q8=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A não perder. A sede dos túmulos dos equites singulares, fiéis ao pagão Maxêncio, foi apesar de ter sido transformada por Constantino no seu Mausoléu e Basílica dos mártires Marcelino e Pedro. Constantino então morrerá em Constantinopla e sua mãe, Elena, acabará no Mausoléu. O sarcófago vermelho também preparado para Constantino com baixos-relevos militares e não muito femininos passa para a mãe e fica para o Vaticano. As catacumbas são acompanhadas por um guia SCV, em virtude dos Pactos de Latrão. Como lá é o mausoléu do imperador, há túmulos de patrícios ricos e em grande número com afrescos.  (Original) Da non perdere. La sede delle tombe degli equites singulares, fedeli al pagano Massenzio,  viene a dispetto trasformata da Costantino in suo Mausoleo e basilica dei martiri Marcellino e Pietro.  Costantino morirà poi a Costantinopoli e nel Mausoleo finisce la madre Elena. Il sarcofago  rosso anch'esso predisposto per Costantino con bassorilievi militari e poco femminili passa alla madre ed è ai Vaticani.  Le catacombe sono accompagnate da guida SCV, in virtù dei Patti Lateranensi. Essendoci il Mausoleo dell'imperatore, ci  sono tombe di ricchi patrizi e in gran numero affrescate.",
      "gradeComment": 5
    },
    {
      "author": "Giovanni Marcellitti",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnsVj7YBhwleTOG94XYJCbyf_RkC9ynhEDRb5UZ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um lugar do cristianismo fora dos caminhos tradicionais, onde encanto e história se encontram em um momento de devoção íntima.  (Original) Luogo della cristianità fuori dai percorsi di massa dove fascino e storia si incontrano in un momento di intima devozione.",
      "gradeComment": 5
    },
    {
      "author": "Maximus Romanus Gaius",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoHYBOuYpVgd41ZO5xonJfRPiw2wwJ-Su3OXbZ3O5M=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) As Catacumbas de San Marcellino e Pietro são, em minha opinião, as mais bonitas de Roma, (minha opinião é porque também já vi as outras), tem afrescos muito bonitos e significativos, o local está em excelente estado de conservação. Definitivamente vale a pena uma visita. Líder de turismo muito disponível para perguntas dos visitantes. 👍👍👍  (Original) Le Catacombe di San Marcellino e Pietro sono secondo me le più belle di Roma ,( la mia opinione è perché ho visto anche le altre ) ha degli affreschi molto belli e significativi , il sito è tenuto in ottimo stato . Merita sicuramente di essere visitate . Accompagnatore molto disponibile alle domande dei visitatori . 👍👍👍",
      "gradeComment": 5
    },
    {
      "author": "JJ Studios Florence",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnqmeE1ztjCG2BYuXCXdWJrWhewJEaz-1p1BYmd=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Sítio arqueológico fora do circuito de turismo de massa. Visite extremamente agradável e interessante. guia de gentis e muito competente. A reserva é essencial, mesmo que a equipe esteja pronta para assumir o controle das necessidades daqueles que chegam no último momento.  (Original) Sito archeologico fuori dal giro del turismo di massa. Visita estremamente gradevole e interessante. Guida gentilissima e molto preparata. Fondamentale la prenotazione anche se il gentilissimo staff è pronto a venire in control alle esigenze di chi arriva all'ultimo momento",
      "gradeComment": 5
    },
    {
      "author": "Alessandro Caforio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucps5blb6mTaqtw5V86lVjDH-wey5f_0Hvk7KYbv=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Para ver. A basílica é construída com pinata, vasos romanos antigos que dão nome à área  (Original) Da vedere. La basilica è edificata con le pignatte, antichi vasi romani che danno il nome alla zona",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 74
        },
        {
          "hour": "11:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 46
        },
        {
          "hour": "16:00",
          "percent": 46
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 67
        },
        {
          "hour": "11:00",
          "percent": 69
        },
        {
          "hour": "15:00",
          "percent": 33
        },
        {
          "hour": "16:00",
          "percent": 38
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 39
        },
        {
          "hour": "11:00",
          "percent": 44
        },
        {
          "hour": "15:00",
          "percent": 33
        },
        {
          "hour": "16:00",
          "percent": 49
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 47
        },
        {
          "hour": "11:00",
          "percent": 49
        },
        {
          "hour": "15:00",
          "percent": 61
        },
        {
          "hour": "16:00",
          "percent": 79
        }
      ]
    },
    {
      "Thursday": []
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 83
        },
        {
          "hour": "11:00",
          "percent": 77
        },
        {
          "hour": "15:00",
          "percent": 52
        },
        {
          "hour": "16:00",
          "percent": 49
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 68
        },
        {
          "hour": "11:00",
          "percent": 94
        },
        {
          "hour": "15:00",
          "percent": 73
        },
        {
          "hour": "16:00",
          "percent": 78
        },
        {
          "hour": "17:00",
          "percent": 51
        }
      ]
    }
  ],
  "relatedSearches": [
    "al khazneh",
    "al khazneh"
  ],
  "relateds": [
    {
      "mainName": "Santi Marcellino e Pietro ad Duas Lauros",
      "url": null
    },
    {
      "mainName": "Catacumba de Marcelino e Pedro",
      "url": null
    },
    {
      "mainName": "Igreja de São Marcelina e São Pedro no Latrão",
      "url": null
    },
    {
      "mainName": "Villa De Sanctis",
      "url": null
    },
    {
      "mainName": "Mausoléu de Santa Constância",
      "url": null
    },
    {
      "mainName": "Church of Saint Helena",
      "url": null
    },
    {
      "mainName": "Ecomuseo Casilino",
      "url": null
    },
    {
      "mainName": "Torrione prenestino",
      "url": null
    },
    {
      "mainName": "Umgangsbasilika",
      "url": null
    },
    {
      "mainName": "Parco Archeologico di Centocelle",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Catacumbas de Roma",
      "url": null
    },
    {
      "mainName": "Cemitério de Calisto",
      "url": null
    },
    {
      "mainName": "Catacumbas de São Sebastião",
      "url": null
    },
    {
      "mainName": "Catacumba de Priscila",
      "url": null
    },
    {
      "mainName": "Foro di Cesare - Viaggio nei fori",
      "url": null
    },
    {
      "mainName": "Mausoleo Delle Fosse Ardeatine",
      "url": null
    },
    {
      "mainName": "Túmulo dos Cipiões",
      "url": null
    },
    {
      "mainName": "Casa de Augusto",
      "url": null
    },
    {
      "mainName": "Villa of Livia",
      "url": null
    },
    {
      "mainName": "Mausoleo di Romolo",
      "url": null
    },
    {
      "mainName": "Templo de Minerva Médica",
      "url": null
    },
    {
      "mainName": "Santi Marcellino e Pietro ad Duas Lauros",
      "url": null
    },
    {
      "mainName": "Catacumba de Marcelino e Pedro",
      "url": null
    },
    {
      "mainName": "Igreja de São Marcelina e São Pedro no Latrão",
      "url": null
    },
    {
      "mainName": "Villa De Sanctis",
      "url": null
    },
    {
      "mainName": "Mausoléu de Santa Constância",
      "url": null
    },
    {
      "mainName": "Church of Saint Helena",
      "url": null
    },
    {
      "mainName": "Ecomuseo Casilino",
      "url": null
    },
    {
      "mainName": "Torrione prenestino",
      "url": null
    },
    {
      "mainName": "Umgangsbasilika",
      "url": null
    },
    {
      "mainName": "Parco Archeologico di Centocelle",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Catacumbas de Roma",
      "url": null
    },
    {
      "mainName": "Cemitério de Calisto",
      "url": null
    },
    {
      "mainName": "Catacumbas de São Sebastião",
      "url": null
    },
    {
      "mainName": "Catacumba de Priscila",
      "url": null
    },
    {
      "mainName": "Foro di Cesare - Viaggio nei fori",
      "url": null
    },
    {
      "mainName": "Mausoleo Delle Fosse Ardeatine",
      "url": null
    },
    {
      "mainName": "Túmulo dos Cipiões",
      "url": null
    },
    {
      "mainName": "Casa de Augusto",
      "url": null
    },
    {
      "mainName": "Villa of Livia",
      "url": null
    },
    {
      "mainName": "Mausoleo di Romolo",
      "url": null
    },
    {
      "mainName": "Templo de Minerva Médica",
      "url": null
    }
  ]
}