{
  "mainName": "Mausoleo Delle Fosse Ardeatine",
  "slug": "mausoleo-delle-fosse-ardeatine",
  "category": "Museu histórico local",
  "locationInformation": {
    "latitude": "41.8572081",
    "longitude": "12.5104718"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Ardeatina, 174, 00179 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "mausoleofosseardeatine.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 513 6742",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VG46+V5 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 834
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 685
      },
      {
        "grade": 4,
        "totalRatings": 106
      },
      {
        "grade": 3,
        "totalRatings": 29
      },
      {
        "grade": 2,
        "totalRatings": 3
      },
      {
        "grade": 1,
        "totalRatings": 11
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "memória",
      "count": 55,
      "tooltip": "memória, mencionado em 55 avaliações"
    },
    {
      "tag": "guerra",
      "count": 22,
      "tooltip": "guerra, mencionado em 22 avaliações"
    },
    {
      "tag": "emoção",
      "count": 21,
      "tooltip": "emoção, mencionado em 21 avaliações"
    },
    {
      "tag": "silêncio",
      "count": 14,
      "tooltip": "silêncio, mencionado em 14 avaliações"
    },
    {
      "tag": "tumba",
      "count": 14,
      "tooltip": "tumba, mencionado em 14 avaliações"
    },
    {
      "tag": "liberdade",
      "count": 10,
      "tooltip": "liberdade, mencionado em 10 avaliações"
    },
    {
      "tag": "sacrifício",
      "count": 9,
      "tooltip": "sacrifício, mencionado em 9 avaliações"
    },
    {
      "tag": "",
      "count": 19448,
      "tooltip": "1944, mencionado em 8 avaliações"
    },
    {
      "tag": "gruta",
      "count": 6,
      "tooltip": "gruta, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOBLoLvqdEmJdscqlhhWZftHIg8Av5AfqIUOFXN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM88r1SxQR2_SeIVYZ6_liM-Fxwk1TtXa5_7Tgb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNibVZe8vs1d18XdsEdaEqcuEV46s439UtLFGNt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOIYQwW34VKDhvSn57v7Vh_BUFTmmTsZ1Z_9GgT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNkS77ladvTkq4cRjb-hMe4G8pkVTgURVbQrLwZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM3bO0-nWyHcsJl8I2fj1JeyB5bOujKkWB9D8ac=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPG1ip9LPJu2m9kLl_XnWGpoHl0lRggMc5IFiqn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPk5JEQpej_0ZcFwZRHd8M2d-nYEjym3-oyu-TB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP7rbCZqFh5bMepeChl-1AKKjjH16hsgcHNbIhW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN4v70rGbekcuoiiKQ07lZfbLBSVWdMDEgsxiXo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJRPzHgKDYpHewm-3SipKmc_mZDOWHi6uLCn8P=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzzRsAXcXIKrpLmQs1IbzLQDNNFpNGmGNCzyyp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNGfO1gdo2JR-MYzNZEz85D6M5_HVP7IsQtFpQa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJHO8vSZZoeWUF6V39cC4UOqQnuHYLixUnRBLZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM67q5NO_eJcU0rT0doNF9UMdZDDls7To-gIfdU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYWCp2JFdN-XjeJ-NOYWvlwjDCfqJ3nYkiRd9v=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPR31dMrv69v80XYvfeCu8kjC3zHXrCbFRNYpgL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5-8O3ni0mFuXAPOiW7SQ7vqfP8kor2VMf8tFl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPc9L8vQ520oZ7pWOAn0yTUjqRgSLhiCyAWv44y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOYMEdXu_n9H58o9C-NbnQ1F0_AuQQT4oqpUz38=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMM_G1-xiqmbeiR1aKVcgx5Dzxm083KLmcwjBns=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNI2nrruJvuLkh4jXD1eF5HicwR3SHayPVUfc6S=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMCW8UO6DEsFPDu4JzMUUq48scXP-POXfOOKtvS=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Giuseppe Vitari",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucruMFtMUZLOg72ET8e5cgUtCgUQ5CgkUvVT0ByTvSg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Bom",
      "gradeComment": 4
    },
    {
      "author": "Daria Dubinchick",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoct5Ls4SyowKjwfbzV-ZSv5A_bBOaSY7sB2JFL=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um lugar para visitar para entender melhor a história. Para sentir isso. O local é bem cuidado. Além das cavernas, há também um belo museu que fornece muitas informações. Há a seção de documentação onde você pode ver a história do local, o projeto e como foi construído. O local é cercado pela natureza, também há muito verde no terreno do complexo, o que cria uma atmosfera de paz e convida à reflexão.  (Original) Un posto da visitare per capire meglio la storia.  Per sentirla. Il luogo è ben curato. A parte le grotte, c’è anche un bel museo che fornisce tante informazioni. C’è la sezione di documentazione dove si può vedere la storia del posto, il progetto e come è stato costruito. Il luogo è circondato dalla natura, c’è anche tanto verde sul terreno del complesso, che crea un’atmosfera di pace ed invita a riflettere.",
      "gradeComment": 5
    },
    {
      "author": "Alberto Masiero",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco1q79AnxFpYtjozfGT2fon9PlpLSzIDdWyKXX9fA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Não há palavras para expressar o que aconteceu neste lugar, por isso nunca devemos esquecer. A entrada é gratuita, assim como o guia de áudio disponível online. Muito bom pessoal, eles também organizam visitas guiadas. Experiência muito tocante, lugar bem cuidado.  (Original) Non ci sono parole per esprimere ciò che è successo in questo luogo, per questo non bisogna mai dimenticare. L'ingresso è gratuito, così come l'audio guida disponibile online. Personale molto gentile, organizzano anche visite guidate. Esperienza molto toccante, luogo ben curato.",
      "gradeComment": 5
    },
    {
      "author": "Matt Sullivan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco2xiMoi90LhdwJ6iTaaIMqmSeciEAfcL7V5lDY1Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este é um memorial sombrio e mausoléu de 335 pessoas que foram massacradas pelos nazistas na primavera de 1944. O complexo inclui o local onde as execuções foram realizadas e as criptas onde cada vítima é sepultada. Alguns nunca foram identificados. Eu recomendo visitar este local histórico tranquilo e pouco conhecido.  (Original) This is a somber memorial & mausoleum of 335 people who were massacred by the Nazis in the Spring of 1944.  The complex includes the spot where the executions were conducted, and the crypts where each victim is laid to rest.  Some were never identified.  I recommend visiting this quiet, little-known historical site.",
      "gradeComment": 4
    },
    {
      "author": "Piemme Piemme",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm7fLt8YMUFWCbZwHNgtJsawXd-t-5eJOulKWRv=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Visitei na sexta-feira 8 de julho, um dia quente mas dentro deste lugar de memória senti arrepios. Chegamos sem reserva e, portanto, a visita foi realizada sem guia: em qualquer caso, através do código QR você pode acompanhar uma descrição cuidadosa e exaustiva do percurso. É uma visita para \"ouvir por dentro\" o grito ensurdecedor de uma página absurda da história contemporânea. No final pode visitar um pequeno mas interessante museu com fotos, artigos de jornais e outros materiais relativos ao contexto. No final, o livro de visitantes permite que você deixe um comentário caloroso sobre a experiência da visita. À entrada uma simpática senhora dá algumas indicações ao visitante. Não muito longe da paragem de autocarro U281.  (Original) Visitato venerdì 8 luglio, giornata torrida ma dentro questo luogo della memoria ho sentito i brividi. Siamo arrivati senza prenotazione e quindi la visita è stata effettuata senza guida: in ogni caso attraverso il codice QR si può seguire una descrizione attenta ed esaustiva del percorso. È una visita per \"sentire dentro\" l'assordante  grido di un' assurda pagina della storia contemporanea. Al termine si può visitare un piccolo ma interessante museo con foto, articoli di quotidiani e altro materiale inerente il contesto. Alla fine il libro dei visitatori permette di lasciare a caldo un commento sull'esperienza di visita. All'ingresso una gentile Signora offre alcune indicazioni al visitatore. Non lontano la fermata dell'autobus U281.",
      "gradeComment": 4
    },
    {
      "author": "Silvia Di Battista",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucplWJB8wUJ5diQ9uI0nwkTadDO_o0cIwkl2E3xv7Q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Acho que essas atrocidades devem ficar na memória e ser lembradas para não esquecer. Experiência tocante e emocionante. Recomendo, se puder, contar com um guia (para lhe explicar bem a história), a história e a brutalidade do massacre.  (Original) Penso che queste atrocità devono rimanere nella memoria e essere ricordate per non dimenticare . Esperienza toccante  e emozionante. Consiglio , se potete, di affidarvi ad una guida (così da spiegarvi bene la storia) .noi ci siamo affidati ad ars editour, (prenotando in anticipo ), dove chiara ci ha spiegato nel minimo dettaglio il periodo storico, trasmettendoci la sua passione per la storia e la brutalità dell' eccidio .",
      "gradeComment": 5
    },
    {
      "author": "Ángel Weruaga Prieto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpAwGAGb9WBJRNVk3JO_l2wIc1cCM-b3pmdONQDnA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Impressionante homenagem aos 325 cidadãos italianos mortos pelos nazistas em retaliação a um ataque de resistência que custou a vida de 32 soldados alemães. O lugar onde os cadáveres foram jogados e escondidos tornou-se seu local de descanso e memória perene. Visita gratuita. Para chegar lá, você deve pegar o ônibus 218 em frente a San Juan de Letrán na direção das catacumbas  (Original) Impresionante homenaje a los 325 ciudadanos italianos asesinados por los nazis como represalia de un atentado de la resistencia que se cobró la vida de 32 soldados alemanes. El lugar donde fueron arrojados y escondidos los cadáveres se ha convertido en su lugar de reposo y memoria perenne. Visita libre. Para llegar hay que tomar el autobús 218 enfrente de San Juan de Letrán en dirección a las catacumbas",
      "gradeComment": 5
    },
    {
      "author": "santolo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrZmFNm8E_IYUZ8DAfduBQbjqWqtqgR6_DW0nrjaw=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) O Memorial das Fossas Ardeatinas foi um edifício em memória perene do cruel massacre de 335 civis pelos nazistas em Roma em 24 de março de 1944 nas pedreiras de pozolana na via Ardeatina. É um lugar para se visitar com muito respeito e consciência.  (Original) Il Sacrario delle Fosse Ardeatine fu edificio a perenne ricordo del crudele massacro di 335 civili da parte dei nazisti a Roma il 24 marzo 1944 nelle cave di pozzolana in via Ardeatina. È un luogo da visitare con tanto rispetto e consapevolezza.",
      "gradeComment": 5
    },
    {
      "author": "Roberto Cecchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq55LJNmDmzlISRZykyWBJCh9e_Jlz0MMePsclevw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Você não pode vir ... e nem mesmo vir apenas uma vez. Essas sensações só podem ser obtidas visitando lugares semelhantes onde acontecem massacres (Auschwitz, a casa do terror em Budapeste). O acesso é apenas com o passe verde, mas de graça, sugiro que você enquadre o painel inserindo à direita, onde um código QR fornecerá um link para um guia de áudio bem feito (mas para ouvir com fones de ouvido se possível). Tudo deve ser visitado com respeito e consciência. Local muito bem cuidado, siga as instruções para a visita e não perca as memórias da praça de entrada: uma pena que o museu adjacente tenha sido encerrado (talvez a persistência do problema da semana anterior?!?). Visite mais necessário do que imperdível. Não muito longe da entrada das catacumbas de San Callisto (belas, mas não excepcionais)  (Original) Non si può non venire...e neanche venire solo una volta. Simili sensazioni si hanno solo visitando analoghi luoghi teatro di eccidi (Auschwitz, casa del terrore di Budapest). Si accede solo con green pass ma gratuitamente, consiglio di inquadrare il pannello entrando a destra dove un QR code vi fornirà un link per una audioguida ben fatta (ma da ascoltare in cuffia possibilmente). Tutto va visitato con rispetto e consapevolezza. Luogo molto ben tenuto, seguite le indicazioni per la visita e non perdete le memorie del piazzale d'ingresso: peccato che il museo adiacente fosse chiuso (forse il persistere del problema della settimana prima?!?). Visita più doverosa che imperdibile. Non distante l'ingresso per le catacombe di San Callisto (belle ma non eccezionali)",
      "gradeComment": 5
    },
    {
      "author": "Federica Oliani",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkyf5Nirf4XCdbv5woJPFL_Xzl6IJMjM1V9q2i_=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um lugar indispensável para manter viva a memória. A 5 minutos a pé das catacumbas de São Calisto, você pode estacionar no estacionamento das catacumbas e visitar os dois lugares (que ainda são 2 lugares de memória). O Mausoléu foi projetado de forma sóbria e respeitosa. Um guia de áudio para download no celular permite que você conheça os fatos (também foi útil para minhas filhas de 9 e 12 anos) e ajuda a entender a tragédia do que aconteceu. Infelizmente, devido ao pouco tempo disponível, não pude visitar o museu, mas teria gostado muito. Tire uma hora para evitar ter que fazer as corridas.  (Original) Un luogo indispensabile per mantenere viva la memoria. A 5 minuti a piedi dalle catacombe di San Callisto, è possibile parcheggiare nel parcheggio delle catacombe e visitare entrambi i luoghi (che sono comunque 2 luoghi della memoria). Il Mausoleo è stato prpgettato in modo sobrio e rispettoso. Una audioguida scaricabile su cellulare permette di conoscere i fatti (è stata utile anche per le mie figlie di 9 e 12 anni) e aiuta a comprendere la tragedia di ciò che è avvenuto. Purtroppo a causa del poco tempo a disposizione non sono riuscita a visitare il museo, ma mi sarebbe piaciuto molto. Prendetevi un'oretta di tempo per non dover fare le corse.",
      "gradeComment": 5
    },
    {
      "author": "Cosimo cbr adventure",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq4VE3gOu51ezFB95DMl5wNbVmUzUmuk65MsQLeZA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) visitar para manter viva a memória daqueles que lutaram pela pátria e pela nossa liberdade.  (Original) da visitare per tenere in vita il ricordo di chi ha lottato per la patria e la nostra libertà.",
      "gradeComment": 5
    },
    {
      "author": "Paolo Zandron",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlexynqaB7kO4d1ONxpJSOioXfKXFDnhgb1Ucka=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Estive lá em 2019, durante umas férias em Roma. Eu estava com minhas duas filhas adolescentes, que me perguntaram sobre o que havia acontecido. Isso é escola! O sarcófago suspenso sobre os túmulos é impressionante: a sensação de opressão envolve você, combinada com o silêncio da crueldade que não tem nada a dizer. Visita dos poços, túmulos, museu em 1,5 horas.  (Original) Ci sono stato nel 2019, durante una vacanza a Roma. Ero con le mie due figlie adolescenti, le quali mi fecero domande su cosa era successo. Questa è scuola! Impressionante il sarcofago sospeso sulle tombe: il senso di oppressione ti avvolge, unito al silenzio della crudeltà che non ha nulla da dire. Visita delle fosse, tombe, museo in 1,5 ore.",
      "gradeComment": 5
    },
    {
      "author": "samuele nocciolini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpwUASF9tBI5-Y5Jl3giExdaElKNwdJj6avDzXtuR0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um lugar que merece respeito, há pouco mais a dizer, visite-o e você entenderá  (Original) Un luogo che merita rispetto, c'è poco altro da dire, visitatelo e capirete",
      "gradeComment": 5
    },
    {
      "author": "Laura Fraschetti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpigewGKAqfJZ6P2WDXfTxCDv3C6vilRRmn-jjlLw=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Um monumento histórico e arquitetônico que desperta emoção e orgulho. Uma viagem pela história italiana entre as mais tristes de todos os tempos. O testemunho de 335 mártires do massacre de Ardeatina contado através de materiais recolhidos no pequeno museu de relíquias onde também se podem admirar obras de Guttuso, Cagli e Levi dedicadas ao massacre. Entrada gratuita  (Original) Un monumento storico e architettonico che suscita emozione e orgoglio. Un percorso nella storia italiana tra le più tristi di sempre. La testimonianza di 335 martiri dell’eccidio dell’Ardeatina raccontata attraverso materiali raccolti nel piccolo Museo dei cimeli dove si ammirano anche opere di Guttuso, Cagli e Levi dedicate al massacro. Entrata libera",
      "gradeComment": 5
    },
    {
      "author": "annamaria mele",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmegVX9-4kiSW9ixvkJABheeURuAOwHIoWfVRAm=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma visita angustiante, que comove as consciências, alimenta a indignação, mantém vivas as memórias, grita contra todas as atrocidades da guerra. Levei meus alunos para visitar porque acredito que é nosso dever especialmente hoje, dado o período histórico internacional, que os jovens cresçam abominando todas as formas de violência e construam a verdadeira paz. Visita e guia gratuitos  (Original) Una visita straziante, che muove le coscienze, alimenta l'indignazione, mantiene viva la memoria, urla contro tutte le atrocità della guerra. Ho portato in visita i miei studenti perché ritengo, che sia nostro dovere soprattutto oggi, visto il periodo storico internazionale, che i giovani crescano aborrendo ogni forma di violenza e costruiscano la vera pace. Visita e guida gratuita",
      "gradeComment": 5
    },
    {
      "author": "Massi Guidi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpZTaRHomLatj1sIy6Ef3NxXlsGP3TCI7jDDGiSLQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um lugar que toca a mente e o coração de quem conhece a importância da liberdade. Não deve ser visitado suficientemente, mas com atenção e coração. Recomendo a todos os jovens.  (Original) Luogo che tocca la mente ed il cuore di chi ha conoscenza dell'importanza della libertà. Non va visitato con sufficienza, ma con attenzione e cuore. Lo consiglio a tutti i giovani.",
      "gradeComment": 5
    },
    {
      "author": "VITANTONIO SCISCI",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkvUlTUf8gVT0wOzZ5IwklG1ToNuq7r3Vwop7iF=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lugar evocativo e empolgante ... todos deveriam visitá-lo pelo menos uma vez na vida  (Original) Luogo suggestivo ed emozionante....tutti dovrebbero visitarlo almeno una volta nella vita",
      "gradeComment": 5
    },
    {
      "author": "Alessandro Borgna",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlXSMw4GLngQSRi0vSpffAWsHqZUl8oRr391PlW=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Una esperienza dura ma che è necessario tutti facciano almeno una volta nella vita. Che la memoria storica non divenga mai secca radice, bensì pianta sempre verde che noi tutti dovremmo contribuire ad annaffiare, continuamente.",
      "gradeComment": 5
    },
    {
      "author": "Antonella Caporuscio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr6CTD2dFFYPLQIG6YUa5QdoIm5zo5NBdAJ4oQIYQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Foi envolvente e importante estar neste lugar tão cheio de significados e emoções, precisamente no dia 25 de abril, com a família... os meninos sentiram a sacralidade do lugar....  (Original) È stato coinvolgente ed importante trovarsi in questo posto così denso di significati ed emozioni, proprio il 25 aprile, con la famiglia... i ragazzi hanno percepito la sacralità del luogo....",
      "gradeComment": 5
    },
    {
      "author": "Adoración Garmón",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn2b_0ZlD3DQsip1URl3XgWYq481IfjgCP5IDFn=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) É um lugar para visitar se você quiser conhecer a Roma da Segunda Guerra Mundial. Isso excita.  (Original) Es un lugar para visitar si quieres conocer la Roma de la II Guerra Mundial. Emociona.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "08:00",
          "percent": 7
        },
        {
          "hour": "09:00",
          "percent": 24
        },
        {
          "hour": "10:00",
          "percent": 56
        },
        {
          "hour": "11:00",
          "percent": 81
        },
        {
          "hour": "12:00",
          "percent": 77
        },
        {
          "hour": "13:00",
          "percent": 47
        },
        {
          "hour": "14:00",
          "percent": 30
        },
        {
          "hour": "15:00",
          "percent": 62
        },
        {
          "hour": "16:00",
          "percent": 33
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "08:00",
          "percent": 37
        },
        {
          "hour": "09:00",
          "percent": 66
        },
        {
          "hour": "10:00",
          "percent": 91
        },
        {
          "hour": "11:00",
          "percent": 95
        },
        {
          "hour": "12:00",
          "percent": 81
        },
        {
          "hour": "13:00",
          "percent": 69
        },
        {
          "hour": "14:00",
          "percent": 66
        },
        {
          "hour": "15:00",
          "percent": 49
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "08:00",
          "percent": 30
        },
        {
          "hour": "09:00",
          "percent": 49
        },
        {
          "hour": "10:00",
          "percent": 88
        },
        {
          "hour": "11:00",
          "percent": 97
        },
        {
          "hour": "12:00",
          "percent": 73
        },
        {
          "hour": "13:00",
          "percent": 54
        },
        {
          "hour": "14:00",
          "percent": 44
        },
        {
          "hour": "15:00",
          "percent": 35
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "08:00",
          "percent": 31
        },
        {
          "hour": "09:00",
          "percent": 52
        },
        {
          "hour": "10:00",
          "percent": 66
        },
        {
          "hour": "11:00",
          "percent": 66
        },
        {
          "hour": "12:00",
          "percent": 59
        },
        {
          "hour": "13:00",
          "percent": 47
        },
        {
          "hour": "14:00",
          "percent": 33
        },
        {
          "hour": "15:00",
          "percent": 20
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "08:00",
          "percent": 25
        },
        {
          "hour": "09:00",
          "percent": 38
        },
        {
          "hour": "10:00",
          "percent": 62
        },
        {
          "hour": "11:00",
          "percent": 70
        },
        {
          "hour": "12:00",
          "percent": 55
        },
        {
          "hour": "13:00",
          "percent": 35
        },
        {
          "hour": "14:00",
          "percent": 22
        },
        {
          "hour": "15:00",
          "percent": 15
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "08:00",
          "percent": 22
        },
        {
          "hour": "09:00",
          "percent": 54
        },
        {
          "hour": "10:00",
          "percent": 88
        },
        {
          "hour": "11:00",
          "percent": 100
        },
        {
          "hour": "12:00",
          "percent": 77
        },
        {
          "hour": "13:00",
          "percent": 44
        },
        {
          "hour": "14:00",
          "percent": 39
        },
        {
          "hour": "15:00",
          "percent": 40
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "08:00",
          "percent": 31
        },
        {
          "hour": "09:00",
          "percent": 59
        },
        {
          "hour": "10:00",
          "percent": 79
        },
        {
          "hour": "11:00",
          "percent": 78
        },
        {
          "hour": "12:00",
          "percent": 59
        },
        {
          "hour": "13:00",
          "percent": 42
        },
        {
          "hour": "14:00",
          "percent": 36
        },
        {
          "hour": "15:00",
          "percent": 34
        },
        {
          "hour": "16:00",
          "percent": 28
        }
      ]
    }
  ],
  "relatedSearches": [
    "fosse ardeatine - wikipedia",
    "attentato di via rasella",
    "fosse ardeatine, roma storia",
    "fosse ardeatine memorial",
    "fosse ardeatine trieste",
    "eccidio delle fosse ardeatine",
    "elenco vittime fosse ardeatine",
    "sopravvissuti fosse ardeatine",
    "fosse ardeatine - wikipedia",
    "attentato di via rasella",
    "fosse ardeatine, roma storia",
    "fosse ardeatine memorial",
    "fosse ardeatine trieste",
    "eccidio delle fosse ardeatine",
    "elenco vittime fosse ardeatine",
    "sopravvissuti fosse ardeatine"
  ],
  "relateds": []
}