{
  "mainName": "McCarthys Wildlife Sanctuary",
  "slug": "mccarthys-wildlife-sanctuary",
  "category": "Serviço de resgate de animais",
  "locationInformation": {
    "latitude": "26.7676686",
    "longitude": "-80.2459484"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "12943 61st St N, West Palm Beach, FL 33412, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "mccarthyswildlife.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 561-790-2116",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "QQ93+3J West Palm Beach, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.9,
      "totalOfEvaluations": 665
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 608
      },
      {
        "grade": 4,
        "totalRatings": 48
      },
      {
        "grade": 3,
        "totalRatings": 2
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 6
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "guia turístico",
      "count": 76,
      "tooltip": "guia turístico, mencionado em 76 avaliações"
    },
    {
      "tag": "tigre",
      "count": 33,
      "tooltip": "tigre, mencionado em 33 avaliações"
    },
    {
      "tag": "educados",
      "count": 23,
      "tooltip": "educados, mencionado em 23 avaliações"
    },
    {
      "tag": "aves",
      "count": 23,
      "tooltip": "aves, mencionado em 23 avaliações"
    },
    {
      "tag": "aprendizagem",
      "count": 15,
      "tooltip": "aprendizagem, mencionado em 15 avaliações"
    },
    {
      "tag": "interação",
      "count": 12,
      "tooltip": "interação, mencionado em 12 avaliações"
    },
    {
      "tag": "espécies",
      "count": 10,
      "tooltip": "espécies, mencionado em 10 avaliações"
    },
    {
      "tag": "narração",
      "count": 9,
      "tooltip": "narração, mencionado em 9 avaliações"
    },
    {
      "tag": "relacionamento íntimo",
      "count": 7,
      "tooltip": "relacionamento íntimo, mencionado em 7 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOlp1Pi0qTeDDWQGekmbrxceggLHKfB0byNTpjJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPyGn0SnV8QOEDKDzUTk6yrmDvQD1gCjDaAqxyU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMmsxjnQ1O1k49aaYib1PIp0FktAec85i2Z0tUl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPGbDJG8CqqAJNi4b56yGbxu1UD1K4fbJLqRJEL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOd5EMRFAjgSzHLBpzj_xvkpnZPmFfU5D3d9RZF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBbNMKnfzL3TLxJP1terAGtuP9zNMdHCkMQUF5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMdhwIB31wwwBkH1_6oSsQJ7Xzm2-M-az4emhK5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOYuNsyjSga9ITWcG8-6X_iu8HcibExQHxuzgsB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPpoIjJE0qRoLGzRCW_Zo05eALShInS7_kUai9k=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOTq5HykiKe8Y0_z1GhcyKz8GbAbehocsvrMl7E=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMfeSDqKTHxJvwrVctcw-PxVQetPi9uPztvyAh3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOh_AYWnyuk6tm2fXU9YX04Gl0hekPYOYzd2n3i=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMipmBjcH8VfdUwxJhIpH8bP6cojmxklzXB9GzC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOOBSife7p1rFhWObxi30pf7DUq4uXlpq0xdCtv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPu4YmgMzMpXLgNcGO0hgBDyi00KOmVjoFKWHeO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMrOLpq-hGjudKUlgUARXLL8QgoBxCjTywpwg97=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMCWLynY6O893QgzroalE21AEsGbzTc6YSxSGdc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPxMn0I5-7s2SDHfXh3bi75ffoli63Nue8mVpdw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxL2NgfrO8QkUyvDfIhGZD7y5L-sDJ5DSx6KPl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPlK7ZWlRS3PrqR6GaNGvumFItzwyM9yOJoJ0ja=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNCoBxh-4FT8AQVFqc0ed-b4VUrRE1OdFiemycl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPAYeOlGGRBXLa-6McvTaJD4zcT6MvkVJaJEQZ5=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Milton Lithg",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpx5uHDPgMH8kK9yT5_ite_Ob3k_kXEvtdpotG3rh0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "É possível interagir com alguns dos animais o que torna a experiência única",
      "gradeComment": 4
    },
    {
      "author": "Andrea Braunstein",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpkCeP3xPYeYOvNy7WFp4o4lvK5RGx0QxM2uTWE=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tivemos uma experiência incrível hoje no santuário de vida selvagem de McCarthys. Eu recomendo. Fizemos uma visita guiada de duas horas e aprendemos muito sobre todos os animais. Nosso guia foi incrível. Você pode dizer que ela ama os animais. Eles são todos bem cuidados e seus habitats são todos limpos. Obrigado, voltaremos novamente.  (Original) We had Such an awesome experience today at the McCarthys wildlife  sanctuary. I highly  recommend it. We took a two hour guided  tour and learned so much about all the animals. Our guide was awesome. You can tell she loves the animals. They are all well cared for and their habitats are all clean. Thank you, we will be back again.",
      "gradeComment": 5
    },
    {
      "author": "Kassandra Rodriguez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkb8VSxl8UNDqr4vUWAnZCeddzglVmAO8OJQQCZ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ótimo santuário! As coisas estavam bem organizadas, muito estacionamento do lado de fora do portão principal. Nosso guia estava bem informado sobre os diferentes animais, e havia até a chance de chegar perto e pessoalmente na casa dos répteis. Há banheiros e uma loja de presentes no local.  (Original) Great sanctuary! Things were well organized, plenty of  parking just outside the main gate. Our guide was well informed about the different animals, and there was even a chance to get up close and personal in the reptile house. There are restrooms, and a gift shop on site.",
      "gradeComment": 5
    },
    {
      "author": "Kealani-Nicole Young",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoXsEeh_9H6x4DsCINDkugfVqEF5MYOA8upkLCGHmc=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Animais muito limpos e saudáveis! trabalhadores organizados e gentis. Foi uma experiência divertida e eu recomendaria verificar este lugar se você quiser um ambiente um pouco mais pessoal  Inscreveu-se para a turnê na sexta-feira. Eles têm banheiros aqui, mas se você precisar ir durante um passeio, será escoltado de volta. Vocês ficaram juntos como um grupo e não têm permissão para vagar sozinhos. Parece ter muito estacionamento fora da premissa. uma vez lá dentro, eles têm mesas para sentar debaixo da sombra, bem como garrafas de água para comprar  Você tem permissão para tocar nos animais e manuseá-los por sua conta e risco, conforme indicado pela placa  Um lugar muito legal que cuida dos animais aqui  (Original) Very clean and healthy looking animals! organized and kind workers. It was a fun experience and I would recommend checking this place out if you want a little more personal setting  Signed up for the tour on Friday. They have restrooms here but if you need to go during a tour you'll be escorted back. You stuck together as a group and are not allowed to wander off alone. Looks to have plenty of parking outside the premise. once inside, they have tables to sit underneath the shade as well as water bottles to buy  You're allowed to touch the animals and handle them at your own risk as stated by the sign  A very cool place that takes care of the animals here",
      "gradeComment": 5
    },
    {
      "author": "Bette Mathisen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqDFkiG9aVworD7KYo25Agc-PzEBQh2OkOuzRtbLTw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um maravilhoso santuário animal. Os animais são bem cuidados. Passeios em pequenos grupos. Nosso guia de turismo, Laura, era muito experiente. Vale a pena o preço. Todo o $$ vai para ajudar a cuidar dos animais.  (Original) A wonderful animal sanctuary. Animals are well cared for. Small group tours. Our tour guide, Laura, was very knowledgeable. Well worth the price. All the $$ goes to help take care of the animals.",
      "gradeComment": 5
    },
    {
      "author": "Jessica Hudson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrcblE2fYQAC_Uo2mz8oKk6c0jmceztR2cCW92UZ-k=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este lugar é incrível e todos os animais definitivamente amam Alexis! Ela foi tão incrível e foi um passeio muito informativo. Você não pode tocar em nenhum gato grande, mas pode segurar o bebê jacaré, cobra e tarântula, bem como tocar em um animal fofo e fofo (desculpe, não me lembro de sua espécie) Se você está preocupado com isso fedido, não é. Você pode sentir um cheiro de fedor por alguns segundos, mas é muito limpo lá. Todo mundo é tão legal e os animais são tão lindos! Apenas vá!  (Original) This place is awesome and all the animals definitely love Alexis! She was so awesome and it was a very informative tour. You do not get to touch any big cat but you do get to hold the baby gator, snake, and tarantula as well a touch a cute fluffy animal (sorry, i can't remember its species) If you're worried about it being stinky, it's not. You may get a whiff of stinky for a couple of seconds but it's very clean there. Everyone is so nice and the animals are so gorgeous! Just go!",
      "gradeComment": 5
    },
    {
      "author": "Sharon C",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlRGtXzUiX4uM_xQggXpLtVJIsoCUxq0b5tFTae=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Eu vi os comentários para isso e eles estavam tão certos! Isso é melhor do que um zoológico! Você chega bem perto dos animais e Alexis, nosso guia, amava os animais e você poderia dizer como eles a amavam também. Eles tinham leão, tigre, jaguar, leopardo e outros. Animais lindos. Foi legal assistir quando ela os alimentou. Alexis nos contou sobre cada animal e como eles chegaram ao santuário. Recomendo vivamente que venha aqui. Você também pode tocar ou segurar alguns dos animais.  (Original) I saw the reviews for this and they were so right!  This is better than a zoo!  You get up close and personal to the animals and Alexis our guide loved the animals and you could tell how they loved her as well.  They had lion, tigers, Jaguar, leopard and others.  Beautiful animals.  It was cool to watch when she fed them.  Alexis told us about each animal and how they came to the sanctuary.  Highly recommend coming here.  You also get to touch or hold some of the animals too.",
      "gradeComment": 5
    },
    {
      "author": "DaLena Elliott",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr0kJsZoNAU44OpFONvFsqdiLl2j876qecGJrJQFQ=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Eu recomendo visitar McCarthys Wildlife Sanctuary durante a sua estadia no sul da Flórida! A equipe era muito experiente e incrível, é fácil chegar e os jardins eram limpos e bonitos. Sem falar que os animais pareciam muito felizes e gostaram da nossa visita!  (Original) I would highly recommend visiting McCarthys Wildlife Sanctuary during your stay in south Florida! The staff were very knowledgeable and amazing, it’s easy to get to and the grounds were clean and beautiful. Not to mention, the animals seemed very happy and enjoyed us visiting!",
      "gradeComment": 5
    },
    {
      "author": "Lisa Mccullough",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqZzZ-VltGQibPbuLl0pI8Pmy1KTfmiTOMi7WKJLw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Para as pessoas que não sabem o que estão olhando, este lugar provavelmente parece um ótimo lar para esses animais. Mas isso não. Não é um “santuário” é uma prisão. Com recintos extremamente pequenos para grandes felinos selvagens. E onde eu mesmo sou mais educado é répteis, fiquei APAIXONADO com o cuidado dos répteis. Substratos, invólucros, iluminação completamente incorretos. Perguntei ao guia turístico se a lagartixa-leopardo tinha algum cálcio, pois tinha uma doença óssea metabólica horrível. Fiquei chocado quando ela disse que eles têm uma “areia especial” que contém o cálcio. Isso é chamado de areia de cálcio e é um dos piores substratos que você pode usar para esta espécie. Não havia couro úmido e ele estava preso em todos os dedos dos pés e pés, lambendo a cauda que claramente está com dor. O manejo das pítons-reais estava completamente errado e havia duas alojadas juntas, são cobras SOLITÁRIAS. Algum guia de turismo tentou passar essa lagartixa negligenciada para mim como velha, infelizmente para ela, eu as mantenho há mais de 15 anos. Era uma desculpa para tentar explicar a horrenda criação. Cuidados completamente ultrapassados. Não vá aqui, não dê seu dinheiro a eles, não deixe que eles o façam pensar que são uma espécie de “refúgio”. Eu não entregaria nada a este lugar. Vocês realmente precisam juntar suas coisas, ou dar esses animais para pessoas que realmente sabem o que estão fazendo. Essa lagartixa-leopardo estará morta dentro de meses ou sofrerá ainda mais porque tende a aguentar. Se eu não estivesse a 1000 milhas de casa, teria pedido para falar com o dono e tirar aquela lagartixa de suas mãos e dar a vida que ela merece. Quem quer que seja essa pessoa \"Mark\" que eu acho que é o dono deste lugar. Você não tem nenhum negócio para manter esses animais. E você NÃO tem que fazer nada educacional ESPECIALMENTE com répteis quando você é tão claramente ignorante. Esta foi uma viagem triste e decepcionante, e um lembrete para mim de que a maioria desses “santuários” são apenas lugares que pegam animais que não têm para onde ir e os exibem para obter lucro.  (Original) For people who don’t know what they’re looking at this place probably looks like a great home for these animals. But it’s not. It’s not a “sanctuary” it’s a prison. With extremely small enclosures for huge wild cats. And where I myself am most educated is reptiles, I was APPALLED at the care of the reptiles. Completely incorrect substrates, enclosures, lighting. I asked the tour guide if the leopard gecko had any calcium since it had horrible metabolic bone disease. I was shocked when she said they have a “special sand” that has the calcium in it. That’s called calcium sand and it’s one of the worst substrates you can possibly use for this species. There was no moist hide and it had stuck shed all over its toes and feet, licking at its tail that is clearly in pain. The ball pythons husbandry was completely wrong and there were two housed together, they are SOLITARY snakes. Some tour guide tried to pass this neglected gecko off to me as old, unfortunately for her I’ve been keeping them for 15 + years. It was an excuse to try and explain the horrid husbandry. Completely outdated care. Don’t go here, don’t give them your money, don’t let them make you think they are some sort of “haven”. I wouldn’t surrender anything to this place. You guys really need to get your stuff together, or give these animals to people who actually know what they are doing. That leopard gecko will be dead within months or suffer even longer because they tend to hold on. If I wasn’t 1000 miles away from home I would have asked to speak to the owner and take that gecko off their hands and give it the life it deserves. Whoever this “Mark” person is who I guess owns this place. You have no business to keep these animals. And you have NO business doing anything educational ESPECIALLY with reptiles when you are so clearly uneducated yourself. This was an all around sad, disappointing trip, and a reminder to me that most of these “sanctuaries” are just places that grab animals that have nowhere to go and show them off for profit.",
      "gradeComment": 1
    },
    {
      "author": "corinne ghelber",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq7EtD_7oU00kICOTnYPP-gleH6ZDIiNQ8e1BFylp8=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Experiência maravilhosa. O passeio foi fascinante, o local maravilhoso e a variedade de animais sob seus cuidados inspiradores e impressionantes. Lisa, nosso guia foi incrivelmente paciente, divertido e experiente.  (Original) Wonderful experience. The tour was fascinating, the premises terrific and the variety of animals in their care was inspiring and impressive. Lisa, our guide was amazingly patient, entertaining and knowledgeable.",
      "gradeComment": 5
    },
    {
      "author": "Toby Baratta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqIEMnWXh8EfSu1AuBd0y8ZZA266oyfRXCRxTErGT0=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lugar maravilhoso!! Lisa foi uma guia de turismo incrível e tivemos um tempo maravilhoso lá. Ela respondeu a todas as nossas perguntas e os animais estavam claramente felizes e bem tratados. Eu recomendo fortemente.  (Original) Wonderful place!! Lisa was an amazing tour guide and we had a wonderful time there. She answered all our questions and the animals clearly were happy and treated well. I would strongly recommend.",
      "gradeComment": 5
    },
    {
      "author": "Shannon Card",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrpYBFXYNaor9VJzJujCiVIP1ujPTyq2qoQHyy7mw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Ótimo pequeno parque. Adoramos que os animais fossem todos resgatados. Você pode dizer o quão bem cuidados eles são.  (Original) Great little park. We loved that the animals were all rescues. You can tell how well taken care of they are.",
      "gradeComment": 5
    },
    {
      "author": "Marie Chmura",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkfiKl6oCBpyqK2bHhRrqkn5gO0yI2jybDAeHq-=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ótimo lugar para ir com crianças. O santuário é incrivelmente limpo e os animais são muito bem cuidados e cuidados. O guia turístico é experiente e muito amigável. Definitivamente recomendo.  (Original) Great place to go with kids. Sanctuary is unbelievably clean and the animals are very well kept and cared for. Tour guide is knowledgeable and very friendly. Definitely would recommend.",
      "gradeComment": 5
    },
    {
      "author": "a seepersaud",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrDrG7UD3EixABK0zypGxd7zE4W46kODDu_RBn7iQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu não conseguia acreditar que não estávamos aqui depois de morar na comunidade por mais de uma década. Agora que minha filha mais nova é uma entusiasta de cobras, tivemos que ir. Nunca vi animais tão bem cuidados, gaiolas limpas e pessoal experiente. O Sr. McCarthy estava do lado de fora, nos dando as boas-vindas quando entramos e nos despedindo quando saímos. Eles ainda têm uma loja de presentes maravilhosa. Você pode dizer que este é um trabalho de amor e que eles estão fazendo isso por todos os motivos certos. Olivia também foi uma guia fantástica!  (Original) I couldn’t believe we hadn’t been here after living in the community for more than a decade. Now that my youngest daughter is a snake enthusiast we had to go. I have never seen such well cared for animals, clean cages, and knowledgeable staff. Mr. McCarthy was even outside welcoming us as we entered and saying farewell as we left. They even have a wonderful gift shop. You can tell that this is a labor of love and they are doing this for all the right reasons. Olivia was a fantastic guide as well!",
      "gradeComment": 5
    },
    {
      "author": "Jeff Joyner",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk3zjYD1GGKxhVWfaHzO976kquCCSNglrQw-0X8=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Amazing tour of a well cared for animal rescue/sanctuary. Our guide was extremely knowledgeable about every animal and their history. Her interaction with the animals shows how much they truly care for the animals and the passion they share with the animal community. They are donation based and you can tell they invest into their animal enclosures as well as education. So glad we made a reservation to see it all. Well worth the time and money!",
      "gradeComment": 5
    },
    {
      "author": "Barbara Galbraith",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpSF6V87USZJN2nWM77tRvzKwwe1VebzIVcQ5yWoA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Uau!! Minha família teve um tempo maravilhoso chegando perto e aprendendo tudo sobre os animais. Lisa foi uma guia fabulosa e tirou tempo para responder a perguntas. Todos que conheci eram apaixonados por esses animais e sua missão. Nunca nos sentimos apressados ​​e conhecemos todos os animais do parque. Adorei ouvir as histórias sobre como eles foram resgatados e como receberam seus nomes. Ver a maneira como os animais respondem aos guias me leva a acreditar que eles são bem cuidados. O lugar era muito limpo e os animais pareciam muito saudáveis. Muito melhor do que visitar um zoológico !! Nós definitivamente voltaremos em viagens futuras!  (Original) Wow!!  My family had a wonderful time getting up close and learning all about the animals.  Lisa was a fabulous guide, and took time to answer questions.  Everyone I met was passionate about these animals and their mission.  We never felt rushed and we got to meet every animal in the park.  I loved hearing the stories about how they were rescued, and how they got their names.  Seeing the way the animals respond to the guides leads me to believe they are well cared for.  The place was very clean, and the animals looked very healthy. So much better than visiting a zoo!!  We will definitely go back on future trips!",
      "gradeComment": 5
    },
    {
      "author": "Gladys Campos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoviV6ZBEAMfAB-JcLGMj-mksWV_v5meva_mFZR_8c=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Excelente ... Eles só precisam colocar alguns folhetos impressos em outros idiomas ..., mas isso não diminui a importância do trabalho feito lá. Muito admirável Feito com amor e entusiasmo pela equipe em grupos de 10 pessoas por aproximadamente 3 horas. Muito interativo com espécies que não oferecem perigo .. Como tartarugas e outras .. O que fascina crianças e alguns adultos idosos como eu com alma de menina !!!!  (Original) Excelente... Solo les falta falta poner unos folletos impresos en idiomas diversos.., Pero esto no le quita importancia a la labor realizada allí. Muy admirable Realizada con mucho cariño y entusiasmo por el personal en grupos de 10 personas durante aprox 3 horas. Muy interactivas  con especies q no ofrecen peligro.. Como tortugas y otros.. Cosa q fasciina a los niños y algunos adulto de Tercera  edad como yo  con alma de niña!!!!",
      "gradeComment": 4
    },
    {
      "author": "Magical Doge (LazerRopex)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrx3ZTiCj5BlT1I72eF-WD40Y7W2qEJcnbmzA-wmw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ótimo guia turístico bem informado. Os animais eram incríveis e bonitos. Pudemos observá-los correndo, conversando, escorregando e até comendo. Os banheiros eram muito bem conservados.  (Original) Great, informed tour guide. The animals were amazing and beautiful. We were able to observe them running around, talking, slithering, and even eating. The bathrooms were very well kept.",
      "gradeComment": 5
    },
    {
      "author": "Kerry Rieu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq92njdNZ0aZYOOjXD_EW5DoSuHjzvMlIIvBqrKYg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Omg, se você estiver em West Palm Beach, você deve visitar o santuário de vida selvagem de McCarthy. Traga as crianças. Você nunca vai chegar mais perto de gatos grandes do que aqui. Bravo....  (Original) Omg if you're ever in west palm beach you must must must visit McCarthy's wildlife sanctuary.  Bring the kids. You'll never get closer to big cats than you will here. Bravo....",
      "gradeComment": 5
    },
    {
      "author": "Betty Ann",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoajvaKmrrRgT9Gtrw8-Oh8ro-nweQ8uRw3qxWqSeA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Instalação e passeio fantásticos, McCarthys sabe como fazer isso da maneira certa! A viagem para chegar até aqui vale a pena. Saneamento imaculado de animais, de perto. Reservas necessárias como grupos de pessoas são acompanhadas e educadas durante todo o tempo! Excelente!!!  (Original) Fantastic facility and tour, McCarthys knows how to do it right! The drive to get here is well worth it. Immaculate sanitation of animals, up close viewing. Reservations needed as groups of people are escorted and educated during the whole time! Excellent!!!",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "mccarthy's wildlife sanctuary tickets",
    "mccarthy's wildlife sanctuary tiger king",
    "mccarthy's wildlife sanctuary peta",
    "animal sanctuary miami",
    "busch wildlife sanctuary",
    "aneth mccarthy",
    "wildlife sanctuary near me",
    "animal sanctuary florida",
    "mccarthy's wildlife sanctuary tickets",
    "mccarthy's wildlife sanctuary tiger king",
    "mccarthy's wildlife sanctuary peta",
    "animal sanctuary miami",
    "busch wildlife sanctuary",
    "aneth mccarthy",
    "wildlife sanctuary near me",
    "animal sanctuary florida"
  ],
  "relateds": []
}