{
  "mainName": "Mega Speelstad",
  "slug": "mega-speelstad",
  "category": "Playground",
  "locationInformation": {
    "latitude": "51.2613024",
    "longitude": "4.7947768"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Voetbalstraat 16, 2275 Lille, Bélgica",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "speelstad.be",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+32 3 309 21 13",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "7Q6V+GW Lille, Bélgica",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.3,
      "totalOfEvaluations": 2131
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1072
      },
      {
        "grade": 4,
        "totalRatings": 808
      },
      {
        "grade": 3,
        "totalRatings": 185
      },
      {
        "grade": 2,
        "totalRatings": 35
      },
      {
        "grade": 1,
        "totalRatings": 31
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "os pais",
      "count": 58,
      "tooltip": "os pais, mencionado em 58 avaliações"
    },
    {
      "tag": "bebidas",
      "count": 39,
      "tooltip": "bebidas, mencionado em 39 avaliações"
    },
    {
      "tag": "pressão",
      "count": 33,
      "tooltip": "pressão, mencionado em 33 avaliações"
    },
    {
      "tag": "adultos",
      "count": 27,
      "tooltip": "adultos, mencionado em 27 avaliações"
    },
    {
      "tag": "idade",
      "count": 25,
      "tooltip": "idade, mencionado em 25 avaliações"
    },
    {
      "tag": "vaso sanitário",
      "count": 25,
      "tooltip": "vaso sanitário, mencionado em 25 avaliações"
    },
    {
      "tag": "wi-fi",
      "count": 13,
      "tooltip": "wi-fi, mencionado em 13 avaliações"
    },
    {
      "tag": "categoria:feiras",
      "count": 6,
      "tooltip": "categoria:feiras, mencionado em 6 avaliações"
    },
    {
      "tag": "piscina de bolinhas",
      "count": 6,
      "tooltip": "piscina de bolinhas, mencionado em 6 avaliações"
    },
    {
      "tag": "resto",
      "count": 5,
      "tooltip": "resto, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipND07sBogteQoiNKdChMAJvNWNmNq5ni5yxT93D=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNc9DQN_BRq4tZpgyERswkWfyNpVYqrLZs-zaoy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN4NwlV3y2ztdx4VFSh_GS9xjiGiy-dapH3c6I5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPZZAc7xY2s7ZRWGOlfNy7xH-e-i6aJNP9kMQtx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWedg9c1yBJ30p49g1TbciWiYPh5gfgiSv1-KJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN54FcwT0s3X8IISDRCW5bHiMppXBVQMmSDqEUt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNTmjUHRxpg6oN2ctSuEXFv_yORa83d1_ad8yuI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMNN4cGgAw3YeONizNByaYu5wJKHgpIfYEAbIsR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNaZgQvBXAv6GGeiw1wxcmB2y5UftnIEi3XI-cr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNrXikUiAYp4NBhT0RxkrtLRFV8oe-gvQdPXxyM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP7vZlWTGJL1v4DaEh1TRcxJpv0ESYNFLdYEevf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMvgZsLl_KHg7N45a-_otILgdW7EanDr34mkFWy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN5ELrawljPWjy2iAjH7adRO-p4aVeG5tuFlgnm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNlAEfgqdR5jbsNNYJ8FklKMFG-8wuxsjBsGywI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP1ZOt38TiN1H7AOuhUY6nyNuiLQEaFkaul1J5l=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9SE6ttNNIvj6BhdFcWGhWI7k4P9G-Z5AsVqjR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3fm_v4oJy9sN6ZHbHmNJkHzUbHsK3J2M23Iol=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPSD8ct0z6ydL68vKV0tjmDsNjGx4RQOEAD0NX2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOscTvLKrbC_MgBvYx_8yiierXbXL-z-_RZgAL5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJyCOqp_dwtKLf5GLzXmBlP6a7D8mBxa3y8z-u=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Lcrabackup Azevedo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco9jicGpSlaWLATXfzVSjYLAdhVNi9iXpmgQ8_Zlw=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Muito bom... excelente para as criancas e bom lanches para os pais.",
      "gradeComment": 5
    },
    {
      "author": "Alaa Jazar",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmCMb0IwOLibtTaVLBJyeqQE0dnd5EEmRCllbs=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Mooi plast met te veel speelgoed. Betaal 12.5 euro voor elke kinderen tussen 3 tot 14 jaar en de volwassen is gratis . Je mag niet eten van huis brengen,  daar is een restaurant en alles is daar. Je kan een kop van koffie drinken met 3 euro.",
      "gradeComment": 4
    },
    {
      "author": "Dina Sawen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqeg7Mm7mXMSEf98cqYASHxyWYjMqGM72QMjZ4T49I=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Viemos aqui para a festa de aniversário de um amigo meu filho. O estacionamento é grande e você não precisa pagar. Há muitas coisas para jogar especialmente para crianças a partir dos 6 anos. Mas também há coisas para crianças abaixo de 6 anos e até de 0-3 anos. Você não pode trazer comida de fora porque eles têm comida dentro que você pode comprar. E absolutamente você pode fazer sua festa de aniversário de criança aqui com preço especial. Se você vier com escola ou grupo, também poderá obter descontos. O banheiro é limpo e eles têm para crianças e adultos. Eles têm wi-fi gratuito em casa também. Assim, você pode fazer seu trabalho enquanto espera seus filhos brincarem. No geral, este lugar é recomendado para ir.  (Original) We come here for birthday party from one of my son friend. The parking lot is big and you dont have to pay. There  are many things to play specially for kids start from 6 years. But also there are things for children below 6 years and even from 0-3 years. You may not bring food from outside because they have food inside that you can buy. And absolutely you can make your child birthday party in here with special price. If you come with school or group, you also can get discounts. The toilet is clean and they have for children and for adults. They have free wifi in the house too. So you can do your work while waiting for your kids playing. Overall this place is recommended to go.",
      "gradeComment": 4
    },
    {
      "author": "Farouk Akh",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlF-3FlInuqrlvdF5IHQ_q8HJHjxWSi1opW3T04=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A gama de opções de jogo é boa. A entrada é gratuita a partir dos 15 anos. 12,50 € são devidos. Infelizmente, os preços dos alimentos e bebidas são muito altos. 3 € por uma limonada pequena é um pouco demais na minha opinião. Os banheiros, infelizmente, não foram limpos quando estávamos lá.  No entanto, você pode se divertir lá com as crianças  (Original) Die Auswahl an Spielmöglichkeiten ist gut. Der Eintritt ab 15 Jahren kostenlos. 12,50 € werden fällig. Leider sind die Preise für Speisen und Getränke sehr hoch. 3€ für eine kleine Limonade ist schon etwas zu viel meines Erachtens. Die Toiletten wurden leider als wir dort waren nicht sauber gemacht.  Nichts desto trotz kann man dort eine schöne Zeit mit den Kindern verbringen",
      "gradeComment": 4
    },
    {
      "author": "Anne Taffeiren",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr2EzLJwCMjx1F4JwaWJZdrtQ3SbOPAdNeSW4uJIg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Mega legal para crianças (até 10 anos). Entrada 12,50€ por criança/adulto grátis! Belos dispositivos tanto dentro como fora! Muito simpática equipe!  (Original) Megatof  voor kinderen(tot 10 jaar). Inkom €12,50 per kind/ volwassenen gratis! Zowel binnen als buiten leuke toestellen! Heel vriendelijk personeel!",
      "gradeComment": 5
    },
    {
      "author": "Sofie Van Nieuwenhuyse",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrb6djBUuB6IpxSr-meUyVFECjfUWyY6C9wHAdM-I0=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Tive um bom dia com as crianças (25 € pagos para 2 crianças - 6a e 8a). Pudemos nos sentar confortavelmente do lado de fora, longe do barulho inevitável de dentro. As crianças eram livres para fazer o que queriam. O almoço estava gostoso e com preço normal. Tenha cuidado ao entrar no estacionamento! É muito difícil ver, mas passamos por cima de uma protuberância em forma de cone no portão de entrada e rasgamos a parte inferior do carro. Poderia ter sido melhor marcado !!  (Original) Een fijne dag beleefd met de kindjes (25€ betaald voor 2 kindjes - 6j &8j). Wij konden aangenaam buiten zitten, weg van het onvermijdbare lawaai van binnen. De kindjes konden vrij hun ding doen. De lunch was lekker en had een normale prijs. Opgelet bij het binnenrijden van de parking! Het is heel moeilijk te zien maar wij hebben aan de ingangpoort over een kegelvormige bobbel gereden en zo de onderkant van de wagen opengereten. Mocht wel wat beter gemarkeerd geweest zijn!!",
      "gradeComment": 4
    },
    {
      "author": "Nicole Van Bergen",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkcjNnod8iSOh_4PwClguCrEUn1bR_kXLFAItbb=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É sempre uma festa para nós e para as crianças irmos ao Mega Speelstad. Há muito o que fazer por dentro e por fora. Lá dentro, encontram-se atrações como aviões, carros, carrinhos de choque e o navio balouçante (e muito mais). Existem vários equipamentos lúdicos para diferentes idades, tornando o jogo divertido para todas as crianças. Do lado de fora, há jogos agradáveis, equipamentos de escalada e casas de contos de fadas. Chegamos às 10h30 e às 18h as crianças não queriam mais voltar para casa. Ao nível da comida, as opções são muitas, principalmente desde os pratos quentes. As opções de pão são poucas, mas talvez nós, holandeses, demos muita importância a isso 😉.  (Original) Het is voor ons en de kinderen elke keer een feestje om naar Mega Speelstad te gaan. Zowel binnen als buiten is er veel te doen. Binnen zijn er attracties als vliegtuigjes, auto's, botsauto's en het schommelschip (en nog meer). Er zijn diverse speeltoestellen voor verschillende leeftijden, waardoor het voor alle kinderen leuk is om er te spelen. Buiten staan leuke speel- en klimtoestellen en sprookjes huizen. We kwamen aan om 10.30 uur en om 18.00 uur wilden de kinderen eigenlijk nog niet naar huis. Qua eten is er veel keuze, vooral uit warme gerechten. Brood opties zijn er weinig, maar misschien hechten wij daar als Nederlanders te veel waarde aan 😉.",
      "gradeComment": 5
    },
    {
      "author": "Łukasz Grądzki",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrdeO3IYAAJl2sVw75Jpu98VpOmIxmh95hAur-Mhw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um lugar muito agradável para uma viagem com crianças, aqui você pode relaxar, as crianças brincam e os pais dentro ou fora, podem tomar um café ou uma cerveja. Só as crianças pagam 12,5 euros pela entrada. Você pode sentar o dia todo, é necessário fazer reserva agora 👍 há muitas atrações dentro do saguão e na praça externa. Você tem que usar máscaras.  (Original) Bardzo fajne miejsce na wypad z dziećmi, tu można odpocząć dzieci się bawią a rodzice w środku lub na zewnątrz, mogą napić się kawy lub piwka. Za wstęp płacą tylko dzieci 12,5 euro. Można siedzieć cały dzień, obecnie wymagana jest rezerwacja 👍 jest dużo atrakcji wewnątrz hali oraz na zewnętrznym placu. Trzeba nosci maseczki.",
      "gradeComment": 5
    },
    {
      "author": "Robin Peeters",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqwskBranc8FiWU6DxmSlEnEa2NDHoq6JeVwbqAUd0=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Mistura acessível de playground coberto e feira infantil. Adultos, crianças a partir de 14 anos e menores de 85 cm podem entrar gratuitamente. Crianças com mais de 85 cm pagam 12,50 euros. A hospitalidade também é muito acessível.  Como tantos playgrounds fechados, Mega Speelstad também parecia muito lotado e opressor. Isso não é recomendado para crianças que têm dificuldade em processar muitos estímulos.  Nosso pré-escolar de 3 anos de idade aproveitou muito uma tarde.  (Original) Betaalbare mix van indoorspeeltuin en kinderkermis. Volwassenen, kinderen vanaf 14 jaar en kinderen kleiner dan 85 cm mogen gratis binnen. Kinderen groter dan 85 cm betalen 12,50 euro. Horeca is ook zeer betaalbaar.  Zoals zoveel indoorspeeltuinen voelde Mega Speelstad ook erg druk en beklemmend aan. Dit is geen aanrader voor kinderen die moeite hebben met het verwerken van veel prikkels.  Onze kleuter van 3 jaar heeft zich alleszins een namiddag uitstekend vermaakt.",
      "gradeComment": 4
    },
    {
      "author": "Roeland B",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmna4GIu1Ki-WU7L9XJtsxoJAoq89Y5vW4pNxX8-=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Bela arcada com interior e exterior! Muito o que fazer para idades 2-9 ... crianças mais velhas terão o suficiente mais cedo, mas ok. Comida e bebida são um pouco caras para o que são. Sopa 5 euros, batata frita 2,8, menu infantil já 4,9 euros e é pequena batata frita com 1 linguiça de curry. Não é ruim, mas ainda ... Tudo está bem!  (Original) Leuke speelhal met binnen en buiten! Meer dan genoeg te doen voor leeftijd 2 - 9... oudere kinderen zullen sneller genoeg hebben maar wel ok. Eten en drank is wat duur voor wat het is. Soep 5 euro, friet 2.8, kindermenu is al 4.9euro en is kleine friet met 1 curryworst. Niet erg maar toch... Alles is wel proper!",
      "gradeComment": 3
    },
    {
      "author": "Laura Andries",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpUjHGnYUSqy4EYOF2VX0XLZOaTbywIPpthLEbu=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Definitivamente recomendado para famílias com crianças. Muitos equipamentos de playground, escorregadores, piscinas de bolinhas, trampolins, atrações de feiras, ... Tanto em ambientes internos quanto externos A instalação também é muito limpa e bem conservada. Muito simpática. Talvez 1 dica: equipado com armários para que os pais possam guardar seus pertences se necessário. Isso significa que os pais não precisam ocupar uma mesa desnecessariamente.  (Original) Absoluut een aanrader voor gezinnen met kinderen. Heel veel speeltoestellen, glijbanen, ballenbaden, trampolines, kermisattracties, ... Zowel binnen als buiten De voorziening is ook heel proper en wordt goed onderhouden. Zeer vriendelijk personeel. Misschien 1 tip: voorzien van lockers zodat ouders eventueel hun spullen kunnen opbergen. Hierdoor hoeven ouders niet onnodig een tafel in te nemen.",
      "gradeComment": 5
    },
    {
      "author": "Yolanda Hens",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkaEEc-ZNa5ilcu2n6xPbahMYqtAE2r5jPJoIc6=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Ei, é ótimo para as crianças e com bom tempo os pais do lado de fora no sol, os banheiros estavam limpos, exceto os de fora, alguns são compatíveis com chips, onde você pode fazer um pedido de comida, comida e bebida, no dia 26 de março, eles foram muito antipáticos, isso é uma pena, porque tem muita gente adorável semanas, e depois 1 menos, tudo no local é muito caro, uma pena para pessoas com orçamento pequeno, todo mundo teve dificuldade durante o período de covid, e ainda não está feito, mas o cidadão comum nem sempre deve pagar por isso com certeza voltaremos, primeiro economize algum dinheiro, cumprimentos Yolanda  (Original) Hey het is top voor de kindjes  en met goed weer de ouders buiten in het zonnetje, de toiletten waren proper, behalve die van buiten, sommige zijn snipper vriendelijk, waar je een bestelling m, oest doen voor eten eten en drinken, op 26 maart, waren die heel onvriendelijk, da's jammer, daar er veel lieve mensen weken, en dan nog 1 minpuntje, alles ter plaatse is kei duur , jammer voor mensen met een klein budget, iedereen heeft het moeilijk gehad tijdens de periode van covid,  en het is nog niet gedaan, , maar de gewone burger mag ook niet altijd voor opdraaien  we zullen zeker nog terugkomen,  eerst wat sparen, vriendelijke groetjes Yolanda",
      "gradeComment": 4
    },
    {
      "author": "Patrick b",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqCq3BPu9dI9KCDn1XrWyZ_WDTlZrMEDy7fv8YV0g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Grande parque infantil ao ar livre e muita diversão para as crianças no interior.  (Original) Groot leuke buitenspeeltuin en binnen veel speelplezier voor de kids.",
      "gradeComment": 4
    },
    {
      "author": "Nancy Claes",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnak5Xvzoz5UwYMld9uljmCCMt7T4cIFpNE8iVC=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Super bom para crianças até 12 anos de idade, e principalmente seguro, eles não podem escapar para lugar nenhum se estiverem caminhando ... isso é uma grande garantia para um pai se você os perder de vista por 2 minutos ... o a equipe também é super simpática lá ... especialmente a senhora mais velha na frente da caixa registradora. se você perguntar algo a ela, nada é demais .. polegares para cima ..👍👍👍👍❤  (Original) Super goed voor kinderen tot 12 jaar ,en vooral veilig ,ze kunnen langs nergens ontsnappen, als ze op wandel zijn ...das voor een ouder al een hele geruststelling als je ze 2 minuutjes uit het oog verliest...ook het personeel is daar super vriendelijk ...vooral de oudere dame vanvoor aan de kassa.als je haar iets vraagt is niets teveel ..dikke duim ..👍👍👍👍❤",
      "gradeComment": 5
    },
    {
      "author": "gina",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnTe2Uql9-RfJuvfOJ93y-vWFAybPLjUbL-6izp=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O parque infantil interior e exterior mais agradável da província de Antuérpia. Nice extenso menu com muitos pratos para todos os gostos.  (Original) Leukste binnen en buitenspeeltuin van provincie Antwerpen. Mooie uitgebreide menukaart met vele gerechten voor ieders wil.",
      "gradeComment": 5
    },
    {
      "author": "Renaat Jacobs",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpxhH68T8RDfSsLzRtaUHF6U3DmhFz6BtW4GTEl=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Muito bom para pais e filhos. Limpo e versátil tanto dentro como fora. Alguns pequenos pontos... Os tapetes de segurança ao lado do castelo inflável foram empurrados para baixo do castelo inflável à noite, fazendo com que algumas crianças se machucassem. Os banheiros também eram um pouco menos limpos à noite. E a discoteca da atração popular estava aberta apenas por um tempo limitado.  (Original) Heel goed voor ouder en kinderen. Netjes en veelzijdig zowel binnen als buiten. Enkele kleine puntjes... De veiligheidsmatten naast het springkasteel was tegen de avond onder het springkasteel geschoven waardoor er zich enkele kindjes pijn hebben gedaan. De toiletten waren tegen de avond ook iets minder zuiver. En de populaire atraktie disco was maar beperkt open.",
      "gradeComment": 5
    },
    {
      "author": "Dries Mertens",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr1EYZp-nhNEsQJZ3xkFsrFJa0Topzus0FU68Zv=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Muitas opções de jogo.  Só que às vezes é um pouco difícil ficar de olho nos homenzinhos.  É um pouco mais adequado para crianças mais velhas (a partir de 5 anos), mas os mais pequenos também podem ir lá.  Os banheiros não eram tão limpos, mas também estava bastante ocupado.  (Original) Zeer veel speel mogelijkheden.  Enkel soms wat lastig om de klein mannen in het oog te houden.  Is iets meer geschikt voor wat oudere kindjes (vanaf 5 jaar) maar de kleintjes kunnen er ook terecht.  Wc's waren niet zo proper maar het was er ook redelijk druk.",
      "gradeComment": 3
    },
    {
      "author": "Hedvig Van Brusselen",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm2LMImDmrO-uyry6reGQ5AgyjiItiiMZIVPR8q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Parque infantil muito agradável de pequeno a grande. Comida e bebida não muito caras. Apenas os banheiros não estavam limpos. Também não há mais lenços para secar as mãos e o secador de mãos também não funcionou. 2 horas mais tarde ainda sem toalhas de papel reabastecidas.  (Original) Hele toffe speeltuin van klein tot groot. Eten en drinken niet te duur. Enkel de toiletten waren niet proper. Ook geen doekjes meer om handen te drogen en handdendroger marcheerde ook niet. 2 uur later nog steeds geen papieren handdoekjes aangevuld.",
      "gradeComment": 4
    },
    {
      "author": "Dave Piepers",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqoAs4OMiaZ3DQ4mOvDif9gjuEUYJBY2gVOuNYt1Q=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Já esteve várias vezes é bom para crianças Você tem que ser capaz de lidar com multidões  (Original) Meermaals geweest is wel toffe voor kids Je moet wel drukte aan kunnen",
      "gradeComment": 5
    },
    {
      "author": "Olaf Pels",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrQdgCdXkzdtcYj-2vNqWWLFNgRJqPLVzyr9vOT7g=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Muito bom jogar o paraíso. Muitas atrações também para os mais pequenos. Infelizmente, não havia funcionários suficientes para operar tudo, causando a paralisação de várias atrações. Nosso neto estava muito triste com isso. Teve um dia muito bom. O estacionamento também é amplo e gratuito.  (Original) Heel mooi speel speel paradijs. Vele attracties ook voor de kleintjes. Helaas was er niet genoeg personeel om alles te bedienen waardoor er een aantal attracties stil stond. Dat vond onze kleinzoon erg jammer. Wel een hele leuke dag gehad. Ook het parkeren is ruim en gratis.",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 45
        },
        {
          "hour": "11:00",
          "percent": 69
        },
        {
          "hour": "12:00",
          "percent": 86
        },
        {
          "hour": "13:00",
          "percent": 96
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 97
        },
        {
          "hour": "16:00",
          "percent": 84
        },
        {
          "hour": "17:00",
          "percent": 61
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 16
        },
        {
          "hour": "11:00",
          "percent": 24
        },
        {
          "hour": "12:00",
          "percent": 31
        },
        {
          "hour": "13:00",
          "percent": 34
        },
        {
          "hour": "14:00",
          "percent": 32
        },
        {
          "hour": "15:00",
          "percent": 27
        },
        {
          "hour": "16:00",
          "percent": 19
        },
        {
          "hour": "17:00",
          "percent": 12
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 14
        },
        {
          "hour": "11:00",
          "percent": 16
        },
        {
          "hour": "12:00",
          "percent": 16
        },
        {
          "hour": "13:00",
          "percent": 17
        },
        {
          "hour": "14:00",
          "percent": 16
        },
        {
          "hour": "15:00",
          "percent": 13
        },
        {
          "hour": "16:00",
          "percent": 8
        },
        {
          "hour": "17:00",
          "percent": 4
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 2
        },
        {
          "hour": "11:00",
          "percent": 5
        },
        {
          "hour": "12:00",
          "percent": 17
        },
        {
          "hour": "13:00",
          "percent": 38
        },
        {
          "hour": "14:00",
          "percent": 40
        },
        {
          "hour": "15:00",
          "percent": 30
        },
        {
          "hour": "16:00",
          "percent": 51
        },
        {
          "hour": "17:00",
          "percent": 45
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 19
        },
        {
          "hour": "11:00",
          "percent": 25
        },
        {
          "hour": "12:00",
          "percent": 27
        },
        {
          "hour": "13:00",
          "percent": 28
        },
        {
          "hour": "14:00",
          "percent": 26
        },
        {
          "hour": "15:00",
          "percent": 23
        },
        {
          "hour": "16:00",
          "percent": 17
        },
        {
          "hour": "17:00",
          "percent": 10
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 12
        },
        {
          "hour": "11:00",
          "percent": 18
        },
        {
          "hour": "12:00",
          "percent": 22
        },
        {
          "hour": "13:00",
          "percent": 25
        },
        {
          "hour": "14:00",
          "percent": 25
        },
        {
          "hour": "15:00",
          "percent": 22
        },
        {
          "hour": "16:00",
          "percent": 16
        },
        {
          "hour": "17:00",
          "percent": 9
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 27
        },
        {
          "hour": "11:00",
          "percent": 44
        },
        {
          "hour": "12:00",
          "percent": 62
        },
        {
          "hour": "13:00",
          "percent": 76
        },
        {
          "hour": "14:00",
          "percent": 87
        },
        {
          "hour": "15:00",
          "percent": 93
        },
        {
          "hour": "16:00",
          "percent": 87
        },
        {
          "hour": "17:00",
          "percent": 68
        }
      ]
    }
  ],
  "relatedSearches": [
    "mega speelstad feestje",
    "mega speelstad menu",
    "mega speelstad wechelderzande",
    "mega speelstad leeftijd",
    "disco twister mega speelstad",
    "mega speelstad korting",
    "mega speelstad review",
    "mega speelstad jobstudent"
  ],
  "relateds": [
    {
      "mainName": "Carew Karting",
      "url": null
    },
    {
      "mainName": "Daytona Lagoon",
      "url": null
    },
    {
      "mainName": "Skara Sommarland",
      "url": null
    },
    {
      "mainName": "Harry Malter Family Park",
      "url": null
    },
    {
      "mainName": "Plopsa Coo",
      "url": null
    },
    {
      "mainName": "Hidrodoe",
      "url": null
    },
    {
      "mainName": "Boudewijn Seapark",
      "url": null
    },
    {
      "mainName": "Plopsa Station Antwerp",
      "url": null
    },
    {
      "mainName": "Plopsa Indoor Hasselt",
      "url": null
    },
    {
      "mainName": "Parc attractif Reine Fabiola",
      "url": null
    },
    {
      "mainName": "Bobbejaanland",
      "url": null
    },
    {
      "mainName": "Technopolis",
      "url": null
    },
    {
      "mainName": "Toverland",
      "url": null
    },
    {
      "mainName": "Bellewaerde",
      "url": null
    },
    {
      "mainName": "Huvivaltio PowerPark",
      "url": null
    },
    {
      "mainName": "Pakawi Park",
      "url": null
    },
    {
      "mainName": "Houtopia recreation center",
      "url": null
    },
    {
      "mainName": "Binnen - en buitenspeeltuin Flipperland herselt",
      "url": null
    },
    {
      "mainName": "Planckendael",
      "url": null
    },
    {
      "mainName": "Plopsaland De Panne",
      "url": null
    },
    {
      "mainName": "Kleuterstad",
      "url": null
    },
    {
      "mainName": "Walibi Belgium",
      "url": null
    },
    {
      "mainName": "Attractiepark DippieDoe",
      "url": null
    }
  ]
}