{
  "mainName": "Mennello Museum of American Art",
  "slug": "mennello-museum-of-american-art",
  "category": "Museu de arte",
  "locationInformation": {
    "latitude": "28.570012",
    "longitude": "-81.3673"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "900 E Princeton St, Orlando, FL 32803, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "mennellomuseum.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 407-246-4278",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "HJCM+23 Orlando, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "place-info-links:",
      "text": "Empresa que acolhe a comunidade LGBTQ+",
      "icon": "https://gstatic.com/local/placeinfo/lgbtq_friendly_ic_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 379
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 263
      },
      {
        "grade": 4,
        "totalRatings": 74
      },
      {
        "grade": 3,
        "totalRatings": 27
      },
      {
        "grade": 2,
        "totalRatings": 6
      },
      {
        "grade": 1,
        "totalRatings": 9
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "minúsculo",
      "count": 59,
      "tooltip": "minúsculo, mencionado em 59 avaliações"
    },
    {
      "tag": "parque de escultura",
      "count": 14,
      "tooltip": "parque de escultura, mencionado em 14 avaliações"
    },
    {
      "tag": "caminhar",
      "count": 10,
      "tooltip": "caminhar, mencionado em 10 avaliações"
    },
    {
      "tag": "lago",
      "count": 9,
      "tooltip": "lago, mencionado em 9 avaliações"
    },
    {
      "tag": "estacionamento",
      "count": 8,
      "tooltip": "estacionamento, mencionado em 8 avaliações"
    },
    {
      "tag": "alunos",
      "count": 7,
      "tooltip": "alunos, mencionado em 7 avaliações"
    },
    {
      "tag": "piquenique",
      "count": 5,
      "tooltip": "piquenique, mencionado em 5 avaliações"
    },
    {
      "tag": "carvalho",
      "count": 5,
      "tooltip": "carvalho, mencionado em 5 avaliações"
    },
    {
      "tag": "bodas",
      "count": 5,
      "tooltip": "bodas, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMM9DI8WoQ-tVGez4BwAmOedoRCq4mIQG8lSrc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOHDFI3F2UON7k66n2nqi59QkMlK3_oK4Nv2Spc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO-djRxoaYI-Ibb0gs-o4LuBBHxuOk7yCh6xA8i=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWAf_H7VHpOovpUK5ADLh33Ulfd_PPFXEWqzJl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNUjTkRUP5eoSkR9Exb0ARHydo6hIC7DjkGAfiL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO52CnjGZijS0X4ywVLeTNe_OXFQOD_RsCvmGf_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOoyEnwSURHvasBTZ0Z8TeIrsBdCwkjUWkaISbU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMNzrtSG6tRSs6V4yEDf9P5eBE05Kp_vSg_b6CO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOTp-yRs-T-KS2rZVY7KzXPfBgEVxdcnNM0ynZm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMf5CM0V-UDggv45OgNZc20w_9mDzHXFsyCfyRn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMhGTcEo90HZUeTwMtYkQc06oUXHTZ0J4G0Abj9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKnNxxmXFkfiAdV2Ugh5dCvBIx_7CE00XKztIt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObk01ytybsJGRlsLHOIOaR4t3fYQBWIjg9Tt1P=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOdgUrWke0bM1atfQ4wvF6b946_BCBbH9NO1ooz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPGOUPKmYiWJamrYj1XrngCwvShAOokT9VV3ABV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOE2hm2IxaIHZR9l-n5Y2yzrbAsZFnkChsXwfS5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbWc7I4uhV5YtbzOJbgfxt14GZXJ0Q3j0uZQar=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMPguv0r8SjqXg_jnEYo6v6Omsd4T-MH-GlnAmW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVo7paJ3xBgcxHNCO2L8GKRi9yztVoRKT_Iyct=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipONN_PyddcEhDiD1xMGHgrp_iZSk-Ix1f_S3MDU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM_rAIVSoq_Nj_eShEnILO7i-yDhuP0WxneCqPm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPZXJgyAOjLcHke2mI9pIIdYWmf4dbzWypeHlVd=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Angelica Vieira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp3FgPs0fsmKyzd3NNQWmT_n6Vojf9-Ks76IUEM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Este museu fica em Loch Haven, um corredor cultural q os turistas desconhecem em Orlando. Vale a pena tirar um tempo para visitar.",
      "gradeComment": 5
    },
    {
      "author": "Ana Cristina Mosquera Tanasovici",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpV_aYbUsXUKyLMqzL5fs69lLdV5l4VE4erlFwS00U=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Muito especial",
      "gradeComment": 5
    },
    {
      "author": "Chris Robinson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq6Ke6cH5HUKj7wyckjoymRyLVka2iUTBYDaxJg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É um pouco pequeno, mas absolutamente vale os $5 que cobram para entrar. Eles ainda têm um dia livre de vez em quando. A coleção é fantástica e você pode passar o tempo ou pouco aproveitando o quanto quiser, dentro do horário do museu. Eles também têm planos de expansão, com modelo e descrição de seus planos dentro do museu. Coisas muito emocionantes!  É uma joia escondida em Orlando e definitivamente vale a pena explorar se você não foi antes ou se já faz um tempo.  (Original) It's a bit small, but absolutely worth the $5 they charge to get in.  They even have a free day every so often.  The collection is fantastic and you can spend as long or little enjoying it as you want, within museum hours.  They also have expansion plans, with a model and description of their plans inside the museum.  Very exciting stuff!  It's a hidden gem in Orlando and definitely worth exploring if you haven't been before or if it's been a while.",
      "gradeComment": 5
    },
    {
      "author": "Aaron Prohaska",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrzqb7HDAiCKzbxqSKtagNKKETYdjnUEpVv8P3YKg4=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Já estivemos na velha árvore muitas vezes, mas só entramos em algumas. Hoje, durante uma longa caminhada, um do nosso grupo precisou de uma parada de emergência e o museu era o local mais próximo. Resolvemos entrar e dar uma olhada. Foi apenas US$ 5 para adultos e US$ 1 para as crianças. Muitas das exposições mudam a cada poucos meses. A única sala tinha pinturas que parecem ser iluminadas, mas a equipe explicou a iluminação de projeção que eles usam para obter o efeito. Eles eram muito doces. Tivemos uma visita adorável, então acho que às vezes, quando você precisa ir, acaba onde precisa estar.  (Original) We have been to the old tree many times but have only gone inside a couple. Today, during a long walk, one of our group had an emergency stop needed and the museum was the closest place. We decided to go in and look around. It was only $5 for adults and $1 for the kids. Many of the exhibits change every few months. The one room had paintings that appear to be backlit but the staff explained the projection lighting they use to achieve the effect. They were very sweet. We had a lovely visit so i guess sometimes when you need to go, you'll end up where you need to be.",
      "gradeComment": 5
    },
    {
      "author": "Marnette Severance",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkZJCiJvKDeKDzCjNmKeATOj_JEkJrsL7gw3MHc=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O Mennello Museum of Art pertence e é administrado pela cidade de Orlando no Loch Haven Cultural Park. Embora seja um pequeno museu com duas galerias, apresenta exposições temporárias de arte americana. Uma exposição de fotos da Underground Railroad foi inaugurada recentemente.  Aprendemos sobre o artista folk autodidata, Earl Cunningham, cuja exposição é uma coleção permanente. Ele tem uma história interessante: deixou seu Maine natal e acabou se estabelecendo em St. Augustine. O trabalho de Cunningham usa cores brilhantes e perspectivas interessantes. Ele pintou por mais de 40 anos e gostava da natureza, dos navios e tinha um fascínio pelos índios Seminoles.  O terreno do Mennello é um jardim de esculturas com 23 esculturas e adjacente ao Bairro Lago Formosa. Um mapa de caminhada autoguiado está disponível no museu. Com exceção de algumas peças doadas ao museu pelo artista, as esculturas são propriedade da City of Orlando Public Art Collection. Todos os domingos, ioga é oferecida à beira do lago. Os ingressos incluem um passe para admissão gratuita ao museu. Todo segundo domingo do mês é gratuito para o Family Funday - entrada gratuita no museu durante todo o dia. O museu está aberto de terça a sábado, das 10h30 às 16h30. e domingo das 12h às 16h30. Fechado às segundas-feiras e feriados principais. Entrada no museu: adultos $ 5; Idosos (60+) $ 4; Alunos com carteira de identidade válida e crianças de 6 a 17 anos - $ 1; Menores de 6 anos e ativos, militares aposentados e veteranos com ID - Free.  O museu tem planos de adicionar mais 40.000 pés quadrados de exposição ao edifício existente. O estacionamento é bastante limitado; tivemos a sorte de encontrar um espaço. Espero que o estacionamento seja ampliado com a adição. Passamos algumas horas tranquilas na propriedade; um lindo lugar para passear e estar em paz. Também é um ótimo lugar para as crianças correrem e queimarem energia. Não sabíamos sobre este local adorável até que fizemos uma pesquisa no TripAdvisor sobre o que fazer perto do nosso hotel.  (Original) The Mennello Museum of Art is owned and operated by the City of Orlando in Loch Haven Cultural Park.  Although a small museum with two galleries, it presents temporary exhibitions featuring American art.  A photo exhibition on the Underground Railroad opened recently.  We learned about self-taught folk artist, Earl Cunningham, whose exhibition is a permanent collection.  He has an interesting history: leaving his native Maine and eventually settling in St. Augustine.  Cunningham's work uses brilliant colors and interesting perspectives.  He painted for over 40 years and was fond of nature, ships and had a fascination with the Seminole Indians.  The grounds of the Mennello are a sculpture garden featuring 23 sculptures and adjacent to the Lake Formosa Neighborhood.  A self-guided walking map is available in the museum.  With the exception of a few pieces gifted to the museum by the artist, the sculptures are owned by the City of Orlando Public Art Collection.  Every Sunday, yoga is offered lakeside.  Tickets include a pass to enjoy complimentary admission to the museum.  Every second Sunday of the month is Free Family Funday - free museum admission all day.  The museum is open Tuesday-Saturday 10:30-4:30 p.m. and Sunday from 12-4:30. Closed Mondays and major holidays.  Museum admission:  Adults $5; Seniors (60+) $4; Students with valid ID and Children 6-17 - $1; Children under 6 and active, retired military and veterans with ID - Free.  The museum has plans to add an additional 40K square feet of exhibition to the existing building. Parking is pretty limited; we were fortunate to find a space. I hope parking is expanded with the addition.    We spent a couple of tranquil hours on the property; a beautiful place to stroll and be at peace.  It is also a great place for kids to run around and burn off energy.   We did not know about this lovely spot until we did a TripAdvisor search for things to do near our hotel.",
      "gradeComment": 5
    },
    {
      "author": "Sky Thai",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrc7G2qEyiJuNBuss6HLlVckKok52Vh-Q3HAVh_Lm8=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O museu em si é realmente pequeno, com uma coleção essencial de um artista local autodidata e uma exibição rotativa com um novo artista a cada poucos meses. Tudo bem para uma galeria de arte, mas o que realmente me interessa é o jardim de esculturas ao ar livre e as trilhas nas proximidades.  Você pode seguir pela Orlando Urban Trail até Mead Garden, que fica a cerca de 2,4 km daqui, ou até Lake Highland, aproximadamente à mesma distância.  Fica perto do Orlando Science Center e do Orlando Art Museum, então você também pode visitar estes! Além disso, o Café Better Than Sex Dessert também está ao virar da esquina.  (Original) The museum itself is really petite with a mainstay collection from a self-taught local artist and a rotating display featuring a new artist every few months. It's okay for an art gallery, but what really makes it for me is their outdoor sculpture garden and trails nearby.  You can go along the Orlando Urban Trail up to Mead Garden that is about 1.5 miles from here or to Lake Highland about the same distance away.  It's near to the Orlando Science Center and Orlando Art Museum so you could hit these up as well! Also, Better Than Sex Dessert Cafe is around the corner as well.",
      "gradeComment": 4
    },
    {
      "author": "Ceme Curley",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoe3BE1CGhfhw0qSGXFsxxgaRAfm-kd2KIj1zm_7A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Pequeno museu. Fácil de ver em 30 min. Verifique antes de ir .. às vezes grandes coleções. Belas esculturas ao ar livre. Parque como cenário ao ar livre é bom .. após o museu ..  (Original) Small museum.  Easy to see in 30 min.   Check before going..sometimes great collections.  Beautiful outdoor sculptures.  Park like outdoor setting is nice..after the museum..",
      "gradeComment": 4
    },
    {
      "author": "Welcome to Sam José! (Welcome to Sam José!)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoE5xeMeQhK3i8ORCMQQHwTpa5y794D48JMzxHaIA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O Museu Mennello, localizado na casa do filho do Dr. Phillips ... sim, o Dr. Phillips, abriga uma bela coleção de obras do falecido artista, Earl Cunningham. Recomendamos parar para ver esta exposição, pois é bastante impressionante. O uso de cores ricas e temas náuticos é divertido de explorar. Adoramos poder mergulhar em pedaços como os dele. Do uso de pinceladas de precisão às tintas em camadas, suas peças são deslumbrantes quando vistas de perto. A coleção Earl Cunningham foi montada por Michael e Marilyn de Winter Park, Flórida, outra área incrível com museus de arte interessantes. A cidade de Orlando abriu o museu com esta coleção há mais de 19 anos. Desde sua morte, suas pinturas foram adquiridas por museus e colecionadores de todo o mundo. É incrível termos tantos aqui na Flórida Central. No jardim de esculturas, você pode explorar esculturas em abundância! Essas diversas peças estão salpicadas em torno dos jardins do museu e dos carvalhos frondosos. Certifique-se de reservar um tempo para explorar totalmente esta coleção, pois algumas das peças também estão ao longo da Orlando Urban Trail, que percorre o terreno do museu. Visitamos no segundo domingo do mês, quando eles hospedam seu Free Family Funday. Isso permite que as famílias visitem o museu gratuitamente e ganhem o apreço cultural pelas obras aqui alojadas. O museu, de propriedade da cidade de Orlando, é um belo membro dos museus de arte locais. No futuro, existem planos para expandir o museu. Mal podemos esperar para ver as novas instalações quando estiver pronto para que possamos verificar todas as novas adições.  (Original) The Mennello Museum, housed in the late home of Dr. Phillips’ son… yes, the Dr. Phillips, is home to a beautiful collection of works by the late artist, Earl Cunningham. We recommend stopping by to see this exhibit as it is quite stunning. The use of rich colors and nautical themes are fun to explore. We love being able to dive into pieces like his. From his use of precision brush strokes to the layered paints, his pieces are dazzling when viewed up close. The Earl Cunningham collection was assembled by Michael and Marilyn of Winter Park, Florida another amazing area with cool art museums. The City of Orlando opened the museum with this collection over 19 years ago. Since his passing, his paintings have been acquired by museums and collectors all over the world. It’s amazing that we have so many here in Central Florida. In the sculpture garden, you can explore sculptures galore! These diverse pieces are speckled around the museum’s grounds and shady oak trees. Be sure to take time to fully explore this collection as some of the pieces are also along the Orlando Urban Trail which runs along the museum’s grounds. We visited on the second Sunday of the month when they host their Free Family Funday. This allows for families to visit the museum for free and gain the cultural appreciation for the works that are housed here. The museum, owned by the City of Orlando, is a beautiful member of the local area’s art museums. There are plans in the future to expand the museum. We can’t wait to see the new facility when it’s done so we can check out all the new additions.",
      "gradeComment": 5
    },
    {
      "author": "Jacob Schlueb",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoHbi90Y_Qdzh6CxfZJpYunDSlzB3duIcy-70n0F44=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Por apenas $ 1 / ingresso para estudantes, portanto, museu é um ótimo negócio. A coleção é limitada, mas têm algumas peças interessantes. Equipe extremamente simpática e o jardim de esculturas à beira do lago é o lugar perfeito para um piquenique.  (Original) At only $1/ticket for students, thus museum is a great deal. The collection is limited, but they have some interesting pieces. Extremely friendly staff, and the lakeside sculpture garden is the perfect place for a picnic.",
      "gradeComment": 5
    },
    {
      "author": "Luisa M Jusino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpv-DsfGutUlpg_P6biFbuXGm4zO-YQFBqr5HbtWQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Belo parque para caminhar, relaxar e tirar fotos (casamento, doce quinze e outras fotos). Nós escolhemos um dia que estava nublado para visitar ea atmosfera era no máximo o melhor. Estacionei ao lado e tirei todas essas fotos de esculturas e algumas de nós (meu marido e eu) rsrs. Tivemos uma explosão ouvindo os pássaros shirping e ver as tartarugas peekaboo sobre a água. Adorar a experiência.  (Original) Beautiful park to walk, relax, and take pictures(Wedding, Sweet Fifteen, and other pics). We choose a day that was cloudy to visit and the atmosphere was at most the best. Parked on the side and took all this pictures of sculptures and them some of us(my husband and I) lol. We had a blast listening to the birds shirping and viewing the turtles peekaboo over the water. Love the experience.",
      "gradeComment": 5
    },
    {
      "author": "BettyJo Camp",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoUoYlS3ZSWU5t9vKesg4UBZ38iaMrYDkdsTzHlTg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um museu realmente pequeno, consiste em cerca de 4 ou 5 quartos. Fomos informados de que ele era de propriedade e morado anteriormente por Howard Phillips e convertido no museu em 1988. Há uma coleção permanente realizada por Earl Cunningham e as outras exposições são trocadas, como nos disseram, a cada 4-6 meses . Existem esculturas ao ar livre e áreas para caminhar e sentar para ver a água atrás do museu. Muito acessível.  (Original) A really small museum, it consists of about 4 or 5 rooms. We were told that it was previously owned and lived in by Howard Phillips and converted to the museum in 1988. There is a permanent collection held there by Earl Cunningham and the other exhibits are changed out, as we were told, every 4-6 months. There are outdoor sculptures and areas to walk and sit to view the water behind the museum. Very affordable.",
      "gradeComment": 4
    },
    {
      "author": "William Campbell",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucot3EpXez9IpgoBqoMxCfZ-M1h2Sq6jJniLdhl6iOQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Bela propriedade e ótima para uma caminhada pela área externa. O muesem tinha uma excelente exposição de galeria, mas ficou surpreso como o lugar era pequeno. Deveria ser grátis vs. cinco dólares, mas para ver a exposição da Lua eu tive sorte.  (Original) Beautiful property and great for a walk around the outside area.  The muesem had an excellent gallery exibit but was surprised how small the overall place was.  Should be free vs. five dollars but to see Moon exibit I lucked out.",
      "gradeComment": 4
    },
    {
      "author": "Susana Rodriguez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqrdCZYiLf6oflibIpE_Lpm19uZoeVk4dMZxRvjvw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Esta é uma pequena joia de museu. Ótimas peças de arte cercam o edifício. Ambas as exposições permanentes e atuais valeram a visita a este pequeno museu.  (Original) This is quite the little gem of a museum. Great art pieces surround the building. Both the permanent and current exhibits were worth the trip to this little museum.",
      "gradeComment": 5
    },
    {
      "author": "J Robert Moffitt (Rob)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqPpcCshJvJLj5ZY5Hd04efHvvmNQh-aOnNo0eX-S4=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Eu me diverti muito no Museu Mennello. Dirigi de São Petersburgo para ver a exposição de William Eggleston e não fiquei desapontado. A equipe foi amigável e experiente. Uma ótima maneira de passar uma tarde.  (Original) I had a great time at The Mennello Museum. Drove over from St. Petersburg to see the William Eggleston exhibit and was not disappointed. The staff was friendly and knowledgeable. A very nice way to spend an afternoon.",
      "gradeComment": 5
    },
    {
      "author": "Bethany Blowers",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoOzlM-tvta9Fy44YjusOAj86By2rkA_mcQ6A7-k28=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Pequeno, mas foi uma experiência agradável de aprendizagem para as crianças.  (Original) Small but was a nice learning experience for the kids.",
      "gradeComment": 5
    },
    {
      "author": "Andrew Kassouf",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoElaw3zg9CS85isRX8DGTJO1GcegyXU7GAPYntuA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Não fomos ao museu porque estava fechado, mas apreciamos o jardim de esculturas e a caminhada pela trilha. O grande carvalho perto do estacionamento. Na verdade, paramos inicialmente por causa da árvore.  (Original) We did not go in to the museum because it was closed but we enjoyed the sculpture garden and trail walk. The large oak tree by the parking lot. In fact, we stopped by because of the tree initially.",
      "gradeComment": 5
    },
    {
      "author": "Kollin Rice",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnemBzmmE022xzupPJ9fkJMunQ1nz4DbrUUd9mE=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Agradável e pacífico jardim de esculturas. Não tenho tempo para ver o museu. Estacionamento gratuito para visitantes. Não confie nas minhas fotos, não tirei fotos das melhores coisas.  (Original) Pleasant peaceful sculpture garden. Didn't have time to see the museum. Free parking for visitors. Don't rely on my photos, I didn't take pictures of the best stuff.",
      "gradeComment": 5
    },
    {
      "author": "Monica Viquez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucreTcwk4c-xrEyUOrba19tY-bhwMck9I17SVNZLUqE=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Museu bonito, pequeno mas com um jardim muito bonito.  (Original) Bonito museo, pequeño pero con un jardín muy hermoso.",
      "gradeComment": 4
    },
    {
      "author": "Xin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrXP-ziXF0ESwFAnsTK1Vy0J10fbYroJaLSmYwwndY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Museu muito tranquilo e relaxante. As salas de exposição são pequenas mas bem curadas. Há uma árvore mágica do lado de fora para curtir e curtir a natureza. Definitivamente vale a pena conferir durante o tempo mais fresco.  (Original) Very quiet and relaxing museum.  The exhibition rooms are small but well curated. There's a magical tree right outside to hang out on and just enjoy nature. Definitely worth checking out during cooler weather.",
      "gradeComment": 5
    },
    {
      "author": "evelyn.s.",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm0qI-inV2FuEm03jzBzUmNqH1NnnCb8bTvyBn0wNU=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Estacionamento grátis . Pequeno museu. Literalmente, é dividido em 4 quartos, além do lobby / entrada. Funcionários simpáticos e preços baixos para os estudantes (US $ 1 com identificação de estudante válida). Gratuito para membros do BOA no primeiro fim de semana de cada mês. Bem conservado em ambientes fechados e ao ar livre ... embora algumas das esculturas do lado de fora parecessem um pouco velhas. A recepcionista disse que eles tendem a mudar as obras de arte a cada 4 meses. Portanto, tenha isso em mente.  (Original) Free parking . Small museum. Literally it's divided into 4 rooms apart from the lobby/entrance . Friendly staff and low pricing for students($1 with valid student id). Free for BOA members on the first weekend of ever month. Well kept indoors and outdoors... although a couple of the sculptures outside did look a little old.  The receptionist said that they tend to change art works every 4 months . So keep that in mind .",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "12:00",
          "percent": 76
        },
        {
          "hour": "13:00",
          "percent": 100
        },
        {
          "hour": "14:00",
          "percent": 94
        },
        {
          "hour": "15:00",
          "percent": 65
        },
        {
          "hour": "16:00",
          "percent": 38
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 20
        },
        {
          "hour": "11:00",
          "percent": 28
        },
        {
          "hour": "12:00",
          "percent": 33
        },
        {
          "hour": "13:00",
          "percent": 36
        },
        {
          "hour": "14:00",
          "percent": 36
        },
        {
          "hour": "15:00",
          "percent": 33
        },
        {
          "hour": "16:00",
          "percent": 28
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 39
        },
        {
          "hour": "11:00",
          "percent": 48
        },
        {
          "hour": "12:00",
          "percent": 36
        },
        {
          "hour": "13:00",
          "percent": 30
        },
        {
          "hour": "14:00",
          "percent": 30
        },
        {
          "hour": "15:00",
          "percent": 28
        },
        {
          "hour": "16:00",
          "percent": 23
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 27
        },
        {
          "hour": "11:00",
          "percent": 32
        },
        {
          "hour": "12:00",
          "percent": 34
        },
        {
          "hour": "13:00",
          "percent": 33
        },
        {
          "hour": "14:00",
          "percent": 30
        },
        {
          "hour": "15:00",
          "percent": 23
        },
        {
          "hour": "16:00",
          "percent": 17
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 30
        },
        {
          "hour": "11:00",
          "percent": 41
        },
        {
          "hour": "12:00",
          "percent": 48
        },
        {
          "hour": "13:00",
          "percent": 49
        },
        {
          "hour": "14:00",
          "percent": 45
        },
        {
          "hour": "15:00",
          "percent": 38
        },
        {
          "hour": "16:00",
          "percent": 30
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 23
        },
        {
          "hour": "11:00",
          "percent": 35
        },
        {
          "hour": "12:00",
          "percent": 46
        },
        {
          "hour": "13:00",
          "percent": 53
        },
        {
          "hour": "14:00",
          "percent": 53
        },
        {
          "hour": "15:00",
          "percent": 46
        },
        {
          "hour": "16:00",
          "percent": 35
        }
      ]
    }
  ],
  "relatedSearches": [
    "orlando museum of art",
    "tampa museum of art",
    "orlando science center",
    "tiffany museum",
    "orange county regional history center",
    "cornell fine arts museum",
    "ripley's believe it or not",
    "albin polasek museum sculpture gardens",
    "orlando museum of art",
    "tampa museum of art",
    "orlando science center",
    "tiffany museum",
    "orange county regional history center",
    "cornell fine arts museum",
    "ripley's believe it or not",
    "albin polasek museum sculpture gardens"
  ],
  "relateds": []
}