{
  "mainName": "Mercado Municipal de São Paulo",
  "slug": "mercado-municipal-de-sao-paulo",
  "category": "Mercado",
  "locationInformation": {
    "latitude": "-23.541819",
    "longitude": "-46.629386"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "R. da Cantareira, 306 - Centro Histórico de São Paulo, São Paulo - SP, 01024-900",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "mercadao.mercadospspe.com.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(11) 4580-1390",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "F95C+76 Centro Histórico de São Paulo, São Paulo - SP",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 182271
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 122262
      },
      {
        "grade": 4,
        "totalRatings": 38530
      },
      {
        "grade": 3,
        "totalRatings": 14380
      },
      {
        "grade": 2,
        "totalRatings": 3426
      },
      {
        "grade": 1,
        "totalRatings": 3673
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "sanduíche de mortadela",
      "count": 4269,
      "tooltip": "sanduíche de mortadela, mencionado em 4.269 avaliações"
    },
    {
      "tag": "pastel de bacalhau",
      "count": 2661,
      "tooltip": "pastel de bacalhau, mencionado em 2.661 avaliações"
    },
    {
      "tag": "famoso",
      "count": 1081,
      "tooltip": "famoso, mencionado em 1.081 avaliações"
    },
    {
      "tag": "flanelinhas",
      "count": 377,
      "tooltip": "flanelinhas, mencionado em 377 avaliações"
    },
    {
      "tag": "mezanino",
      "count": 357,
      "tooltip": "mezanino, mencionado em 357 avaliações"
    },
    {
      "tag": "tamara",
      "count": 277,
      "tooltip": "tamara, mencionado em 277 avaliações"
    },
    {
      "tag": "castanhas",
      "count": 276,
      "tooltip": "castanhas, mencionado em 276 avaliações"
    },
    {
      "tag": "vitrais",
      "count": 258,
      "tooltip": "vitrais, mencionado em 258 avaliações"
    },
    {
      "tag": "aromas",
      "count": 256,
      "tooltip": "aromas, mencionado em 256 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNGSl_IITDDuk9UoHgzVcsG9-WmpNhDucuHyX1k=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNrufCXMnZQe0yrG71L_i57a2XGT6qw_KX-ECNp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOrcosbJnkGK-sLegzF2c0Cf3vf0AGNAZLU1BKC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNsRUngH6aYbN0N3iFv-huEJzXotAzycCmjcAij=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOLKcRudbCAgdHM3u1qh9a-MTSYJnoR206-rD41=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO4DU25OsiDR7SBSIcIWlDv0uIKaYKqQf0et2-4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP3kMHx5uem2CAyIP_lvBdpT47sBcg1IOFQvJOo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMTsKYk89LnO6iJwjV8ZO80V68KvN8VPVdCjXFc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNX74ZiGNnxWkaw_esEijjtIuMhxJhabs4QBCA6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPsFi1lNMQzAj8lRP1rnGpnfsStEZ5IjvTwhh5H=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYIUCVHnpdEml51FGkAEJvo-6907wWvTbIbxMM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMrHY1v3FY6VrYlx6--M1as9_dFDXET_Qt-iqE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLJN4PsE4AKCNkNGZfeif_SafoT--Z25dsW76m=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNad756_t3DkvCtxTr89gNNl0cj9ikPWw96MdVe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOkLt3LYcxkeKOjQVe8-Rq-FO7Ky07OZmO5gtIj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMYpX5KBDKU5VAkeYt_Qeu7mY6tzGGq4K07xRVc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOkcwTCxwzKIO9oCmUNlHoGrTim2SoDEhiyF6T-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfZFQ6rl8fw5sZf-opM2upM3gwKvhf-5fsJwAe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMqJrXEdHPPCXonbuv57S_8zYOOhKRcnPcbAws4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN8HnJDi0k0OuBMp36FzkgnY7cNYeVje2ShLqpY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMMVX5NaI24GpLP1wjFYP006XtgzbaYTtzF3-eE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPgHjxJtlyl-2xmrIlS_c7AOnug2xvTgCCyzvRL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPmDFG-8GJuMNAZDBCe6G_3QfkJhwaVgSf6EtqD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNYu1uZ0wrX3-Cc51CV4jNN53kMLGE2t-5PiR78=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMF4XgYxqha1xpgvDQ_A7J2qlLo2_P2a-9jkkep=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNnpVbTbMxj8sYR_fq0MeCB57JtZRNZzX8Fi1A3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM9lLwCsr0x8fzZDfQgD_ZkKFE055Z4kpIwmc1d=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMAbpRyaTPflXH7oQ5kX9WSNiOri3vO-eShbGbh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOoABEsoUoUoILxLyvxd5zjTS6uhB6qI_qDeH_Z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOMIja0I7lsKifLxa2WI1umI2Uq7793PwBZ40Un=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOo8Cif1OZFaIJSrcy_JDt5bwhmGDC9qFRLoeBf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOHdLTLRMDc8NQ2ZwxJoLhmV2ewflvGWVOzDYrY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPl0TsmKsKH9hFS8y3-mtqI3Rg2ETew4P55Qp2U=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM31XjSWM4J42pbcOeFNvhaywEuSl1y_2Al_8m5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPj9kCs5un8mhqpHcjAtKfWMjxVjjYmjhFJw-yJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPULh18iZGBtttd4Bnn_cuW7KKjOMQgL1s1-VOu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMLb-rHGHduTMvu_24xdG2kKlrJ8z-NEBePG3gC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMD7SsXvL3ehvQq8pZnsAK7ETri3-HardZXrajN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNTDqv9B4x2j8zjEiFCuFyFhp3w0L5qDanHeLRJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMwGMLbMmhoSbDi1G0jIgvJPr1qbj8skR-1lrU7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPmCkksVXbkhw3cc6PD950x5IIJAgXcgtCzX-yV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNGlWFLhW1-xVUYi1coIpLoLZCYAMuD2FpL8Anh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1OQU5_BKsONPaJot9wBiFhrtvHNhDt2cmAWSK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMpz11lVXfQ4KoP_tp_R1llLaQrVmL2yvxIwmfU=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Mário Vitor Martins",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmM34bNlfmLtmW2DOU-0FZx-OqVTzK6g7z9bm3U=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Não a toa, é um dos pontos turísticos de parada obrigatória na cidade de São Paulo. Apesar dos preços um pouco mais caros do que em outras regiões/mercados, o Mercado Municipal de São Paulo, conhecido popularmente como simplesmente \"Mercadão\", reúne o melhor da gastronomia. Desde belíssimas postas de bacalhau e azeites de todos os tipos e marcas até os melhores presuntos crus e diferentes tipos de condimentos. É um lugar para visitar com calma pois a riqueza de detalhes é imensa. A arquitetura do Mercadão remete a gente ao passado. Por ser um ponto turístico, geralmente o Mercadão é tomado por uma multidão de pessoas. As barracas de frutas são um espetáculo a parte, possuindo frutas de diversas regiões e estações. Os vendedores são ótimos e extremamente empenhados em nos fazer provar todas as frutas possíveis. No andar de cima do Mercadão ficam os restaurantes, onde encontramos o mais famoso dos sanduíches de mortadela e pastéis incrivelmente grandes e muito bem recheados. Os restaurantes ficam com filas grandes a partir de 12h nos finais de semana, mas a rotatividade é alta. Geralmente o tempo de espera não é tão grande. Já comi em vários restaurantes do Mercadão e no geral eles seguem o mesmo cardápio e entregam produtos de igual qualidade. Em caso de fila, procurem aquele com a menor e bom apetite!",
      "gradeComment": 5
    },
    {
      "author": "Sandra Nunes Oficial",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqnrFs8T0_gutk6yzv_PfepRWYZUvRE8lpBUk8jkgQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Hoje foi a primeira vez que minha mãe foi no mercado municipal de São Paulo, a parte externa está passando por reformas,ela estava bem curiosa de como seria lá dentro e logo que fomos entrando alguns comerciantes a abordaram oferecendo frutas para experimentar, minha mãe é muito tímida e  ficou um pouco retraída .....rsssss eu deveria ter avisado que eles fazem assim para conquistar os clientes, mas tudo bem depois que passou a surpresa ela achou até bem legal. Portanto já fique sabendo que \"eles\"  vão de abordar e oferecer os seus produtos, se não quiser recuse educadamente e tá tudo bem. A impressão depois da reforma interna é que ficou muito mais amplo e organizado, são box de frutas, outros de queijos e vinhos e carnes e peixes também. Nós vimos muitos barzinhos bem bonitinhos e aconchegantes e também alguns restaurantes para almoçar, com menu de churrasco, pratos tradicionais e afins, também há restaurantes para um lanche rápido, com os tradicionais pão com mortadela e Pastel! humm. Uma delícia 😋 Mas vá preparado comer no mercadão como é carinhosamente chamado, pode ser uma experiência bem cara. Nós comemos um pastel de camarão com catupiry (dá pra dividir pra 2) um bolinho de bacalhau e dois sucos naturais e pagamos 89,90 reais! Aliás lá tem muitos produtos mas também os preços são bem salgados mesmo. Só vale a pena mesmo pela  experiência de ver um local com tanta variedade e apreciar os belos vitrais do lugar.",
      "gradeComment": 5
    },
    {
      "author": "Vanessa Furtado Dos Santos",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmyLr53XDkkem8ziHpV3NViTqJFAX2CkqILyEJQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Sobre o Mercado Municipal de São Paulo. Fui até o lá  para experimentar o famoso sanduíche de mortadela . Sobre o que achei ! Não me surpreendeu , espera por algo á mais,  por causa da propaganda vc cria uma expectativa .Mas não é tudo aquilo que fala . Para começar os preços altíssimo acima de 30 reais um pastel é os sanduíches acima de 35 reais . Vc está pagando pela propaganda e não pelo produto mas valeu a experiência. Na parte superior está as lanchonete  onde é  vendido os lanches e os pastéis. Na parte inferior estão os box com temperos, frutas secas , frutos do mar , carnes secas enfim uma variedade de produtos. E as famosas barracas de frutas Onde  é impossível caminhar pois na frente há sempre dois o três rapazes de abortando para oferecer uma degustação das frutas. Isso é muito chato pois vc está lá para conhecer e se possível adquirir algo mas com essa situação vc não vê a hora de sair de lá. Enfim valeu a experiência. Há 2 fotos do lanche uma que fica amostra e outra como realmente eles fazem . Uma é expectativa e a outra realidade.",
      "gradeComment": 2
    },
    {
      "author": "Jessica Lima",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucortq4qMPPCbyAVtT0yJBl694useVtW9nY7gADIZTc=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Mercado Municipal. 04.01.2022  O Mercado Municipal não é necessariamente uma grande atração quando visitado por si só. Ele se liga ao Mosteiro de São Bento pela 25 de Março, rua de grande comércio. Está localizado também perto do Museu Catavento, mas nenhum desses lugares ainda foi alvo de nossa visitação.Samanta, minha irmã, disse “quero ir ao Mercado para comer”, e assim o fizemos. No momento que você entra, é abordado por diversos comerciantes querendo te empurrar uma amostra grátis de cada produto fresco em exposição (cada pessoa na foto ao lado de uma barraca é um comerciante te convencendo a comer mais um pouco). Estou falando sério, negar a amostra é ofensivo. Infelizmente, tive que negar inúmeras vezes, pois tomamos café da manhã no Mané, com a clássica atração do Mercado que é o pão com (MUITA) mortadela - vide uma amostra em exposição na segunda foto. Comemos uma variação do tradicional, onde é acrescentado bacon e cheddar. Para a decepção de Felipe, pulei o pastel com bacalhau e escolhi o frango com catupiry; minha irmã e Felipe escolheram bolinhas de carne seca para acompanhar nossos copos de café. O Mané com certeza é a infelicidade de todos os vendedores negados, mas não os fotografados.  @jessicactlima",
      "gradeComment": 4
    },
    {
      "author": "Cristiane Córdova Crestani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqz86fW4XTfhCNTTs9Ycc5r2UkS3zK3bkRc20Mo4OQ=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "Local lindíssimo, com uma variedade gigante de frutas das mais exóticas a mais simples, ervas de todos os locais do mundo, frutos do mar, o famoso bolinho e pastel de bacalhau , no andar superior. Se for ao Mercado e não provar uma dessas tentações, você não foi a SP. Super recomendo. É uma das atrações turísticas mais visitadas.",
      "gradeComment": 5
    },
    {
      "author": "Renê Santos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqyzMbxn4vozDWLQvOQ3GP4nJzK_6EuTBIWenUKsw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Visita obrigatória para turistas, o Mercado Municipal Paulistano é um dos mais tradicionais pontos gourmet da cidade. No mercado é possível encontrar de verduras, legumes e frutas fresquinhas, passando por carnes, aves, peixes e frutos do mar, a massas, doces, especiarias e produtos importados de primeira linha. Há um espaço gastronômico, no segundo andar, que oferece a oportunidade de degustar saborosos pratos ali mesmo, enquanto se aprecia a beleza arquitetônica do mercado. Foi projetado em 1926 e inaugurado janeiro de 1933. A execução dos vitrais foi entregue a um artista russo, famoso também pelo trabalho realizado na Catedral da Sé. O prédio ocupa um espaço aproximadamente de 13.000 m² e abriga mais de 1.500 funcionários em seus mais de 300 boxes. Ótimo lugar para visitar em São Paulo, para quem é turista. Aqui servem o tradicional sanduíche de mortadela. Ponto negativo é para estacionar pois há poucas vagas no mercado e do lado de fora os flanelinhas cobram muito caro, 20 Reais. Contudo recomendo a visita e degustação no local.",
      "gradeComment": 5
    },
    {
      "author": "carlos schneider",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoo1oKvpFMiCq2fgV5K7fvPLe7d6I-_inWbhCo6BFc=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Vale a experiência, muita frutas diferentes, bastante opção para comer, a maioria dos vendedores são muito simpáticos mas não se deixe enganar, fazem vc provar de tudo um pouco e depois vc compra 1kl de frutas paga no mínimo R$ 100,00. A barraca \"Maria tropical\" um vendedor que me atendeu esse é vendedor de verdade, o cara me fez gastar dinheiro, mas valeu a experiência, eu recomendo. O banheiro do local estava uma decadência. Se só vai para conhecer e não quer gastar já avisa de cara para os vendedores, quando vc fala que não vai comprar eles já não te dão atenção e vira as costas. Lembrando que é um ponto turístico, tudo é caro, e eles sabem que vc é turista.",
      "gradeComment": 4
    },
    {
      "author": "Larissa Barbosa E Silva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqCUy-2uMwnZzw-P6geZAmQt0LXyFwfDnKOJq-qO_8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Não adianta morar em São Paulo e não conhecer o Mercado Municipal, com uma gosto linda de como foi fundada até restaurantes maravilhosos desde comidas típicas brasileiras até mexicanas,japonesas e italianas. Não consegui tirar foto de tudo porque fiquei maior parte do tempo comendo kkkkkkkk acontece. Mas deu pra conhecer bastante coisa e pretendo voltar algum dia de manhã bem cedo pra fazer compras de verduras, temperos e queijos maravilhosos que vendem no local ♥️",
      "gradeComment": 5
    },
    {
      "author": "Fátima Ferreira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpR_tsOtV6Zicx1qSjx-VxsXr-lrYcMQlRKWOAx=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Pra quem não conhece vale a visita. No quesito A&B tem de tudo. As frutas tão bem arrumadinhas dão muita cor ao Mercado. Sabores para todos os gostos. Os bares e restaurantes regulam nos preços. O sanduba de mortadela é um escândalo - pra quem está com fome. Desta vez eu fui no pastel de bacalhau (delicioso). A região do entorno não é bonita, mas rola \"bater\" umas lojinhas para compras, afinal lá está a famosa 25 de março.",
      "gradeComment": 5
    },
    {
      "author": "Fernanda Olliveira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq5PeUncrIEFl_M57lM8jUk4Nor8azmULfsNIaqXA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Lugar ótimo para passear, realizar compras! Mas fuja das ofertas de degustações de frutas, porque a galera vai tentar te enrolar e te vender frutas com preços altos rsrs!!! Vá com objetivo de comprar o que deseja, ou passear, ou ir ao Piso Superior.. almoçar , lanchar … !!! Possui estacionamento próprio no valor R$25 reais a hora! Aconselho ter cuidado ao circular pela região ! Não carregar carteira ou celular na mão ! Andar com dinheiro trocado e não dar mole para galera que realiza roubos em grupos na região !!! Dentro do Mercado Municipal é Super Seguro ! Possui segurança !!! E tem o famoso pastel de bacalhau e sanduíche de mortadela imenso !!! Preço é salgado, prepara o bolso … ponto turístico já sabem né !!!",
      "gradeComment": 5
    },
    {
      "author": "Isabel Berois",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucorcg6-SGN-mTDZh9tqT13FFG1nw8jwMm0AubiUpTs=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Apesar das abordagens constantes dos vendedores, a ida ao Mercado foi muito legal. Como o meu objetivo era encontrar castanhas com bom preço, fui olhando o preço de todas as bancas. E são muitas. Encontrei os melhores preços na segunda banca do primeiro corredor de quem entra pela porta da rua da Cantadeira do lado direito do mercado. Provei todas as castanhas antes de comprar para ver se estavam boas. O atendente gentilmente me serviu e ainda me ofereceu nozes pekan crocante para experimentar. Uma delícia. Acabei comprando um pouco também. O jovem que me atendeu foi calmo e paciente. Infelizmente não recordo o nome da banca, mas com as coordenadas que escrevi talvez você encontre. Apesar das advertências sobre a periculosidade do entorno, vale a pena ir desde que você goste do clima de mercado público é claro. Eu adoro mercados públicos, então certamente voltarei na minha próxima visita. Outra sugestão é ir ver o trabalho imponente feito pelo artista Mundano em memória às pessoas que morrem em Brumadinho. O mural foi feito com a lama de Brumadinho e está na lateral do edifício minerasil. Este está na esquina da rua da cantareira com a av. Mercúrio. Bom passeio.",
      "gradeComment": 4
    },
    {
      "author": "Isabelly Oliveira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpe1WTXBmTF09wrmry8j7xURfGmXJzRAQnhyxhdgCs=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Grande variedade de frutas, muito exóticas. Os vendedores nos dão aperitivos de frutas tropicais exóticas para que possamos experimentar. Há uma diversidade de restaurantes, lanchonetes, charcuterias; No segundo andar há um elegante espaço no mezanino onde pode se sentir um ambiente mais descontraído. Local super legal para passear, adorei!",
      "gradeComment": 5
    },
    {
      "author": "Gl_Amorim",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqp6DoFymHrFn1apwsDAeU-d8sR8rg5hjF0_q4cDyc=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "O lugar é muito bom! Queijo, carne, temperos, condimentos e lembranças... sem esquecer do famoso pão 🍞  com mortadela 😉 Tem ótimos lugares com música 🎶  ao vivo e bastante comida, baldes, petiscos e bebidas 🍸, quanto a isso é só escolher. Não é tão próximo das estações e o lugar ao redor é um lugar para se prestar atenção, muitos pedintes e moradores de rua... Durante a semana e em horário comercial é tudo mais tranquilo. O bairro da Luz precisa de cuidados!",
      "gradeComment": 5
    },
    {
      "author": "Thiago Reis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpFBESvd4IoTxHcQAqNS5xedhO1p8ms_PrZJHL-=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Ótimo lugar para visitar em São Paulo, para quem é turista... Muita variedades, barracas de frutas de todas as espécies e até frutas mais exóticas, que são difícil de achar. Lojas de produtos naturais, conservas, azeites importados, bacalhau, presuntos de Parma, bebidas de todos os tipos.... Vários barzinhos no primeiro andar com cervejas bem gelada, pasteis bem recheados, o tradicional sanduíche de mortadela e muito mais. Recomendo um barzinho que fui, Nancysnackbar, cerveja bem gelada e um excelente pastel de bacalhau bem recheado, excelente atendimento... No segundo andar vários restaurante, para quem quer almoçar em família.... Ponto negativo é para estacionar, há poucas vagas no mercado e do lado de fora os flanelinhas cobram muito caro, 10 reais por hora....sugiro colocar em estacionamento fechado",
      "gradeComment": 4
    },
    {
      "author": "Rosangela Ramos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrOJY-TihxD59lI4RZPDwsaVQT0yGeugdF5id9v=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Sempre  a melhor opção  para conhecer e fazer compras. Lá tem todos os produtos  de frutas de épica, exóticas  e regioes de todo  lugar que vc imaginar . Tem o melhor bacalhau, queijos, frutas, especiarias, vinhos e outras  bebidas. Pastel é pão com mortadela maravilhos. Estacionamento  próximos.",
      "gradeComment": 5
    },
    {
      "author": "ANDREA DANTAS",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoTwn6xxVgsm_3g63aUIp0aKF9Ll0TH98k7LHqlDG8=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Visita obrigatória para turistas de todo o Brasil e de outros países, o Mercado Municipal Paulistano é um dos mais tradicionais pontos gourmet da cidade. E não é para menos. No Mercadão de Sao Paulo, , como é carinhosamente conhecido pelos seus frequentadores, é possível encontrar de verduras, legumes e frutas fresquinhas, passando por carnes, aves, peixes e frutos do mar, a massas, doces, especiarias e produtos importados de primeira linha.  Agora uma Dica: ao ir no Mercado fique de olho nos rapazes das Bancas de Frutas ... os valores são um absurdo. E eles ficam toda hora chamando para provar as frutas quando na verdade depois querem que você pague. No mais, ótimo passeio não deixe de comer o tradicional Sanduiche de Mortadela que está em torno de R$ 40,00.  Super Indico.",
      "gradeComment": 5
    },
    {
      "author": "João Paulo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqNwAf5-TW8JJkhvrc-q00BKzQvEs-AyftAyrsnzuI=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "O mercado é muito grande. Tem muitas frutas exóticas, peixes, bares e restaurantes. Em comparação com o mercado de Belo Horizonte, que é o que eu tenho como referência, o mercado de São Paulo é mais arejado, os corredores são mais largos e aparenta ser mais limpo. Ele perde na variedade de itens disponíveis.",
      "gradeComment": 5
    },
    {
      "author": "Ricardo Lovati",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpab02kom27f3F189whEASxasTRynQastTJXAG7Cg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O Mercado de São Paulo é um lugar bem turístico, mas fique atento ao chegar e sair na região. Se você gosta de compras, junte sua visita ao Mercado com uma passada na 25 de março, mas também com cuidado para não ir com joias ou celular na mão. O mercado tem muita variedade de frutas, tem o famoso sanduíche de Mortadela de São Paulo e cerveja bem gelada.",
      "gradeComment": 5
    },
    {
      "author": "Claudio Souza",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco-eE0fEdJm9Wkzi7BKo-ksztta4Fag0epOwzxkmfc=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Depois de muito tempo, voltei ao querido Mercado Municipal. Não tem muito o que falar, esse é um ambiente para sentir. Logo que vc entra, é tomado por uma gama de aromas maravilhosos, tudo se mistura ali. É uma sensação única que deve ser saboreada tanto quanto as delícias vendidas nas barracas. A arquiteta é maravilhosa, vale a visita apenas para admirar o prédio. Um passeio imperdível. Sem falar do lanche de mortadela ou pastéis servidos no mesanino. Show de bola.",
      "gradeComment": 5
    },
    {
      "author": "Victor Lima",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq1l5uyZj5HD4gQe_mGyBypcg2_mnrnYXF7p4yYC9U=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Gostei bastante, as comidas são ótimas e os queijos e salame são muito bons. Só não gostei muito dos vendedores de frutas, eles vão te oferecendo provas de frutas, e ficam com cara feia se vc não aceita. Aí quando vc vai comprar eles vão falando preços tipo a acerola tá 12,90, aí vc pensa que o kg tá 12,90, mas na verdade são 100 gramas. Escolhi um caju, um punhado de acerola e uma pitaya abacaxi pequena deu R$ 174,00 haha, claro que não quis e desfiz o negócio. O kg de acerola é uns 15 reais no Rio, e eles botam uma pressão que a maioria das pessoas aceita e paga... Fiquem ligados.",
      "gradeComment": 3
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 3
        },
        {
          "hour": "08:00",
          "percent": 9
        },
        {
          "hour": "09:00",
          "percent": 14
        },
        {
          "hour": "10:00",
          "percent": 21
        },
        {
          "hour": "11:00",
          "percent": 27
        },
        {
          "hour": "12:00",
          "percent": 31
        },
        {
          "hour": "13:00",
          "percent": 30
        },
        {
          "hour": "14:00",
          "percent": 23
        },
        {
          "hour": "15:00",
          "percent": 13
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "06:00",
          "percent": 4
        },
        {
          "hour": "07:00",
          "percent": 11
        },
        {
          "hour": "08:00",
          "percent": 20
        },
        {
          "hour": "09:00",
          "percent": 31
        },
        {
          "hour": "10:00",
          "percent": 41
        },
        {
          "hour": "11:00",
          "percent": 50
        },
        {
          "hour": "12:00",
          "percent": 55
        },
        {
          "hour": "13:00",
          "percent": 56
        },
        {
          "hour": "14:00",
          "percent": 52
        },
        {
          "hour": "15:00",
          "percent": 44
        },
        {
          "hour": "16:00",
          "percent": 36
        },
        {
          "hour": "17:00",
          "percent": 27
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "06:00",
          "percent": 12
        },
        {
          "hour": "07:00",
          "percent": 20
        },
        {
          "hour": "09:00",
          "percent": 37
        },
        {
          "hour": "10:00",
          "percent": 45
        },
        {
          "hour": "11:00",
          "percent": 52
        },
        {
          "hour": "12:00",
          "percent": 57
        },
        {
          "hour": "13:00",
          "percent": 60
        },
        {
          "hour": "14:00",
          "percent": 56
        },
        {
          "hour": "15:00",
          "percent": 47
        },
        {
          "hour": "16:00",
          "percent": 34
        },
        {
          "hour": "17:00",
          "percent": 23
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "06:00",
          "percent": 11
        },
        {
          "hour": "07:00",
          "percent": 19
        },
        {
          "hour": "08:00",
          "percent": 28
        },
        {
          "hour": "09:00",
          "percent": 37
        },
        {
          "hour": "10:00",
          "percent": 45
        },
        {
          "hour": "11:00",
          "percent": 53
        },
        {
          "hour": "12:00",
          "percent": 58
        },
        {
          "hour": "13:00",
          "percent": 60
        },
        {
          "hour": "14:00",
          "percent": 57
        },
        {
          "hour": "15:00",
          "percent": 48
        },
        {
          "hour": "16:00",
          "percent": 35
        },
        {
          "hour": "17:00",
          "percent": 24
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "06:00",
          "percent": 12
        },
        {
          "hour": "07:00",
          "percent": 21
        },
        {
          "hour": "08:00",
          "percent": 30
        },
        {
          "hour": "09:00",
          "percent": 39
        },
        {
          "hour": "10:00",
          "percent": 48
        },
        {
          "hour": "11:00",
          "percent": 58
        },
        {
          "hour": "12:00",
          "percent": 66
        },
        {
          "hour": "13:00",
          "percent": 70
        },
        {
          "hour": "14:00",
          "percent": 65
        },
        {
          "hour": "15:00",
          "percent": 54
        },
        {
          "hour": "16:00",
          "percent": 39
        },
        {
          "hour": "17:00",
          "percent": 26
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "06:00",
          "percent": 11
        },
        {
          "hour": "07:00",
          "percent": 20
        },
        {
          "hour": "08:00",
          "percent": 30
        },
        {
          "hour": "09:00",
          "percent": 40
        },
        {
          "hour": "10:00",
          "percent": 51
        },
        {
          "hour": "11:00",
          "percent": 61
        },
        {
          "hour": "12:00",
          "percent": 71
        },
        {
          "hour": "13:00",
          "percent": 77
        },
        {
          "hour": "14:00",
          "percent": 75
        },
        {
          "hour": "15:00",
          "percent": 64
        },
        {
          "hour": "16:00",
          "percent": 48
        },
        {
          "hour": "17:00",
          "percent": 32
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "06:00",
          "percent": 16
        },
        {
          "hour": "07:00",
          "percent": 25
        },
        {
          "hour": "08:00",
          "percent": 35
        },
        {
          "hour": "09:00",
          "percent": 49
        },
        {
          "hour": "10:00",
          "percent": 66
        },
        {
          "hour": "11:00",
          "percent": 84
        },
        {
          "hour": "12:00",
          "percent": 97
        },
        {
          "hour": "13:00",
          "percent": 100
        },
        {
          "hour": "14:00",
          "percent": 88
        },
        {
          "hour": "15:00",
          "percent": 68
        },
        {
          "hour": "16:00",
          "percent": 45
        },
        {
          "hour": "17:00",
          "percent": 27
        }
      ]
    }
  ],
  "relatedSearches": [
    "mercado municipal sp horário de funcionamento",
    "show no mercado municipal de são paulo",
    "o que tem no mercado municipal de são paulo",
    "mercado municipal de são paulo archdaily",
    "mercado municipal de são paulo pão com mortadela",
    "mercado municipal de são paulo endereço",
    "mercado municipal de são paulo tripadvisor",
    "mercado municipal de são paulo história"
  ],
  "relateds": [
    {
      "mainName": "Pinacoteca de São Paulo",
      "url": null
    },
    {
      "mainName": "Parque Ibirapuera",
      "url": null
    },
    {
      "mainName": "Catedral Metropolitana de São Paulo",
      "url": null
    },
    {
      "mainName": "Museu de Arte de São Paulo Assis Chateaubriand",
      "url": null
    },
    {
      "mainName": "Mercado Municipal de Campinas",
      "url": null
    },
    {
      "mainName": "Theatro Municipal de São Paulo",
      "url": null
    },
    {
      "mainName": "Museu de Arte Moderna de São Paulo",
      "url": null
    },
    {
      "mainName": "Mercado Municipal de Pinheiros",
      "url": null
    },
    {
      "mainName": "Museu Catavento",
      "url": null
    },
    {
      "mainName": "Aquário de São Paulo",
      "url": null
    },
    {
      "mainName": "Farol Santander",
      "url": null
    },
    {
      "mainName": "Zoológico de São Paulo",
      "url": null
    },
    {
      "mainName": "Galeria do Rock",
      "url": null
    },
    {
      "mainName": "Estação da Luz",
      "url": null
    },
    {
      "mainName": "Praça da Sé",
      "url": null
    },
    {
      "mainName": "Hopi Hari",
      "url": null
    },
    {
      "mainName": "Beco do Batman",
      "url": null
    },
    {
      "mainName": "Museu do Futebol",
      "url": null
    },
    {
      "mainName": "Jardim Botânico de São Paulo",
      "url": null
    },
    {
      "mainName": "Parque da Mônica",
      "url": null
    },
    {
      "mainName": "Beto Carrero World",
      "url": null
    },
    {
      "mainName": "Mundo a Vapor",
      "url": null
    }
  ]
}