{
  "mainName": "Mercado Central de Belo Horizonte",
  "slug": "mercado-central-de-belo-horizonte",
  "category": "Mercado",
  "locationInformation": {
    "latitude": "-19.9230462",
    "longitude": "-43.9431479"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Av. Augusto de Lima, 744 - Centro, Belo Horizonte - MG, 30190-922",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "mercadocentral.com.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(31) 3274-9434",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "33G4+QP Centro, Belo Horizonte - MG",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 123962
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 96341
      },
      {
        "grade": 4,
        "totalRatings": 19835
      },
      {
        "grade": 3,
        "totalRatings": 5289
      },
      {
        "grade": 2,
        "totalRatings": 1103
      },
      {
        "grade": 1,
        "totalRatings": 1394
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "variedade",
      "count": 285,
      "tooltip": "variedade, mencionado em 285 avaliações"
    },
    {
      "tag": "parque de estacionamento",
      "count": 6,
      "tooltip": "parque de estacionamento, mencionado em 6 avaliações"
    },
    {
      "tag": "fígado",
      "count": 1132,
      "tooltip": "fígado, mencionado em 1.132 avaliações"
    },
    {
      "tag": "jiló",
      "count": 1080,
      "tooltip": "jiló, mencionado em 1.080 avaliações"
    },
    {
      "tag": "cachaças",
      "count": 664,
      "tooltip": "cachaças, mencionado em 664 avaliações"
    },
    {
      "tag": "culinária mineira",
      "count": 259,
      "tooltip": "culinária mineira, mencionado em 259 avaliações"
    },
    {
      "tag": "queijo canastra",
      "count": 73,
      "tooltip": "queijo canastra, mencionado em 73 avaliações"
    },
    {
      "tag": "labirinto",
      "count": 72,
      "tooltip": "labirinto, mencionado em 72 avaliações"
    },
    {
      "tag": "delicioso",
      "count": 3,
      "tooltip": "delicioso, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPwu1bEgjnmHEqhrgubCdeywjlgxRhQYtX-t_n-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNPrIg2cFc1flRL0ZGAXtkkLXidgBageEfxBFQ2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP19eNZsRfIIcFzs8O9m94IbLG0f44HdpUfwctT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOcpidC3xY06g83uxkEJitfPyzbUFmq_dgUPYIG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNxlo5ayhOaq-ce5tALi1RKf1XgmNyKn0LMWaYX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM80ho3DIN1fdawDbKyFr1ZEwDhINDObVm_lmo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNYWXThiuHu2akxX6QNCO-kVXDYKu9khqZe2nC2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNhZ84bdxEIrTBU1v-cy5t2tXmPrbOI53eZTKCU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPAI96W7IKmCnGVwr8jQJNC8NqwoUu5-TP2d3Ys=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNLKq56Tyn0oefGoCFI_s131mbO-sebe9LNAodV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMlQTWRoDC38VBocimmSlgVVdeSMDZmouZiblIH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMOWj-KneusDe8zizW-ua-nIjViWyDAUmv8raKL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNXSe44r4lw1Y67676oX1KrpctOyYTBd8BisALY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKU7vgnMu-wFFrGLd6pxMHF95T00u0-dZnYK2K=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMoQRrSjHJxRe70QHyWIeg4Emw1bpuRfTVUXtTK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMTJYd1GPvBilepsLncqVkBvYEYoR7pQOl3gpbt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbYAPB2auQfoADBuQPh8oNpGgzcFU5DEbQYOQ4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNGfYJDi9Hc4dLbLnbJ-JW5etJS-uvyg1G1PY9s=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNDJuR3YfroAqfPhImdIrv2n9IrygvVhl7ocY0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNeDrqCSHffg9DqrPA04-EqbIeuLAx53nr52Ogc=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Pri Barros",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrBupyNJ3LGh-fPKm7h0FP96LoTldRRsWhBpmpmSbQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Diferente dos outros mercados municipais que visitei, esse é limpo, organizado e não tem àqueles vendedores te empurrando para dentro dos boxes para comprar algo.  Ele é um labirinto, por isso você anda e sai sempre no mesmo lugar. Como tive pouco tempo para explorar o local, sai perguntando onde comprar determinado produto.  Me arrependo de não ter ido com mais calma, vale muito a pena ser explorado.  Comi o PF no Mané Doido e achei um pouco sem tempero e caro para o prato R$ 38,00. Dica: o doce de leite DOM é o melhor. Não comprem do Visosa",
      "gradeComment": 5
    },
    {
      "author": "Carolina Freitas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrSIxtikIw9VwClV_W4_yJtDVx-mOLeRSxJ-pBhlOE=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O mercadão é limpo, bem organizado e tem um espaço para parada do uber bem na porta (o que já gostei de cara! ). Tem uma variedade incrível das mais belas tradicionalidades mineiras. Produtos de qualidade e com preço bom! Tem várias lanchonetes dentro do mercadão com aquele excelente pão de queijo com café, que sempre vale muito a pena por cinco reais. Muitas lojinhas de souvenir também pra ficar horas dentro e gastar a cota turista. Único defeito é que é muito cheio. Não deixe de comprar esse queijo provolone da foto.",
      "gradeComment": 5
    },
    {
      "author": "Cláudia Monteiro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoxK9Ro8btSZ6_CvlE-2i__6mDHMqhHUnBsJpzd-_I=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Toda metrópole tem seu Mercado Municipal ou Mercado Central com produtos típicos de sua cidade ou região, e BH não poderia deixar de mostrar o que o mineiro tem de melhor!  Seu espaço físico pode não ser tão grande como a CADEG no Rio, ou o Mercado Municipal de São Paulo, mas em seus labirintos vc vai encontrar de tudo! Para quem vai a primeira vez, dá para ficar tonto com tanta oferta de produtos. Típica gastronomia mineira🥰 Toda vez que vou lá, não sei por onde começar! 🤣🤣🤣Queijos... o que há de melhor! É o paraíso dos lacticínios mineiro com uma variedade enorme de queijos, doces e embutidos! Sem falar do melhor dos alambiques mineiros! Cachaças, licores e cervejas!!! Também há pequenos restaurantes e bares com comidas típicas. Também há lojas com produtos artesanais, naturais, fitness, souvenirs, decoração e outras coisas mais. Se passar por BH, é um programa imperdível. Está sempre movimentado! Tem sanitários, estacionamento, Caixa Eletrônico e acessibilidade fácil. Vá preparado para degustar o melhor de Minas! Aproveite!!!",
      "gradeComment": 5
    },
    {
      "author": "Ari Brito",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmknqTMiJ8U60Rp9nrdgp6LLfpcVIxsAqojcssi4=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Uai sô. Esse lugar é \"bão dimais\". Muito bom esse mercado. Muitas opções em doces, carnes, bebidas, especiarias, produtos alimentícios e utilidades domésticas. E tem vários barzinhos com a típica cerveja gelada, tira gostos deliciosos e atendimento diferenciado. Adorei.",
      "gradeComment": 5
    },
    {
      "author": "Bruno Rangel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpIGpGPMQdL3K65kkt7nf71gLYmYBcJTQK9l9nH1Lk=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Ótimo lugar pra fazer compras de produtos alimentícios, queijos e lembrancinhas em geral. Como turista valeu muito a pena conhecer. Fomos duas vezes e em ambas estava muito cheio. Alguns pontos até difícil de andar. Banheiro pago para utilizar e na área de venda de animais um cheiro muito forte. Lugar seguro e monitorado. Recomendo",
      "gradeComment": 5
    },
    {
      "author": "Victor de Andrade Gomes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrzbbJQEI1XdRHPmTqrcQ-GurNXC2Ef0yzaIJWU7Ig=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Sensacional!! O Mercado Central é um patrimônio cultural de BH. Lá é possível encontrar coisas variadas, tomar uma gelada, comer um petisco, fazer refeições deliciosas, fazer um lanche, passear, etc. Enfim, quem visitar BH não pode ficar sem conhecer o Mercadão. Top demais!",
      "gradeComment": 5
    },
    {
      "author": "Juliana Lopes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco3rzL04kWVpucnqtCfk4QvDh4xrireyUKnaVqab64=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Lugar de parada obrigatória caso esteja em BH!!! Lugar com diversas lojas, comida boa e gente agradável demais! Parei para um almoço no bar do americano, tomei uma limonada, comi a famosa empada de jiló no ponto da empada e comprei lembrancinhas de BH! E claro, um bom queijo canastra. Bebi uma cerveja gelada e num bom preço também!",
      "gradeComment": 5
    },
    {
      "author": "Cassia Souza",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco8oid0caVaQg8_PRuXz7fjbPLE3tUxmuKvUAyTc8E=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "O Mercado Central de Belo Horizonte não é somente um espaço em que encontramos a melhor gastronomia mineira. O mercado é um lugar onde a Cultura Mineira é fortemente representada e sentida por todos que ali passam. Ali você encontra de tudo... artesanato, comidas, temperos,  queijos e doces (que são umas das maiores referências mineiras) e até itens mais atuais como suplementos alimentares.  Os bares são uma atração a parte... quem nunca experimentou um fígado acebolado vendido em um dos bares do Mercado... ta deixando de curtir um dos melhores sabores ali servidos! Sou muito fã de tudo isso!",
      "gradeComment": 5
    },
    {
      "author": "Gustavo Sakita",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpXfCUBYipIJF59OxpkWUC5dyIsHYoFNwtjkv8dd-o=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Mercado relativamente bem organizado, com uma boa diversidade de queijos, doces, cachaças e cafés. Somente colocaria alguns pontos negativos: Estacionamento muito caro e os banheiros sujos (estes tem uma taxa de 2 reais para poder usar). No mais, é um ponto de parada obrigatória em BH.",
      "gradeComment": 4
    },
    {
      "author": "Matheus Montenegro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqlZhE851aUmMT0Svljvs6g5cyPGMm7RZAPXMHs4LY=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Mercado Central de Belo Horizonte  O Mercado Central, anteriormente denominado Mercado Municipal de Belo Horizonte, é um mercado localizado no Centro de Belo Horizonte, na cidade de Belo Horizonte, no Brasil. Foi criado em 7 de setembro de 1929 pelo então prefeito Cristiano Machado. Pertenceu à Prefeitura de Belo Horizonte até 1964. Seu galpão ocupa um quarteirão inteiro do Centro da cidade, sendo a entrada principal voltada para a avenida Augusto de Lima.  Cristiano Machado fundou o Mercado em 1929. Na época, o mercado era um campo aberto, com barracas simples. Funcionava como um centro de distribuição de alimentos e outros gêneros, assim como hoje temos a CEASA-MG.  O Mercado funcionou perfeitamente até 1964, quando o prefeito Jorge Carone resolveu vender o terreno, alegando impossibilidade de administração. Cristiano Machado, juntamente com alguns comerciantes, comprou o mercado, para que a venda a terceiros fosse evitada. No entanto, os compradores enfrentaram, imediatamente, um primeiro empecilho: teriam que construir um galpão coberto, na área total do antigo mercado, dentro de um prazo de cinco anos. Caso não conseguissem, teriam que devolver a área à Prefeitura. A cada dia, novas dificuldades impediram o início da construção. A 15 dias do prazo dado pela prefeitura, ainda faltava o fechamento do mercado.  Foi então que os irmãos Osvaldo, Vicente e Milton de Araújo, fundadores do Banco Mercantil do Brasil, decidiram acreditar no empreendimento e investiram no projeto, financiando a construção, confiando no valor do empreendimento para a cidade e em respeito à amizade que mantinham com o administrador do mercado, Olímpio Marteleto. Para que o galpão pudesse ser fechado no prazo estabelecido, foram contratadas quatro construtoras, cada uma responsável pela obra em uma das fachadas. Ao fim de 15 dias, os 14 000 metros quadrados de terreno estavam totalmente fechados. Os associados, com seu empreendedorismo e entusiasmo, viam seu esforço recompensado.  O movimento cresceu e envolveu os comerciantes, seus familiares e amigos. Em agradecimento à Virgem de Fátima por uma graça alcançada, uma comerciante de frutas e verduras e frequentadora dos festejos de Páscoa do Mercado, a portuguesa Maria da Conceição Morais, doou uma imagem de Nossa Senhora de Fátima, em 1972, que passou a ser a padroeira do Mercado. A imagem, na época da páscoa, era exposta à visitação dos devotos.  Em 1964, o Mercado Municipal foi comprado por um grupo de comerciantes liderados por Raimundo Pereira Lima que fundaram uma cooperativa e deram início à reconstrução do estabelecimento, que passou a se chamar Mercado Central Abastecimento e Serviços S/C de Belo Horizonte. O local recebeu a pavimentação de ruas internas, cobertura metálica, reforma e/ou reconstrução das barracas e edificação de um outro pavimento - o estacionamento para automóveis.",
      "gradeComment": 5
    },
    {
      "author": "Monica B. Reis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrNLg9AoCrzQIlx9gvRULjCj05NmBqvfhj_J2onmA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Experiência imperdível para quem vem a BH. Podemos encontrar desde uma comida deliciosíssima na Casa Cheia até cabeças de gado empalhadas. Tem simplesmente de tudo!!! Cachaças variadas, pimentas, temperos, queijos fantásticos, flores, bichos, cervejinha gelada e principalmente a simpatia e acolhimento dos mineiros.",
      "gradeComment": 5
    },
    {
      "author": "Herbert Cordeiro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrBjcYEHh7ugcKQCLpGTZaoKumssxL5JI9SHQOWjg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Uma experiência muito bacana em termos gastronômicos. Ambiente muito tranquilo (Segurança e limpeza), porém, bem agitado como tem que ser um Mercado Público. A família gostou bastante. Vou retornar outras vezes, com certeza. #valeapenaconferir",
      "gradeComment": 5
    },
    {
      "author": "Lucas Claro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpkQG4mVl5nH5RtpdmcerwP9pj3G8CciJguIyVQkg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "De fato um dos melhores mercados do Brasil, se encontra de tudo no local, ótimas opções de comidas também, estacionamento amplo e preços um pouco elevados, porém, nada muito diferente dos preços de outros lugares da capital. A parte desagradável fica por conta do setor onde são comercializados animais vivos engaiolados, pensei que não existisse mais.",
      "gradeComment": 4
    },
    {
      "author": "Andre Ricardo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoM58o7B02rI8KX5Kf1xr6Z4KN94-H-lH6okBxT0g=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Visita mais que obrigatória para quem está de passagem por BH. A faixa no estacionamento afirma que é o terceiro melhor mercado público do mundo. Não é exagero. A começar pelo próprio estacionamento, coberto e eletrônico. Uma vez dentro você literalmente vai encontrar tudo que você imaginar e mais um pouco, como por exemplo uma cervejaria ou uma loja pedras semi preciosas. Ambiente muuuuito limpo, tranquilo e o atendimento é aquele com jeitinho mineiro. Super acolhedor. Obviamente que você também vai encontrar todas aquelas guloseimas maravilhosas dos mineiros, como por exemplo o famoso queijo da canastra, sem ter viajar até a serra pra comprá-lo. Não deixem de ir",
      "gradeComment": 5
    },
    {
      "author": "Niraldo Nascimento",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrLW2EDwufZ11YX5ABiZPwikxmJfyYXY7KXOTHztA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Para quem vai a Belo Horizonte é visita obrigatória. É muito mais que um mercado, é uma experiência de consumo, mas, também, uma experiência cultural. Isso se sustenta na diversidade de lojas, indo das tradicionais frutas e verduras, passando por lacticínios, carnes e embutidos, animais  vivos, artesanato, etc. Outro ponto alto são os bares, nos quais é possível degustar o melhor da comida e bebidas mineiras, e até de outras regiões e Estados do Brasil. Impossível, por exemplo, não se deliciar com o tradicional fígado com jiló, pastel de angu, torresmo de barriga, pernil acebolado, etc. I-m-p-e-r-d-í-v-e-l!!!",
      "gradeComment": 5
    },
    {
      "author": "Ricardo Melo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrOAjv4IeMRkHEmUH6f8ERMJ8KF5tWG6IOReNz27IY=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Lugar super popular e tradicional de Belo Horizonte, onde podem ser encontrados os mais variados tipos de produtos alimentícios, artesanato, restaurantes e afins. Parada obrigatória para qualquer morador ou turista. Excelente para comprar produtos mineiros típicos, como queijos, goiabada, doce de leite, etc.",
      "gradeComment": 5
    },
    {
      "author": "Ana Oliveira",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmrxMqwrq9hGOsM9EybQH0Arcrwvrfjz_9AYfRZMjQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O melhor lugar de BH. Internamente é surpreendentemente fresquinho, apesar de ser um pouco difícil se orientar, é bastante organizado, mantém a limpeza perante ao fluxo absurdo de pessoas nos finais de semana, há uma variedade maravilhosa de tudo que é possível, queijos, frutas, castanhas, bares, cafés, padarias, flores, ervas, TUDO! É, sem dúvidas, meu lugar preferido em BH ❤️",
      "gradeComment": 5
    },
    {
      "author": "Marcus Quintella Ribeiro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqXksU6wm22411ysbFsdSiU20Xdaj4iYmVKOQTlyQk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Mercado muito bem organizado, com estacionamento interno e diversas opções de produtos típicos mineiros para compra. Mesmo que você não pretenda comprar nada, o passeio pelos corredores, entre lojas que vendem queijos, doces, pimentas e artesanato vale muito a pena!",
      "gradeComment": 5
    },
    {
      "author": "José Kleber Figueiredo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpE2Bypj1p9rIseRjPRiImhFObh2yJ6Jpv5wCeh7g=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "È parada obrigatória para quem vem a Bh. Uma amostra de minas nesse gigante mercado. Que apesar das dimensões tem fácil acesso ao estacionamento no andar superior. Possui muitos produtos e vendedores educados.",
      "gradeComment": 5
    },
    {
      "author": "Lucas Rafael",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqHh5AUWt17KMNpZgwc0bg-IY03znDZ9qF7JLGTGGE=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Mercado muito bom grande e não é atoa que é um dos melhores do mundo. Estacionamento grande e pago. Lá dentro se encontra de tudo produtos típicos da cidade, animais, muitos tipos de aves, e a melhor parte da alimentação um Bom queijo uma boa cerveja e claro kkkk o ótimo figuinho. Muito bom Recomendo Recomendo ⭐ ⭐ ⭐ ⭐ ⭐",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "08:00",
          "percent": 19
        },
        {
          "hour": "09:00",
          "percent": 37
        },
        {
          "hour": "10:00",
          "percent": 56
        },
        {
          "hour": "11:00",
          "percent": 61
        },
        {
          "hour": "12:00",
          "percent": 48
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "08:00",
          "percent": 21
        },
        {
          "hour": "09:00",
          "percent": 33
        },
        {
          "hour": "10:00",
          "percent": 44
        },
        {
          "hour": "11:00",
          "percent": 49
        },
        {
          "hour": "12:00",
          "percent": 52
        },
        {
          "hour": "13:00",
          "percent": 55
        },
        {
          "hour": "14:00",
          "percent": 59
        },
        {
          "hour": "15:00",
          "percent": 59
        },
        {
          "hour": "16:00",
          "percent": 53
        },
        {
          "hour": "17:00",
          "percent": 41
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "08:00",
          "percent": 24
        },
        {
          "hour": "09:00",
          "percent": 37
        },
        {
          "hour": "10:00",
          "percent": 47
        },
        {
          "hour": "11:00",
          "percent": 52
        },
        {
          "hour": "12:00",
          "percent": 53
        },
        {
          "hour": "13:00",
          "percent": 53
        },
        {
          "hour": "14:00",
          "percent": 56
        },
        {
          "hour": "15:00",
          "percent": 59
        },
        {
          "hour": "16:00",
          "percent": 56
        },
        {
          "hour": "17:00",
          "percent": 44
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "08:00",
          "percent": 24
        },
        {
          "hour": "09:00",
          "percent": 38
        },
        {
          "hour": "10:00",
          "percent": 50
        },
        {
          "hour": "11:00",
          "percent": 55
        },
        {
          "hour": "12:00",
          "percent": 56
        },
        {
          "hour": "13:00",
          "percent": 58
        },
        {
          "hour": "14:00",
          "percent": 61
        },
        {
          "hour": "15:00",
          "percent": 63
        },
        {
          "hour": "16:00",
          "percent": 58
        },
        {
          "hour": "17:00",
          "percent": 46
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "08:00",
          "percent": 25
        },
        {
          "hour": "09:00",
          "percent": 40
        },
        {
          "hour": "10:00",
          "percent": 52
        },
        {
          "hour": "11:00",
          "percent": 58
        },
        {
          "hour": "12:00",
          "percent": 60
        },
        {
          "hour": "13:00",
          "percent": 59
        },
        {
          "hour": "14:00",
          "percent": 58
        },
        {
          "hour": "15:00",
          "percent": 55
        },
        {
          "hour": "16:00",
          "percent": 49
        },
        {
          "hour": "17:00",
          "percent": 40
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "08:00",
          "percent": 26
        },
        {
          "hour": "09:00",
          "percent": 41
        },
        {
          "hour": "10:00",
          "percent": 54
        },
        {
          "hour": "11:00",
          "percent": 61
        },
        {
          "hour": "12:00",
          "percent": 65
        },
        {
          "hour": "13:00",
          "percent": 67
        },
        {
          "hour": "14:00",
          "percent": 68
        },
        {
          "hour": "15:00",
          "percent": 65
        },
        {
          "hour": "16:00",
          "percent": 56
        },
        {
          "hour": "17:00",
          "percent": 45
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "08:00",
          "percent": 29
        },
        {
          "hour": "09:00",
          "percent": 52
        },
        {
          "hour": "10:00",
          "percent": 77
        },
        {
          "hour": "11:00",
          "percent": 95
        },
        {
          "hour": "12:00",
          "percent": 100
        },
        {
          "hour": "13:00",
          "percent": 93
        },
        {
          "hour": "14:00",
          "percent": 81
        },
        {
          "hour": "15:00",
          "percent": 68
        },
        {
          "hour": "16:00",
          "percent": 53
        },
        {
          "hour": "17:00",
          "percent": 37
        }
      ]
    }
  ],
  "relatedSearches": [
    "mercado central bh lojas",
    "endereço do mercado central de belo horizonte",
    "mercado central bh delivery",
    "o mercado central de belo horizonte está aberto",
    "telefone do mercado central de belo horizonte",
    "mercado central de belo horizonte wikipédia",
    "mercado central lojas",
    "mercado central bh lojas de artesanato"
  ],
  "relateds": [
    {
      "mainName": "Mercado Central",
      "url": null
    },
    {
      "mainName": "Lagoa da Pampulha",
      "url": null
    },
    {
      "mainName": "Mercado Novo",
      "url": null
    },
    {
      "mainName": "Praça da Liberdade",
      "url": null
    },
    {
      "mainName": "Parque Municipal das Mangabeiras",
      "url": null
    },
    {
      "mainName": "Capela Curial de São Francisco de Assis",
      "url": null
    },
    {
      "mainName": "Mirante do Mangabeiras",
      "url": null
    },
    {
      "mainName": "Palácio das Artes",
      "url": null
    },
    {
      "mainName": "Diamond Mall",
      "url": null
    },
    {
      "mainName": "BH Shopping",
      "url": null
    },
    {
      "mainName": "Instituto Inhotim",
      "url": null
    },
    {
      "mainName": "Estação Central",
      "url": null
    },
    {
      "mainName": "Conjunto Arquitetônico da Pampulha",
      "url": null
    },
    {
      "mainName": "Estação Eldorado",
      "url": null
    },
    {
      "mainName": "Condomínio do Edifício Arcângelo Maletta",
      "url": null
    },
    {
      "mainName": "Centro Cultural Banco do Brasil",
      "url": null
    },
    {
      "mainName": "Memorial Minas Gerais Vale",
      "url": null
    },
    {
      "mainName": "Praça Raul Soares",
      "url": null
    },
    {
      "mainName": "Praça da Savassi",
      "url": null
    },
    {
      "mainName": "Santuário São José",
      "url": null
    },
    {
      "mainName": "Ginásio Mineirinho",
      "url": null
    },
    {
      "mainName": "Praça Sete de Setembro",
      "url": null
    },
    {
      "mainName": "Praça Governador Israel Pinheiro (Praça do Papa)",
      "url": null
    }
  ]
}