{
  "mainName": "Milião",
  "slug": "miliao",
  "category": "Marco histórico",
  "locationInformation": {
    "latitude": "41.0080552",
    "longitude": "28.9778931"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Alemdar, Divan Yolu Cd. No:2, 34110 Fatih/İstanbul, Turquia",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "2X5H+65 Fatih, Istambul, Turquia",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 228
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 171
      },
      {
        "grade": 4,
        "totalRatings": 36
      },
      {
        "grade": 3,
        "totalRatings": 16
      },
      {
        "grade": 2,
        "totalRatings": 3
      },
      {
        "grade": 1,
        "totalRatings": 2
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "distância",
      "count": 11,
      "tooltip": "distância, mencionado em 11 avaliações"
    },
    {
      "tag": "medição",
      "count": 5,
      "tooltip": "medição, mencionado em 5 avaliações"
    },
    {
      "tag": "capital",
      "count": 5,
      "tooltip": "capital, mencionado em 5 avaliações"
    },
    {
      "tag": "século iv",
      "count": 4,
      "tooltip": "século iv, mencionado em 4 avaliações"
    },
    {
      "tag": "cúpula",
      "count": 4,
      "tooltip": "cúpula, mencionado em 4 avaliações"
    },
    {
      "tag": "século xvi",
      "count": 4,
      "tooltip": "século xvi, mencionado em 4 avaliações"
    },
    {
      "tag": "império",
      "count": 3,
      "tooltip": "império, mencionado em 3 avaliações"
    },
    {
      "tag": "área",
      "count": 3,
      "tooltip": "área, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOMTkJq0jMVWguz0zUTztFuEZ6y8IC4xthvVx7T=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNI0XxLX_VTmXZvFGmbqfOhOudCix646GYr4ecs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipON9P7bWWK9EZ6gw9fhs0bcDOuxhBtOmwm6ygPQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOLF6vU2ZvxXIqXNO7SilsgA0tJxfhkhNoHnLTs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOqcPRrlGOvWwcdaEojwnuEREKOpeG0AMD04aE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMPXal8MGG-_DncFzMY2HnTf6qR9Cac0wFTuE4O=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNBwQlYYK5J7KKU4XJCBv_tD_tqcDcoep8M5HSp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPcv0Vznvx_hGfxUI2S05a5uGcwASNRcbx4U8s0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYRTxsyYEnXkKgkJ-8qiutiNCd1JZLvRp_6iSL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPGbsXITOKC8hZqasObXCcc4tlAPdFsGsoMV5ru=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO6CHTHS9zdAlByBFGC8GBS8UzlMXHmlWNvZeuJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPGs-SxJmuG2ifGh4K6QiF4wEPpsLPJ3aKqXFz0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM_32BCUOHs-oDhhrTXbY-GWvuzle8AVBU3W7NK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOPFPUfb1pX8icgnrm7umaLu5GB4xEYNngm8fML=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMtxnZIFI5_20l07xSM156n6yjaOf72BPIe8dNs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipONR9x4ck2jhJ3crTxOOsOLbJwgREPwGDi17nH2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMByVDlW3m80ae2Dvhdb_V958-xMcHvyAD7a46H=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPIpHD_fSaIT7VmM_0-EvbbkJ86pecA39NL64Py=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN8f9jvJsGrtniPTPdfsaOpaA5GeVqNTd9UzEc1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOj-XnT0vWlIfB9LhmwfkxuVnAuoUko7eAF4MU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPSB-QqYaIoca2hjL35l9G7wfNj5wR1GJFMzCA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOg5oW2l5adqMU2glcngBGFZ5SBto5OUzP7G31Z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMkPRLbsPvdmVPRALJxE3DFC42c4LHkjTZEhMDw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMWgdJ_PsBq3DxJ545FCad_42erQwFUhFi36mhv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNR8zRlrHoY_3BBK5cxLIhcsVgx5GuYPcyzf-c=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVV19Y5K9OMZKNPl7ZzzNQng2WrPqDXIWZiiNT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZyShiO_g-EfBH4-MVJiNGD_08RzIf_zJpCFry=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPv8Pk-MbCM5Wm-Md6Zd_l0se_fP9Dwkh5xZI8R=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9AxFULUPAosVuBUriH9tPCbrE3OpEbeGibnXq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0APqs1dy8XcNohm9JfY_540q4LDuwlwA-all5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNO0UuSoO7CgwI2j6yl_OtRh9yWbesI_raz_Wiv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNB2w-vUQ5rSz5_SqM4pEp7RpoKAIwsZeph11Y_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO35uu_HbEZKqwxqpvThRLaJNaEQv0DXPSVIgPU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOtVKCyINcVC376ur5bwQZ_gsz8nYWGDIctm5tk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOkfOyH-c2XJve77vzfH6twB9dW3cb4MaaMUZD7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNj0k7g2URSdEzKxxzevDSmUx-pKWu1byOmRgqq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNOlarCV3940aQKwLEXnmznQgbiGcbnH1K6Rf1Y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNgHWlFsBXla8TWeXWH4qnHaUdPjneAO7dICj2s=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPg45Fj0ECWLnYQ2oskj49f0mheQnfAcYG-CWsn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN7WqyhYw9ykA5POVwry0TVDX2tXilGw2ZG1PnG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPxc6-c1lHND9_GR3h34eX17VzNYNpQEs3QA9W_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMx-sqbyWnhsabqeK66rECtrt8UOrGyn9g2yrqF=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Peyami Bayram",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrIaLl6zkCVFnE0Fr7OdazTiyJh8axBmJJQwIuQ_g=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Cada estrada leva a Istambul!  Centro da Terra: Million Stone  Million Stone é uma pedra encontrada perto da entrada da Cisterna da Basílica em Istambul. Esta pedra, pela qual muitas pessoas passaram sem perceber até hoje, tem uma característica histórica.  Million Stone é uma pedra encontrada perto da entrada da Cisterna da Basílica em Istambul. Esta pedra, pela qual muitas pessoas passaram sem perceber até hoje, tem uma característica histórica. A pedra, que se acredita ter sido erguida pelo imperador romano Constantino I no século IV, é o ponto de partida das estradas da Roma Antiga que chegam a Istambul e o ponto zero usado para calcular as distâncias de outras cidades do mundo a Istambul. A Pedra do Milhão foi feita na forma de um tetrápilão (uma estrutura retangular composta por quatro colunas, quatro portas e uma cúpula), um estilo importante na cultura romana. Embora houvesse relevos e esculturas em sua cúpula na época em que foi construída, algumas das pedras históricas foram destruídas ao longo do tempo.  Até 1884, aceitava-se que o meridiano zero passava por Istambul, onde está localizada a Pedra do Milhão. Portanto, muitos países do mundo costumavam acertar seus relógios de acordo com Istambul. De fato, os mapas foram elaborados com base nesse ponto e as direções foram encontradas em conformidade. No Congresso Internacional do Meridiano realizado em Washington em 1884, a posição do meridiano principal foi transferida de Istambul para Greenwich.  As distâncias de algumas cidades do mundo até a Pedra do Milhão:  Nicósia - 1846 km  Baku - 1756 km  Moscou - 1757 km  Meca - 2407 km  Berlim - 1740 km  Amsterdã - 2214 km  Teerã - 2040 km  Roma - 1377 km  Paris - 2258 km  Damasco - 1488 km  Tóquio - 8954 km  Londres - 2502 km  (Original) Her yol İstanbul'a çıkar!  Dünya’nın Merkezi: Milyon Taşı  Milyon Taşı, İstanbul’da Yerebatan Sarnıcı’nın giriş kısmının yakınında bulunan bir taştır. Bugüne kadar birçok kişinin fark etmeden yanından geçtiği bu taş, tarihi bir özellik taşıyor.  Milyon Taşı, İstanbul’da Yerebatan Sarnıcı’nın giriş kısmının yakınında bulunan bir taştır. Bugüne kadar birçok kişinin fark etmeden yanından geçtiği bu taş, tarihi bir özellik taşıyor. 4. yüzyılda Roma İmparatoru I. Konstantinus tarafından dikildiği kabul edilen taş, İstanbul’a ulaşan Antik Roma yollarının başlangıç noktası ve dünyadaki diğer şehirlerin İstanbul’a olan uzaklıklarının hesaplanmasında kullanılan sıfır noktasıdır. Milyon Taşı, Roma kültüründe önemli bir tarz olan tetrapylon (dört sütun, dört kapı ve bir kubbeden oluşan dikdörtgen yapı) şeklinde yapılmıştır. Yapıldığı dönemde kubbesinde kabartmalar ve heykeller bulunsa da zamanla tarihi taşın bir kısmı yıkılmıştır.  1884 yılına kadar sıfır meridyeninin Milyon Taşı’nın bulunduğu İstanbul’dan geçtiği kabul edilirdi. Dolayısıyla dünyada birçok ülke saatlerini İstanbul’a göre ayarlardı. Hatta haritalar bu nokta esas alınarak hazırlanır ve yönler buraya göre bulunurdu. 1884’te Washington’da düzenlenen Uluslararası Meridyen Kongresi’nde başlangıç meridyeninin konumu İstanbul’dan Greenwich’e taşınmıştır.  Dünyadaki bazı şehirlerin Milyon Taşı’na uzaklıkları:  Lefkoşa - 1846 km  Bakü - 1756 km  Moskova - 1757 km  Mekke - 2407 km  Berlin - 1740 km  Amsterdam - 2214 km  Tahran - 2040 km  Roma - 1377 km  Paris - 2258 km  Şam - 1488 km  Tokyo - 8954 km  Londra - 2502 km",
      "gradeComment": 5
    },
    {
      "author": "Tevfik Küçük",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucosjp5LLRI6MVCS10LUZTv2jqRtdzuFUZ3kAwY4Gw=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) A Million Stone está localizada no distrito de Cağaloğlu, no distrito de Fatih, em Istambul. A Pedra do Milhão, um monumento da época romana direita, está localizada em frente à Mesquita de Santa Sofia, no canto noroeste da Praça Sultanahmet, perto da entrada da Cisterna da Basílica, ao lado do bonde. Assim como Greenwich na Inglaterra é considerado o ponto zero do mundo agora, o Million Stone serviu a mesma tarefa mil anos atrás. A Pedra do Milhão foi usada para calcular a distância de outras cidades do mundo até esta cidade. Acredita-se que a Pedra do Milhão foi colocada pelo imperador Constantino I no século IV. A Pedra do Milhão, que simboliza a reconstrução de Bizâncio, já foi um magnífico monumento construído com o objetivo de ganhar a identidade de Constantinopla como capital. Naquela época, a Pedra do Milhão, que já esteve em nossa posse e depois meio roubada, consistia em 4 colunas. Hoje em dia, sucumbiu à magnificência de Sultanahmet e Hagia Sophia e permaneceu à sombra das árvores. Por esse motivo, infelizmente, nem é notado por muitas pessoas. Se você estiver em Istambul, não se esqueça de adicionar o Million Stone à sua lista de lugares para ver.  (Original) stanbul’un Fatih ilçesine bağlı Cağaloğlu semtinde yer alıyor Milyon Taşı. Doğru Roma döneminden kalma bir anıt olan Milyon Taşı, Ayasofya Camii karşısında, Sultanahmet Meydanı’nın kuzeybatı köşesinde, Yerebatan Sarnıcı’nın girişinin yakınında, tramvay yolunun yanında bulunuyor. Şuan nasıl İngiltere’deki Greenwich dünyanın sıfır noktası sayılıyorsa, bundan bin yıl öncesinde Milyon Taşı da aynı görevi görüyordu. Dünya üzerindeki diğer şehirlerin bu şehre olan uzaklığının hesaplanmasında kullanılıyordu Milyon Taşı. Milyon Taşı’nın İmparator I. Konstantin tarafından 4. yüzyılda yerleştirildiği düşünülüyor. Bizans’ın yeniden inşasını simgeleyen Milyon Taşı, aynı zamanda Konstantinopolis’in başkent kimliği kazanması amacıyla yapılmış görkemli bir anıttı bir zamanlar. O dönemlerde Milyon Bir zamanlar bizde olan sonrada yarısı çalınan milyon Taşı 4 sütundan oluşuyormuş. Şimdilerde ise Sultanahmet ve Ayasofya’nın ihtişamına yenik düşmüş, ağaçların gölgesinde kalmış. Bu nedenle pek çok insan tarafından ne yazık ki fark edilmiyor bile. Eğer yolunuz İstanbul’a düşerse, Milyon Taşı’nı da görülecek yerler listenize eklemeyi lütfen ihmal etmeyin.",
      "gradeComment": 5
    },
    {
      "author": "Seyyah Geziyor",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoiTLJ4dLePzSHo92y4Awp2JKSvcuZAE_SukxY7=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "İstanbul Fatih (eskiden Eminönü idi) ilçesi Cağaloğlu semtinde yer almakta olup Aya Sofya camii karşısında Sultanahmet Meydanı'nın kuzeybatı köşesinde Yerebatan Sarnıcı'nın girişinin yakınında, tramvay yolunun yanında bulunur.",
      "gradeComment": 5
    },
    {
      "author": "Brian Page",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqHk5WNRMwa_7LYdCoKI4ASkuWvviPnqHuAxOhazwI=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "A friendly local was good enough to point out this quite culturally significant marker to me otherwise I might have missed it! Being surrounded by other awe-inspiring monuments to human ingenuity, it does tend to get lost. Disappointingly it is currently in a state of disrepair as they renovate the water cistern nearby. Perhaps in the future it will get the respect and admiration it deserves.",
      "gradeComment": 4
    },
    {
      "author": "Dessislava Dimitrova",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoLczyNPA5A-d2_DSKmNBSWgQe4O9dz9k4I1y-HK9U=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A Pedra do Milhão, a Pedra Angular, a Milha Dourada - este é o nome desta coluna de mármore, que desempenhava a mesma função que o Milliarium Aureum em Roma - a extensão de todas as estradas do império é contada por ela. Este é o ponto zero do mundo, o lugar onde todas as estradas começam, e a distância, onde quer que esteja, é calculada por ele. Antes dele havia outro centro do mundo - Milliarium Aureum em Roma, mas com a mudança da capital, o centro do mundo muda.  (Original) Милионният камък, Крайъгълният камък, Златната миля - така се нарича тази мраморна колона, която изпълнявала същата функция като Milliarium Aureum в Рим – дължината на всички пътища на империята се брои от нея. Това е нулевата точка на света, мястото откъдето тръгват всички пътища, а разстоянието, докъдето и да е, се пресмята от него. Преди него е имало друг център на света -  Milliarium Aureum в Рим, но с преместването на столицата се сменя и центърът на света.",
      "gradeComment": 5
    },
    {
      "author": "Hakan Kılavuz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco8VPOtl8mz8wareMJ__MCfm7hPX7qSAC2Qc2X9uw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Istambul Million Stone (Zero Stone) foi considerado o ponto zero de Roma, o centro do mundo, nos tempos antigos. Ele está localizado na esquina da estrada de Hagia Sophia para Beyazıt. Esta pedra, que hoje quase não é detectada, é também a fonte do ditado \"todos os caminhos levam a Roma\". Embora existam rumores de que foi erguido pelo lendário fundador da cidade, o rei Bizas de Megara, durante a fundação de Istambul; Os historiadores concordam que a pedra foi erguida como o \"sinal do centro mundial\" de Constantino, o Grande, que fez de Constantinopla a capital (século IV dC). A Pedra do Milhão foi originalmente moldada como um Tetrapilão. Em outras palavras, é uma estrutura abobadada em 4 colunas. Infelizmente foi danificado com o tempo. Acredita-se que tenha sofrido alguns danos, especialmente no século XVI (enquanto os aquedutos foram ampliados). É difícil não imaginar o que há nos relevos nas colunas. Durante o Império Otomano, este local foi considerado uma marca registrada e protegido. Até onde eu sei, os transeuntes podem calcular sua rota aqui. Centro da Terra: Million Stone Million Stone é uma pedra encontrada perto da entrada da Cisterna da Basílica em Istambul. Esta pedra, pela qual muitas pessoas passaram sem perceber até hoje, tem uma característica histórica. A pedra, que se acredita ter sido erguida pelo imperador romano Constantino I no século IV, é o ponto de partida das estradas da Roma Antiga que chegam a Istambul e o ponto zero usado para calcular as distâncias de outras cidades do mundo a Istambul. A Pedra do Milhão foi feita na forma de um tetrápilão (uma estrutura retangular composta por quatro colunas, quatro portas e uma cúpula), um estilo importante na cultura romana. Embora houvesse relevos e esculturas em sua cúpula na época em que foi construída, algumas das pedras históricas foram destruídas ao longo do tempo. Até 1884, aceitava-se que o meridiano zero passava por Istambul, onde está localizada a Pedra do Milhão. Portanto, muitos países do mundo costumavam acertar seus relógios de acordo com Istambul. De fato, os mapas foram elaborados com base nesse ponto e as direções foram encontradas em conformidade. No Congresso Internacional do Meridiano realizado em Washington em 1884, a posição do meridiano principal foi transferida de Istambul para Greenwich.  As distâncias de algumas cidades do mundo até a Pedra do Milhão:  Nicósia - 1846 km  Baku - 1756 km  Moscou - 1757 km  Meca - 2407 km  Berlim - 1740 km  Amsterdã - 2214 km  Teerã - 2040 km  Roma - 1377 km  Paris - 2258 km  Damasco - 1488 km  Tóquio - 8954 km  Londres - 2502 km  (Original) İstanbul Milyon Taşı (Sıfır Taşı), antik dönemde Dünyanın merkezi Roma’nın da sıfır noktası olarak kabul edilmekteydi. Ayasofya’dan Beyazıt’a giden yolun sağında, tam köşede yer alan ve bugün neredeyse doğru düzgün fark edilmeyen bu taş, “tüm yollar Roma’ya çıkar” sözünün de kaynağıdır. İstanbul’un kuruluşu esnasında şehrin efsanevi kurucusu Megaralı Kral Byzas tarafından dikildiği yolunda söylentiler olsa da; tarihçiler taşın, Konstantinopolis’i başkent yapan Büyük Konstantin’in, “dünya merkezi alameti” olarak diktiğinde hemfikirdirler (MS 4.yy). Milyon Taşı aslında ilk yapıldığında Tetrapylon şeklindeydi. Yani 4 sütun üzerinde kubbeli bir yapı. Ne yazık ki zaman içerisinde zarar görmüş. Özellikle de 16.yy’da birtakım hasarlar aldığına inanılmaktadır (su kemerleri genişletilirken). Sütunların üzerlerindeki kabartmalarda ne olduğunu merak etmemek elde değil doğrusu. Osmanlı Devleti zamanında da burası bir alametifarika kabul edildi ve korundu. Bildiğim kadarıyla gelip geçenlerin burada yol hesaplaması yapmalarına olanak sağlanmış. Dünya’nın Merkezi: Milyon Taşı Milyon Taşı, İstanbul’da Yerebatan Sarnıcı’nın giriş kısmının yakınında bulunan bir taştır. Bugüne kadar birçok kişinin fark etmeden yanından geçtiği bu taş, tarihi bir özellik taşıyor. 4. yüzyılda Roma İmparatoru I. Konstantinus tarafından dikildiği kabul edilen taş, İstanbul’a ulaşan Antik Roma yollarının başlangıç noktası ve dünyadaki diğer şehirlerin İstanbul’a olan uzaklıklarının hesaplanmasında kullanılan sıfır noktasıdır. Milyon Taşı, Roma kültüründe önemli bir tarz olan tetrapylon (dört sütun, dört kapı ve bir kubbeden oluşan dikdörtgen yapı) şeklinde yapılmıştır. Yapıldığı dönemde kubbesinde kabartmalar ve heykeller bulunsa da zamanla tarihi taşın bir kısmı yıkılmıştır. 1884 yılına kadar sıfır meridyeninin Milyon Taşı’nın bulunduğu İstanbul’dan geçtiği kabul edilirdi. Dolayısıyla dünyada birçok ülke saatlerini İstanbul’a göre ayarlardı. Hatta haritalar bu nokta esas alınarak hazırlanır ve yönler buraya göre bulunurdu. 1884’te Washington’da düzenlenen Uluslararası Meridyen Kongresi’nde başlangıç meridyeninin konumu İstanbul’dan Greenwich’e taşınmıştır.  Dünyadaki bazı şehirlerin Milyon Taşı’na uzaklıkları:  Lefkoşa - 1846 km  Bakü - 1756 km  Moskova - 1757 km  Mekke - 2407 km  Berlin - 1740 km  Amsterdam - 2214 km  Tahran - 2040 km  Roma - 1377 km  Paris - 2258 km  Şam - 1488 km  Tokyo - 8954 km  Londra - 2502 km",
      "gradeComment": 5
    },
    {
      "author": "Bircan İnce",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrC5t75WMb49I2epaKfrI5Lca-CeEqwNljFjPdSsg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É um monumento do período romano oriental em Istambul. É o ponto de partida de todas as antigas estradas romanas que chegam à cidade de Constantinopla no Império Bizantino e o ponto zero usado no cálculo da distância de outras cidades do mundo a esta cidade. Serve a mesma função que o Milliarium Aureum, outro monumento em Roma, Itália. Como muitos monumentos magníficos construídos durante a reconstrução de Bizâncio e ganhando sua identidade de capital, acredita-se que tenha sido colocado pelo imperador Constantino I no século IV. Quando o milhão foi construído pela primeira vez, consistia em uma porta voltada para quatro direções e uma cúpula assentada em quatro pilares que se elevavam acima das estradas que se cruzavam neste ponto. Essas estruturas, conhecidas como o nome arquitetônico Tetrapylon, eram um dos elementos importantes da cultura romana. Havia muitas esculturas e relevos bizantinos no monumento de um milhão e sua cúpula, aumentando a magnificência deste monumento.16. Estima-se que os aquedutos que levavam água para Istambul no século XIX foram demolidos e começaram a desaparecer durante as obras de ampliação.  (Original) İstanbul'da Doğu Roma döneminden kalma bir anıttır. Bizans imparatorluğu'nda Konstantinopolis şehrine ulaşan tüm Antik Roma yollarının başlangıç noktası ve dünya üzerindeki diğer şehirlerin bu şehre olan uzaklığının hesaplanmasında kullanılan sıfır noktasıdır. İtalya'da Roma da bulunan bir diğer anıt olan Milliarium Aureum ile aynı işlevi görmektedir. Bizans'ın yeniden inşası ve başkent kimliğini kazanması esnasında yapılan birçok görkemli anıt gibi İmparator I. Konstantin tarafından 4. yüzyılda yerleştirildiği düşünülür. Milyon ilk yapıldığında dört yöne bakan bir kapı ve bu noktada kesişen yolların üzerine yükselen, dört sütun üzerine oturmuş bir kubbeden oluşmaktaydı. Tetrapylon mimari ismi ile anılan bu yapılar Roma kültürünün önemli öğelerinden biriydi. Milyon anıtının ve kubbesinin üzerinde birçok Bizans dönemine ait heykel ve kabartma bulunmaktaydı ve bu anıtın ihtişamını çok daha fazla arttırmaktaydı.16. yüzyılda İstanbul'a su taşıyan kemerlerin genişletme çalışmaları esnasında yıkılıp, ortadan kaybolmaya başladığı tahmin edilmektedir.",
      "gradeComment": 4
    },
    {
      "author": "Petar P.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpT0jonOJWmjgqDnNNlHw2qwxHd4PNOt422mIufmA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Como qualquer lugar que não tenha contato excessivo com a cultura turca, é negligenciado, mal organizado e mal sinalizado. Ele está localizado ao lado de uma rua movimentada com bondes, o que torna este marco um pouco inseguro. O edifício em si é um símbolo do Império Romano, que não encontrou muito respeito das autoridades turcas.  (Original) Kao i svako mesto koje nema preterano dodira sa Turskom kulturom, zapostavljeno, siromašno uređeno i loše obeleženo. Nalazi se odmah uz prometnu ulicu sa tramvajima, šta čini ovu znamenitost donekle nebezbednom. Sama građevina predstavlja simbol Romejskog carstva, koji nije naišao na preveliko poštovanje od strane turske vlasti.",
      "gradeComment": 5
    },
    {
      "author": "Samet Temür",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkIdzuqv8ZRsKW_yzckioiudsJmLgrv_pFlMYUlug=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Os lugares onde a pedra foi encontrada em Roma e na Itália, que era feita da mesma pedra, foram aceitos como o centro do mundo.  (Original) Roma ve İtalya'da aynı taştan bulunmakta imiş  dünyanın merkezi kabul edilmek imiş  tasin bulunduğu yerler",
      "gradeComment": 5
    },
    {
      "author": "Erkan Erten",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqVL-baO1DmXH_TnivlPygpaXlPdR1xxI2qrqJLbgE=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) O ponto onde é calculada a distância de todas as estradas da Roma Antiga até a cidade do imperador bizantino Constantino e outras cidades do mundo até esta cidade. É o marco zero do mundo, se pudéssemos cuidar um pouco mais e protegê-lo.  (Original) Bizans imparatoru Konstantinin şehrine ulaşan tüm Antik Roma yollarının ve Dünya üzerinde ki diğer şehirlerin bu şehre olan uzaklığının hesaplandığı nokta. Dünyanın sıfır noktasıdır, keşke biraz daha özen gösterip koruyabilsek.",
      "gradeComment": 5
    },
    {
      "author": "Gezgin Hamsi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco-0w8ihBJiu41nELw2zwt7zfIDBVAOMRHqxsgT=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Do outro lado da Basílica de Santa Sofia. Inacreditavelmente importante, mas o paisagismo está quebrado. Por que??  Quando Constantino fez Istambul, que tem sete colinas como Roma, a capital, ele a mobiliou com maravilhas arquitetônicas e trouxe para cá o milhão de pedras de Roma. Todas as distâncias foram calculadas a partir daqui.  O centro do mundo se mudou para cá. Até um congresso internacional nos EUA em 1844, este lugar era o centro do mundo. Então Greenwich foi escolhido.  (Original) Ayasofya'nın çaprazında. İnanılmaz önemli ama çevre düzenlemesi bozuldu. Niye??  Konstantin Roma gibi yedi tepeli olan İstanbul'u başkent yaptığında burayı mimari harikalarla döşedi, Roma'daki milyon taşını da buraya getirdi. Bütün mesafeler buradan hesaplaniyordu.  Dünyanın merkezi buraya taşındı. Ta ki 1844' de ABDdeki uluslararası bir kongreye kadar Burası dünyanın merkezi idi. Sonra Greenwich seçildi.",
      "gradeComment": 5
    },
    {
      "author": "Vural Gürhan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqIMwmfMlROYd9qG1E6qQi_Qa3tib-0wz0ZgLHRhw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Está localizado no canto noroeste da Praça Sultanahmet, em frente à mesquita Hagia Sophia, perto da entrada da Cisterna da Basílica, ao lado do bonde.  É o ponto de partida de todas as estradas romanas antigas que chegam à cidade de Constantinopla no Império Bizantino e o ponto zero usado para calcular a distância de outras cidades do mundo a esta cidade.  (Original) Aya Sofya camii karşısında Sultanahmet Meydanı'nın kuzeybatı köşesinde Yerebatan Sarnıcı'nın girişinin yakınında, tramvay yolunun yanında bulunur.  Bizans İmparatorluğu'nda Konstantinopolis şehrine ulaşan tüm Antik Roma yollarının başlangıç noktası ve dünya üzerindeki diğer şehirlerin bu şehre olan uzaklığının hesaplanmasında kullanılan sıfır noktasıdır.",
      "gradeComment": 5
    },
    {
      "author": "Ahmad Mohammed",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpZd1t-Lh5NtYne6UYX6DVXmTne_ZJK3BqbuMyBA7w=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) lugar histórico antigo A Pedra do Milhão também é conhecida como a \"Pedra do Ponto Zero\" e é um ponto de partida para as estradas que levavam à Roma Antiga, e dela se calcula que todas as cidades do mundo estão longe de Constantinopla, a capital do Império Romano do Oriente, enquanto os pedestres são atraídos para a direita da pedra com uma ponte pedonal na qual os nomes de muitas cidades do mundo são colocados junto com as distâncias.  (Original) مكان تاريخي قديم يُعرف حجر المليون أيضا بـ \"حجر نقطة الصفر\" ويعد منطلقا للطرق التي كانت تتجه إلى روما القديمة ومنه يُحسب بُعد جميع مدن العالم عن القسطنطينية عاصمة إمبراطورية روما الشرقية، فيما يلفت المارّة على يمين الحجر جسر للمشاة وُضعت عليه أسماء مدن كثيرة في العالم إلى جانب المسافات التي تبعدها عن نقطة الحجر",
      "gradeComment": 5
    },
    {
      "author": "UGUR ATES.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco2YE68kJIclgYjIY89l6ii55zuVv4HYVsnl2FUKw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O Monumento de Milion não foi apenas o começo das estradas romanas, mas também o ponto em que o 0º meridiano se cruzou como base para as medições de tempo. No entanto, com a transição da Roma oriental para o cristianismo, a cúpula da Hagia Sophia foi aceita como o 0º meridiano. Em um workshop recente em Istambul; Até a adoção do meridiano passando pelo Observatório de Greenwich, na Inglaterra, em 1884, como o meridiano de partida, Milion Stone foi aceito como ponto de partida pelo mundo inteiro e os cálculos de tempo, distância e direção foram feitos de acordo com esse ponto, especialmente no mundo islâmico. Portanto, foi alegado que Milion Stone foi calculado com referência. No entanto, no início do período romano, o retorno à aceitação do meridiano que atravessava a Hagia Sophia e os otomanos continuou a passar pela cúpula da Hagia Sophia, a chamada “Arz-ı Halife” ou “Arz-ı İstanbul 0”. Considerando o fato de que os otomanos aceitaram a Pedra de Milion como o ponto zero, é duvidoso.  Estima-se que o Monumento Milion foi destruído durante a expansão dos arcos que levavam água para a cidade no século 16 e começou a desaparecer no tempo.  As distâncias de Milion Stone para várias cidades do mundo são as seguintes:  Ancara - 453 km Buenos Aires - 12258 km Washington - 8415 km Nova Iorque - 8088 km Hong Kong - 8012 km Islamabad - 4895 km Budapeste - 1295 km Viena - 1498 km Atenas - 764 km Nicósia - 1846 km Tashkent - 4588 km Havana - 9984 km Damasco - 1488 km Sarajevo - 1084 km Cairo - 4348 km Teerã - 2040 km Baku - 1756 km Roma - 1377 km Londres - 2502 km Paris - 2258 km Berlim - 1740 km Meca - 2407 km Moscou - 1757 km Pequim - 7063 km Tóquio - 8954 km  (Original) Milion Anıtı sadece Roma yollarının başlangıcı olmasının yanında zaman ölçümlerinde esas alınmak üzere 0’ıncı meridyenin geçtiği nokta olarak da kabul ediliyordu. Ancak Doğu Roma’nın Hıristiyanlığa geçmesi ile birlikte 0’ıncı meridyen olarak Ayasofya’nın kubbesi kabul edilmeye başlanmıştır. Yakın zamanda İstanbul’da düzenlenen bir çalıştay ile; 1884 yılında İngiltere’deki Greenwich Gözlem Evi‘nden geçen meridyenin başlangıç meridyeni olarak kabul edilmesine kadar Milion Taşı’nın tüm dünya tarafından başlangıç noktası olarak kabul edildiği ve saat, mesafe, yön hesaplamalarının bu noktaya göre yapıldığı, özellikle İslam Dünyası’nda zamanın, İstanbul dolayısıyla Milion Taşı’nın referans alınarak hesaplandığı iddia edilmiştir. Ancak henüz daha Doğu Roma döneminde 0’ıncı meridyenin Ayasofya’nın üzerinden geçtiğinin kabulüne dönülmesi ve Osmanlı’nın da bunu devam ettirerek Ayasofya’nın kubbesinden geçtiği kabul edilen, “Arz-ı Halife” veya “Arz-ı İstanbul” olarak adlandırılan meridyeni 0’ıncı meridyen olarak kabul ettiğini göz önüne aldığımızda Milion Taşı’nı Osmanlıların da sıfır noktası kabul ettiği iddiası şüphe uyandırmaktadır.  Milion Anıtı’nın 16.yy’da şehre su taşıyan kemerlerin genişletilmesi çalışmaları esnasında yıkılarak, zamanla ortadan kaybolmaya başladığı tahmin edilir.  Milion Taşı’nın çeşitli Dünya şehirlerine olan uzaklıkları şöyledir:  Ankara – 453 km Buenos Aires – 12258 km Washington – 8415 km New York – 8088 km Hong Kong – 8012 km İslamabad – 4895 km Budapeşte – 1295 km Viyana – 1498 km Atina – 764 km Lefkoşa – 1846 km Taşkent – 4588 km Havana – 9984 km Şam – 1488 km Saraybosna – 1084 km Kahire – 4348 km Tahran – 2040 km Bakü – 1756 km Roma – 1377 km Londra – 2502 km Paris – 2258 km Berlin – 1740 km Mekke – 2407 km Moskova – 1757 km Pekin – 7063 km Tokyo – 8954 km",
      "gradeComment": 5
    },
    {
      "author": "Yusuf ÇAĞLAR",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucojxM9j319KQQRRoDGlWMVezLAjrWlrK6xVAMbm2Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A pedra, que supostamente foi erguida pelo imperador romano Constantino I no século IV, é o ponto de partida das antigas estradas romanas que chegam a Istambul e o ponto zero usado para calcular as distâncias de outras cidades do mundo até Istambul. Os Million Stones foram feitos na forma de tetrapylon (uma estrutura retangular que consiste em quatro colunas, quatro portas e uma cúpula), um estilo importante na cultura romana. Embora houvesse relevos e esculturas na cúpula durante o período de construção, algumas das pedras históricas foram destruídas. Até 1884, o meridiano nulo foi considerado como tendo passado por Istambul, onde havia Million Stones. Portanto, muitos países ao redor do mundo definem seus relógios de acordo com Istambul. De fato, os mapas foram preparados com base neste ponto e as direções foram encontradas aqui. Em 1884, no Congresso Meridiano Internacional em Washington, a posição do meridiano inicial foi transferida de Istambul para Greenwich.  (Original) 4. yüzyılda Roma İmparatoru I. Konstantinus tarafından dikildiği kabul edilen taş, İstanbul’a ulaşan Antik Roma yollarının başlangıç noktası ve dünyadaki diğer şehirlerin İstanbul’a olan uzaklıklarının hesaplanmasında kullanılan sıfır noktasıdır. Milyon Taşı, Roma kültüründe önemli bir tarz olan tetrapylon (dört sütun, dört kapı ve bir kubbeden oluşan dikdörtgen yapı) şeklinde yapılmıştır. Yapıldığı dönemde kubbesinde kabartmalar ve heykeller bulunsa da zamanla tarihi taşın bir kısmı yıkılmıştır. 1884 yılına kadar sıfır meridyeninin Milyon Taşı’nın bulunduğu İstanbul’dan geçtiği kabul edilirdi. Dolayısıyla dünyada birçok ülke saatlerini İstanbul’a göre ayarlardı. Hatta haritalar bu nokta esas alınarak hazırlanır ve yönler buraya göre bulunurdu. 1884’te Washington’da düzenlenen Uluslararası Meridyen Kongresi’nde başlangıç meridyeninin konumu İstanbul’dan Greenwich’e taşınmıştır.",
      "gradeComment": 5
    },
    {
      "author": "ROSS TOESK",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp5qH4JNPATiigCtUnQfGgI1CutO4m00mY0-Vso-g=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Está localizado em frente ao Agia Sofia e ao lado da Cisterna da Basílica. Este lugar era o ponto zero de Constantinopla e a distância das diferentes capitais do mundo é marcada no solo. É ao ar livre e não tem custo. É um dos pontos que deve ser conhecido que existe ou você passa pelo lado sem perceber a importância geográfica.  (Original) Está ubicada frente a la Agia Sofía y costado de la Basílica Cisterna. Este lugar fue punto cero de Constantinopla y en el suelo está señalado la distancia de diferentes Capitales del Mundo. Está al aire libre y no tiene costo. Es uno de los puntos que se debe saber que existe o pasas por el lado sin enterarte de la importancia geográfica.",
      "gradeComment": 4
    },
    {
      "author": "Elif Tuba",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpnGjmrV8WYzy3rQAjDSe8nXcyPsKWUtiL5mp_VZA=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Foi transformado em museu a céu aberto com a escavação do seu entorno. Eu amo isso!! No entanto, é necessária uma boa restauração, caso contrário sofrerá muito com as condições climáticas e as pessoas.  (Original) Etrafının kazılmasıyla adeta açık hava müzesine dönüşmüş. Bayıldım!! Ancak güzel bir restorasyon gerekiyor aksi halde hava şartlarından ve insanlardan baya bi zarar görecektir.",
      "gradeComment": 5
    },
    {
      "author": "Ubaid Ullah Hussaini Syed",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco-FTCmIgKfDvU30v9iS9ZObFLVyZNw0SbUUkaY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Usado pelos bizantinos como um marcador de zero milha, este pilar de pedra é tudo o que resta de um portão em arco bizantino do século 4, a partir do qual as distâncias a todos os cantos do império foram medidas. Em sua base estavam inscritas as distâncias de todas as principais cidades do império. Essa visão pode fazer parte de seu passeio a pé pelo patrimônio. Embora não seja um local obrigatório, é um local que o conecta a uma das instalações cívicas do passado.  (Original) Used by the Byzantines as zero-mile marker, this stone pillar is all that remains of a 4th century Byzantine Arch Gate from which distances to all corners of the empire were once measured. On its base were inscribed the distances of all the main cities of the empire. This sight could be part of your heritage walking tour. Although not a must see sight, it is a sight that connects you with one of the civic facilities of the past.",
      "gradeComment": 3
    },
    {
      "author": "Didem ce",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrC_gLsAfAihi8QeFHBii5OsiA1uBPKSkTMQPFKXQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A distância da cidade a outros países, conhecida como o ponto zero do mundo, foi medida tomando como centro esse milhão de pedras.  (Original) Dünyanın sifir noktası olarak geçen ve daha önce şehrin başka ülkelere yerleşmelerie uzaklığını bu  milyon taşi merkez alınarak ölçülür muş",
      "gradeComment": 5
    },
    {
      "author": "Bilal Sarwar",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpNr2JU1ao-So70JMP0CaVKK98jTRtndYLVLQomuUk=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A Pedra de Milion foi um monumento erguido no início do século 4 DC em Constantinopla, agora Istambul, Turquia. Era o marco bizantino de zero quilômetro, o ponto de partida para a medição das distâncias de todas as estradas que conduziam às cidades do Império Bizantino. Assim, serviu a mesma função que o marco dourado (Milliarium Aureum) no fórum de Roma. O edifício abobadado do Milion repousava sobre quatro grandes arcos, e foi expandido e decorado com várias estátuas e pinturas. Sobreviveu à conquista otomana de Constantinopla em 1453, mas desapareceu no início do século XVI. Durante escavações na década de 1960, alguns fragmentos parciais dele foram descobertos sob as casas da área.  (Original) The Stone of Milion  was a monument erected in the early 4th century AD in Constantinople, now Istanbul, Turkey. It was the Byzantine zero-mile marker, the starting-place for the measurement of distances for all the roads leading to the cities of the Byzantine Empire. It thus served the same function as the Golden Milestone (Milliarium Aureum) in Rome's forum. The domed building of the Milion rested on four large arches, and it was expanded and decorated with several statues and paintings. It survived the Ottoman conquest of Constantinople in 1453 but had disappeared by the start of the 16th century. During excavations in the 1960s, some partial fragments of it were discovered under houses in the area.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 4
        },
        {
          "hour": "06:00",
          "percent": 7
        },
        {
          "hour": "07:00",
          "percent": 7
        },
        {
          "hour": "08:00",
          "percent": 10
        },
        {
          "hour": "09:00",
          "percent": 13
        },
        {
          "hour": "10:00",
          "percent": 23
        },
        {
          "hour": "11:00",
          "percent": 38
        },
        {
          "hour": "12:00",
          "percent": 58
        },
        {
          "hour": "13:00",
          "percent": 73
        },
        {
          "hour": "14:00",
          "percent": 78
        },
        {
          "hour": "15:00",
          "percent": 72
        },
        {
          "hour": "16:00",
          "percent": 62
        },
        {
          "hour": "17:00",
          "percent": 52
        },
        {
          "hour": "18:00",
          "percent": 46
        },
        {
          "hour": "19:00",
          "percent": 43
        },
        {
          "hour": "20:00",
          "percent": 38
        },
        {
          "hour": "21:00",
          "percent": 31
        },
        {
          "hour": "22:00",
          "percent": 22
        },
        {
          "hour": "23:00",
          "percent": 12
        },
        {
          "hour": "00:00",
          "percent": 4
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "04:00",
          "percent": 4
        },
        {
          "hour": "05:00",
          "percent": 9
        },
        {
          "hour": "06:00",
          "percent": 12
        },
        {
          "hour": "07:00",
          "percent": 15
        },
        {
          "hour": "08:00",
          "percent": 13
        },
        {
          "hour": "09:00",
          "percent": 12
        },
        {
          "hour": "10:00",
          "percent": 15
        },
        {
          "hour": "11:00",
          "percent": 22
        },
        {
          "hour": "12:00",
          "percent": 32
        },
        {
          "hour": "13:00",
          "percent": 41
        },
        {
          "hour": "14:00",
          "percent": 45
        },
        {
          "hour": "15:00",
          "percent": 41
        },
        {
          "hour": "16:00",
          "percent": 33
        },
        {
          "hour": "17:00",
          "percent": 26
        },
        {
          "hour": "18:00",
          "percent": 20
        },
        {
          "hour": "19:00",
          "percent": 17
        },
        {
          "hour": "20:00",
          "percent": 15
        },
        {
          "hour": "21:00",
          "percent": 12
        },
        {
          "hour": "22:00",
          "percent": 8
        },
        {
          "hour": "23:00",
          "percent": 3
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 7
        },
        {
          "hour": "09:00",
          "percent": 15
        },
        {
          "hour": "10:00",
          "percent": 22
        },
        {
          "hour": "11:00",
          "percent": 29
        },
        {
          "hour": "12:00",
          "percent": 35
        },
        {
          "hour": "13:00",
          "percent": 39
        },
        {
          "hour": "14:00",
          "percent": 41
        },
        {
          "hour": "15:00",
          "percent": 41
        },
        {
          "hour": "16:00",
          "percent": 40
        },
        {
          "hour": "17:00",
          "percent": 36
        },
        {
          "hour": "18:00",
          "percent": 32
        },
        {
          "hour": "19:00",
          "percent": 27
        },
        {
          "hour": "20:00",
          "percent": 21
        },
        {
          "hour": "21:00",
          "percent": 15
        },
        {
          "hour": "22:00",
          "percent": 10
        },
        {
          "hour": "23:00",
          "percent": 5
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 3
        },
        {
          "hour": "09:00",
          "percent": 15
        },
        {
          "hour": "10:00",
          "percent": 26
        },
        {
          "hour": "11:00",
          "percent": 37
        },
        {
          "hour": "12:00",
          "percent": 45
        },
        {
          "hour": "13:00",
          "percent": 48
        },
        {
          "hour": "14:00",
          "percent": 48
        },
        {
          "hour": "15:00",
          "percent": 43
        },
        {
          "hour": "16:00",
          "percent": 37
        },
        {
          "hour": "17:00",
          "percent": 30
        },
        {
          "hour": "18:00",
          "percent": 25
        },
        {
          "hour": "19:00",
          "percent": 23
        },
        {
          "hour": "20:00",
          "percent": 21
        },
        {
          "hour": "21:00",
          "percent": 20
        },
        {
          "hour": "22:00",
          "percent": 20
        },
        {
          "hour": "23:00",
          "percent": 17
        },
        {
          "hour": "00:00",
          "percent": 14
        },
        {
          "hour": "01:00",
          "percent": 9
        },
        {
          "hour": "02:00",
          "percent": 3
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 3
        },
        {
          "hour": "08:00",
          "percent": 9
        },
        {
          "hour": "09:00",
          "percent": 17
        },
        {
          "hour": "10:00",
          "percent": 28
        },
        {
          "hour": "11:00",
          "percent": 41
        },
        {
          "hour": "12:00",
          "percent": 54
        },
        {
          "hour": "13:00",
          "percent": 65
        },
        {
          "hour": "14:00",
          "percent": 69
        },
        {
          "hour": "15:00",
          "percent": 67
        },
        {
          "hour": "16:00",
          "percent": 58
        },
        {
          "hour": "17:00",
          "percent": 48
        },
        {
          "hour": "18:00",
          "percent": 38
        },
        {
          "hour": "19:00",
          "percent": 30
        },
        {
          "hour": "20:00",
          "percent": 24
        },
        {
          "hour": "21:00",
          "percent": 19
        },
        {
          "hour": "22:00",
          "percent": 14
        },
        {
          "hour": "23:00",
          "percent": 10
        },
        {
          "hour": "00:00",
          "percent": 5
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 1
        },
        {
          "hour": "09:00",
          "percent": 7
        },
        {
          "hour": "10:00",
          "percent": 28
        },
        {
          "hour": "11:00",
          "percent": 54
        },
        {
          "hour": "12:00",
          "percent": 80
        },
        {
          "hour": "13:00",
          "percent": 97
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 87
        },
        {
          "hour": "16:00",
          "percent": 66
        },
        {
          "hour": "17:00",
          "percent": 48
        },
        {
          "hour": "18:00",
          "percent": 35
        },
        {
          "hour": "19:00",
          "percent": 28
        },
        {
          "hour": "20:00",
          "percent": 25
        },
        {
          "hour": "21:00",
          "percent": 20
        },
        {
          "hour": "22:00",
          "percent": 13
        },
        {
          "hour": "23:00",
          "percent": 6
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 4
        },
        {
          "hour": "08:00",
          "percent": 11
        },
        {
          "hour": "09:00",
          "percent": 20
        },
        {
          "hour": "10:00",
          "percent": 33
        },
        {
          "hour": "11:00",
          "percent": 48
        },
        {
          "hour": "12:00",
          "percent": 66
        },
        {
          "hour": "13:00",
          "percent": 83
        },
        {
          "hour": "14:00",
          "percent": 93
        },
        {
          "hour": "15:00",
          "percent": 92
        },
        {
          "hour": "16:00",
          "percent": 80
        },
        {
          "hour": "17:00",
          "percent": 64
        },
        {
          "hour": "18:00",
          "percent": 51
        },
        {
          "hour": "19:00",
          "percent": 43
        },
        {
          "hour": "20:00",
          "percent": 40
        },
        {
          "hour": "21:00",
          "percent": 38
        },
        {
          "hour": "22:00",
          "percent": 38
        },
        {
          "hour": "23:00",
          "percent": 34
        },
        {
          "hour": "00:00",
          "percent": 28
        },
        {
          "hour": "01:00",
          "percent": 20
        },
        {
          "hour": "02:00",
          "percent": 12
        },
        {
          "hour": "03:00",
          "percent": 5
        }
      ]
    }
  ],
  "relatedSearches": [
    "constantinopla",
    "mapa constantinopla 1453",
    "onde era constantinopla",
    "cidade de bizâncio",
    "militão",
    "constantinopla população",
    "porto de constantinopla",
    "imperador de constantinopla"
  ],
  "relateds": [
    {
      "mainName": "Augusteu",
      "url": null
    },
    {
      "mainName": "Miliário Dourado",
      "url": null
    },
    {
      "mainName": "Fórum de Teodósio",
      "url": null
    },
    {
      "mainName": "Termas de Zeuxipo",
      "url": null
    },
    {
      "mainName": "Fórum de Constantino",
      "url": null
    },
    {
      "mainName": "Yerebatan Saray",
      "url": null
    },
    {
      "mainName": "The Aqueduct of Valens",
      "url": null
    },
    {
      "mainName": "Grande Palácio de Constantinopla",
      "url": null
    },
    {
      "mainName": "The Walls of Constantinople",
      "url": null
    },
    {
      "mainName": "Fórum de Arcádio",
      "url": null
    },
    {
      "mainName": "Bósforo",
      "url": null
    },
    {
      "mainName": "Obelisco de Teodósio",
      "url": null
    },
    {
      "mainName": "Fonte Alemă",
      "url": null
    },
    {
      "mainName": "Coluna de Constantino",
      "url": null
    },
    {
      "mainName": "Coluna de Justiniano",
      "url": null
    },
    {
      "mainName": "Walled Obelisk",
      "url": null
    },
    {
      "mainName": "Coluna de Marciano",
      "url": null
    },
    {
      "mainName": "Magnaura",
      "url": null
    },
    {
      "mainName": "Palace of Lausus",
      "url": null
    },
    {
      "mainName": "Coluna de Arcádio",
      "url": null
    },
    {
      "mainName": "Igreja de Santa Irene",
      "url": null
    },
    {
      "mainName": "Palace of the Porphyrogenitus",
      "url": null
    },
    {
      "mainName": "Serpent Column",
      "url": null
    }
  ]
}