{
  "mainName": "Monkey Jungle",
  "slug": "monkey-jungle",
  "category": "Atração turística",
  "locationInformation": {
    "latitude": "25.5663433",
    "longitude": "-80.4315414"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "14805 SW 216th St, Miami, FL 33170, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "place-info-links:https://www.google.com/local/place/m/09r9nm/attributegroup/health_and_safety,service_options?gl=BR&hl=pt-BR&gsas=1",
      "text": "Saúde e segurança: Necessário fazer agendamento",
      "icon": "https://gstatic.com/local/placeinfo/health_and_safety_ic_blue500.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "monkeyjungle.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 305-235-1611",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "HH89+G9 Miami, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    },
    {
      "label": "place-info-links:",
      "text": "Se identifica como uma empresa de empreendedoras",
      "icon": "https://gstatic.com/local/placeinfo/women_led_updated_ic_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.3,
      "totalOfEvaluations": 1150
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 740
      },
      {
        "grade": 4,
        "totalRatings": 189
      },
      {
        "grade": 3,
        "totalRatings": 96
      },
      {
        "grade": 2,
        "totalRatings": 34
      },
      {
        "grade": 1,
        "totalRatings": 91
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "gorila",
      "count": 49,
      "tooltip": "gorila, mencionado em 49 avaliações"
    },
    {
      "tag": "jaulas",
      "count": 37,
      "tooltip": "jaulas, mencionado em 37 avaliações"
    },
    {
      "tag": "programa",
      "count": 33,
      "tooltip": "programa, mencionado em 33 avaliações"
    },
    {
      "tag": "floresta húmida",
      "count": 29,
      "tooltip": "floresta húmida, mencionado em 29 avaliações"
    },
    {
      "tag": "interação",
      "count": 26,
      "tooltip": "interação, mencionado em 26 avaliações"
    },
    {
      "tag": "passas",
      "count": 22,
      "tooltip": "passas, mencionado em 22 avaliações"
    },
    {
      "tag": "saimiri",
      "count": 17,
      "tooltip": "saimiri, mencionado em 17 avaliações"
    },
    {
      "tag": "habitat",
      "count": 10,
      "tooltip": "habitat, mencionado em 10 avaliações"
    },
    {
      "tag": "alimentação animal",
      "count": 8,
      "tooltip": "alimentação animal, mencionado em 8 avaliações"
    },
    {
      "tag": "macaco-aranha",
      "count": 7,
      "tooltip": "macaco-aranha, mencionado em 7 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPqWaCwb5B7TKYVpsWLd_gj7CX1oLBNuEnRIvz3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMurYFgvyC1f_y1mDvc9UF5PoLDO9WLt-EU66lJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOlWojzm8lLcjejiPWGy4seuRsVhQ0tyoz1x6wL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOIu_SVz4nTcPS_grVzX2A_c5o_EUavUOLTUonP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMG_f7SF91KDi8W45vnSNVqamEzKTZkVQtgyJnP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFveOsSlTeRZHCKZ0OQZcXqqSviofWnKzDESee=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKQ0htjrTHiUgoRiY1Sygcoiaio-9CoXazA4j-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNu4hrcCLU0GSAkapQaRCqI9hs6cdIQVil61h2f=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPJ8IGKPHEUAJoPmZIEZ_Wnrw3wiGQG2NmjWrD_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNglzRox4_gZuGpY_Lu_DrZrLs-ZlD6l3KcpSJo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPwG-Cdui3X5ByxFwEH_aq4fY_qmLQ247Ot9OAs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOR62Qfls6kJNjJRsFB1hLQZNg9w4byhf33GStf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMVdDKruENUMwvLP-ZmUa90R992CkezNNAC6lFD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMdfSmQKQSFh9jerix3-TMnIwNsfkP7VEKCtRa6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOHiHFuFwr5cIz1WlbZwf70DspPB4yDmaESYvo2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOYn8WTcYPoI3YBZjmzSe1UoBZw9N0BLty_Au1_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6P3FpXwB4d7pcXiv4LwA9Yp_JOz1OLasgZ9za=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6GP7Fyfiw5Xdv4bs8NnJhg3zHUDSoZbiHy9EA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNaIB9Uw02-0rWNTWbMe30DkksN_UC1aOCdYQQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOt2JB952T3wshvwBFUl4llvb1CDfd8VtBIvHPx=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Tereza Cassimiro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqGA-4bKgw4waFAJ6P4bEgvcfwkVLgR-1XZf4c_tiM=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Lugar muito caro,mas muito lindo! O meu neto era louco pra ficar pertinho dos macaquinhos.",
      "gradeComment": 4
    },
    {
      "author": "anthony bonfim",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco5pcEQ0Dc_FGzaU227hZx4VLIBi7eQZVQWAMV_NA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Eu amo 🐒 e quero alimentá-los e interagir com eles; eles pulam, você come a comida da bandeja que você recebe. Foi tão divertido e emocionante. Há tanta coisa nessa selva de macacos do parque que eu e minha namorada realmente sentimos que não tínhamos o dinheiro valendo a pena. ($$150 por pessoa) Nós fizemos, mas não fizemos. Eu teria gostado de ter o meu tempo com a experiência de olhar para todas as diferentes espécies e árvores; eles eram lindos. Eles têm uma árvore de chocolate. Nós nos divertimos muito, nada como ter macacos pulando em você de uma árvore. Carlos é um ótimo guia turístico.  (Original) I love 🐒 and want to feed them and interact with them; they jump on, you eat the food of the tray you are given.  It was so fun and thrilling.  There is so much to this park monkey jungle that I and my gf really felt we didn't get the money  worth it. ( $$150 per person) We did but didn't.  I would have liked to take my time with the experience look at all the different species there and trees; they were beautiful. They have a chocolate tree.  We had a great time , nothing like having monkeys jumping on you off a tree. Carlos is a great tour guide .",
      "gradeComment": 4
    },
    {
      "author": "K. Farrell",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucplFyRCm5cooxPeLsQPjnNPU030n8UKdRyV1_DdWg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Quando digo que essa parada foi o destaque da minha viagem de um dia a Miami!! Estou tão feliz que eu tropecei nele enquanto procurava coisas para fazer na cidade. Liguei para a Monkey Jungle na manhã de quarta-feira, 01/5/2022, durante nossa viagem de Palm Beach a Miami. Fui informado de que poderíamos nos inscrever para o passeio das 14h30 e que precisávamos chegar às 14h15 para concluir a papelada e pagar a taxa.  Chegamos por volta das 13h30. Fomos recebidos por Steve (o diretor). Ele foi muito gentil e conversou conosco sobre o negócio. Ele também pediu a uma equipe para nos escoltar até o banheiro que estava localizado na propriedade. Ele sugeriu que fôssemos comer alguma coisa e voltar por volta das 14h15. No nosso regresso, éramos os únicos clientes. Pagamos a taxa de inscrição que totaliza $ 160,50 com impostos e assinamos um formulário de renúncia. Outro grupo de 2 chegou logo depois. O passeio começou cerca de 10 minutos após o horário de início observado, às 14h30.  Nosso guia foi Will e ele foi INCRÍVEL!! Ele era experiente, gentil e tinha uma ótima energia! ! Mais importante ainda, ele tinha um grande senso de humor. Ele é o tipo de pessoa que você gostaria que fosse seu amigo!! Will nos avisou que seu objetivo era nos divertirmos muito e seu único pedido era estar seguro e manter os animais seguros. Para manter os macacos seguros, tivemos que garantir que usássemos nossa máscara adequadamente durante nosso tempo na Monkey Jungle.  Will forneceu ótimas informações sobre os vários tipos de macacos no local, bem como a história de como a empresa foi iniciada. Após a sessão informativa do passeio, tivemos a oportunidade de alimentar os macacos. Esse primeiro encontro foi nós colocando comida (frutas secas) em um prato e vendo os macacos usarem uma corrente para puxar a comida para si. Esta atividade mostra o intelecto dos macacos. Foi interessante ver como os macacos que têm uma classificação mais alta pularam as passas! Will disse que eles basicamente pensam que as passas são para os macacos de classificação mais baixa!!  O evento principal está indo para a floresta tropical. É aqui que residem os macacos-esquilo e onde interagimos com eles cara a cara. Will nos mostrou a melhor maneira de fazer com que os macacos viessem até nós. Seu exemplo visual estava no ponto. Uma vez que nos deram uma bandeja e a comida foi colocada nela, os macacos estavam prontos para comer! ! ! Nós nos divertimos muito alimentando os macacos e tirando algumas fotos e vídeos fofos.  Esta experiência é cara, no entanto, acho que vale a pena o custo para ocasiões especiais. É claro que os funcionários amam o que fazem. O ótimo atendimento e entretenimento dos macacos faz tudo valer a pena!! Meu único desejo é que dure um pouco mais!!  (Original) When I tell you that this stop was the highlight of my day trip to Miami!! I am so glad that I stumbled upon it while searching for things to do in the city.  I called the Monkey Jungle on Wednesday morning 01/5/2022 during our drive from Palm Beach to Miami. I was advised that we could sign up for the 2:30 pm tour and that we needed to arrive by 2:15pm to complete paper work and pay the fee.  We arrived around 1:30pm. We were greeted by Steve (The director). He was very personable and chatted with us about the business.  He also asked a staff to escort us to the restroom that was located on the property. He suggested that we go grab a bite to eat and return around 2:15pm. Upon our return we were the only patrons. We paid the entry fee that totals $160.50 with taxes and signed a waiver form. Another group of 2 arrived shortly after. The tour commenced about 10 minutes after the noted start time of 2:30pm.  Our guide was Will and he was AWESOME!!  He was knowledgeable, personable and just had a great energy!!  Most importantly he had a great sense of humor. He is the kind of person you wished was your friend!!  Will advised us that his goal was for us to have a great time and his only ask from us was to be safe and to keep the animals safe. To keep the monkeys safe we had to ensure that we wear our mask properly for the duration of our time at the Monkey Jungle.  Will provided great information about the various types of monkeys on site as well as history on how the company was started. Following the informational session of the tour we were provided an opportunity to feed the monkeys.  This first encounter was us placing food  (dried fruit) in a dish and watching the monkeys use a chain to pull the food to themselves. This activity shows the intellect of the monkeys. It was interesting to see how the monkeys that have a higher rank skipped over the raisins! Will said they basically think raisins are for the lower ranking monkeys!!  The main event is going into the rainforest. This is where the squirrel monkeys reside and where we interact with them face to face.  Will showed us the best way to get the monkeys to come to us. His visual example was on point.  Once we were given a tray and food was placed on it the monkeys were ready to eat!!! We had so much fun feeding the monkeys and taking some cute pictures and videos.  This experience is pricey, however, I think it is well worth the cost for special occasions.  It is clear that the employees love what they do. The great customer service and entertainment of the monkeys makes it all worthwhile!! My only wish is that it lasts a little longer!!",
      "gradeComment": 5
    },
    {
      "author": "Alec Dierna",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml1tzBxtd1P9LCFH2OiIGaLMOdBSMqzCKyKVCC6=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tivemos o melhor tempo na selva de macacos! Estávamos querendo ir há muito tempo e finalmente conseguimos! então vale cada centavo! Nosso guia de turismo Chris foi incrível! Definitivamente vou voltar!  (Original) Had the best time at monkey jungle! We had been wanting to go for a long time & finally got around to it! so worth every penny! Our tour guide Chris was awesome! Definitely will be going back!",
      "gradeComment": 5
    },
    {
      "author": "Stephanie Owitz",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm5ftR0-2NLtwy60dvplAKzDhcJ9ttOP94uAN5V=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Nós amamos cada minuto do nosso tempo no Monkey Jungle. Sim, é caro, mas estávamos comemorando uma ocasião especial e valeu a pena cada centavo pela experiência educacional e íntima com os macacos. O habitat natural é simplesmente lindo e os guias foram amigáveis ​​e experientes. Uma experiência +++.  (Original) We loved every minute of our time at Monkey Jungle. Yes, it’s expensive, but we were celebrating a special occasion and it felt worth every penny for the educational and intimate, up close experience with the monkeys. The natural habitat is just beautiful and the guides were friendly and knowledgeable. A+++ experience.",
      "gradeComment": 5
    },
    {
      "author": "James bartruff",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmliXSerZSjTccK_YoHJvVN8sb0AnymyIX8Yt1UZ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ótimo lugar, funcionários super simpáticos, você consegue alimentar os macaquinhos. Trazendo toda a família de volta ainda este ano. Planejará uma visita de volta assim que reabrir todo o parque.  (Original) Great place, super friendly staff, you get to feed the little monkeys. Bringing the whole family back later this year. Will plan a visit back as well once they reopen the whole park.",
      "gradeComment": 5
    },
    {
      "author": "Lisa Bailey",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkj7pWMddyAuANX6In-ONMzK3LAjlYMynKBrpZs=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Tivemos um grande momento. É muito caro, mas quantas vezes na vida você tem macacos pulando em cima de você? Também ser avisado, eles têm formigas de fogo sobre eles. Minha pele estava queimando depois que terminamos das formigas de fogo que estão nos macacos.  (Original) We had a great time. It is pretty pricey, but I mean how many times in life do you have monkeys jumping all over you? Also be warned, they have fire ants on them. My skin was burning after we were done from the fire ants that are on the monkeys.",
      "gradeComment": 5
    },
    {
      "author": "Carl Schuster",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkDvHLk4g4GOUrV8JLTr8bkZHUHbIZ8YgLsU40=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "We had looked forward to the Monkey Jungle and we were not disappointed. The staff was very friendly and accommodating they kept us informed and entertained. The Monkeys were the feature, having the Squirrel Monkeys come out the trees to climb or jump on you to feed was a Great experience. Worth the money for the Monkey cause and the enjoyment. Good Monkeying around time.",
      "gradeComment": 5
    },
    {
      "author": "Ford Driver Buddy",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnXetO8KooFw4DVFljq3Nr1RYGaLTe2GS6MknFi=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Que experiência incrível!! Será que nosso guia fez um trabalho absolutamente incrível explicando tudo. Ótima experiência para toda a família. Pudemos ver mais do que os macacos, mas é claro que eles roubaram a cena! Vimos pássaros exóticos, répteis, tartarugas e peixes. Definitivamente uma atividade de investimento $$$ para uma família de 6 pessoas, mas verdadeiramente uma experiência única na vida. Então eu diria que COM CERTEZA VALE A PENA!!!  (Original) What an amazing experience!! Will our guide did an absolutely amazing job explaining everything. Great experience for the whole family. We were able to see more then the monkeys but of course they stole the show! We saw exotic birds, reptiles, tortoises and fish. Definitely an investment activity $$$ for a family of 6, however truly a once in a lifetime experience. So I would say it's DEFINITELY WORTH IT!!!",
      "gradeComment": 5
    },
    {
      "author": "Nikole Miklos",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm8IFm1-mmuNV_VWsI1LWDBFk74LLglmXfpMOGz=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Experiência muito pessoal, amigável e educacional. O preço parecia alto, mas depois de entender por que havia sido aumentado e de fazer as memórias inesquecíveis, ganhamos mais do que o valor do nosso dinheiro! É um momento único na área de Miami. Ótimo para todas as idades, incluindo nosso filho de 15 meses! Aconselhamos que experimente usar mangas e roupas (incluindo sapatos!) Que podem ficar um pouco sujas. Nós estávamos felizes pelas chuvas desligadas e ligadas para nos refrescar, mas def fez para um tempo enlameado. Fazia tudo enxaguar e lavar facilmente sem manchas. Experiência maravilhosa que recomendamos !! Obrigado à equipe por um momento tão privado e incrível !!!  (Original) Very personal, friendly and educational experience. The price seemed high but after understanding why it had been raised and making the unforgettable memories we got more than our money’s worth!! It’s a one of a kind time in the Miami area. Great for every age including our 15 month old son! Just be advised try to wear sleeves and clothing (including shoes!) that can get a bit dirty. We were happy for the off & on rain showers to cool us off but it def made for a muddy time. It did all rinse and wash off easily with no stains. Wonderful experience we highly recommend!! Thank you to the staff for such a private and amazing time!!!",
      "gradeComment": 5
    },
    {
      "author": "Ivan Llano",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk3kOWBgMhc72S7dJ5vm6mFVrikW3kOCiJAxM4=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ótimo lugar… operando com capacidade limitada e apenas passeios especiais devido ao Covid, caro? Sim…. Mas vale a pena. A equipe foi ótima. Parabéns ao Carlos e Christopher.  (Original) Great place… operating at a limited capacity and just special tours due to Covid, expensive? Yes…. but it is worth it. The staff was great. Kudos to Carlos and Christopher.",
      "gradeComment": 5
    },
    {
      "author": "Brandon Barrett",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqDEf6xRlTBht9WS8xBfakNfanlN-cjF2A3HcQJ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Apenas uma experiência incrível e única e a equipe é super gentil e genuína em seu amor pelos macacos de lá. Por 20 minutos você caminha por uma floresta tropical natural enquanto macacos-aranha sobem em você e comem de sua mão.  (Original) Just an amazing and unique experience and the staff is super kind and genuine in their love for the monkeys there.  For 20 mins you get to walk through a natural rainforest as spider monkeys climb on you and eat from your hand.",
      "gradeComment": 5
    },
    {
      "author": "Nancy Howard",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqTuYjpUu9zt15d-tkI-c85FxmU_EeibmtOqk34=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) 2º ano como membro. Realmente vamos a cada 2-3 meses, mas o Golden Gate Park é tão bom que você pode simplesmente passear por lá. Quanto ao AS, muita diversão para crianças e adultos. A floresta tropical e o aquário nunca envelhecem. A lanchonete está cheia e é cara com pequenas porções, mas perfeita para pegar um pouco e levar. Leve a família e divirta-se  (Original) 2nd year going on our membership. We realistically go every 2-3 months but golden gate park is so nice you can just hang out there. As for the AS, tons of fun the both kids and adults. The rain forest and aquarium never gets old. The cafeteria is busy and is pricey with small portions but perfect to grab a bit and go. Take the family and have a blast",
      "gradeComment": 4
    },
    {
      "author": "Tatu Shay",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco2jbHPr5BHcmtlfb60jADWIVV06uJLQO8qRVPJjJ8=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Estou emocionado e quase em lágrimas mesmo deixando esta revisão da gentileza que a equipe mostrou para mim e minha família. Meu filho tem autismo e começou a turnê sendo um pouco perturbador, quase pensei que poderíamos ser expulsos. Carlos foi muito atencioso com meu filho e o acalmou, e deu uma atenção especial a ele. Ele era muito experiente e muito engraçado contar as histórias sobre os macacos e conhecia os macacos. No final do nosso passeio, meu filho estava completamente calmo e apaixonado por alimentar os macacos e deixá-los brincar com ele. Eu realmente aprecio tudo, mas especialmente Carlos pela consideração extra e gentileza que ele viu meu filho  (Original) I am overwhelmed and almost in tears even leaving this review of the kindness that the staff showed it to me and my family. My son has autism and began the tour with being a bit disruptive I almost thought we might get kicked out. Carlos was very attentive to my son and calm him down, and pay special attention to him. He was very knowledgeable and very very funny tell the stories about the monkeys and was knowledgeable about the monkeys. By the end of our tour my son was completely calm and in love with feeding the monkeys and letting them play with him I really appreciate all of the stuff but especially Carlos for the extra consideration and kindness that he saw my son",
      "gradeComment": 5
    },
    {
      "author": "Wumi O",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkTAn6Rqicb8OgjmbqLZgqugpk1AQX9hTL6VXgJtQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) ESTOU EXTREMAMENTE DECEPCIONADO!!!!  Dirigimos 2:30 horas até este lugar, ansiosos por essa experiência. Costumava ser $ 30 para admissão, mas agora uma gritante $ 150 / pessoa, incluindo crianças (independentemente) de sua idade. Somos uma família de 4 (2 adultos e duas crianças). Queríamos tanto a experiência e ainda queríamos pagar os US $ 600, mas, pensando bem, achamos que a manipulação de preços era apenas injusta, desnecessária e nada menos que um roubo na estrada. Entendo que o bem-estar dos macacos é essencial, mas eles precisam parar de usar o COVID-19 como motivo desse preço irracional e ridículo.  (Original) I’M EXTREMELY DISAPPOINTED!!!!  We drove 2:30 hours to this place, looking forward to this experience. It used to be $30 for admission, but now a whopping $150/person, including kids (regardless) of their age. We are a family of 4 (2 adults and two kids). We wanted the experience so badly and still wanted to pay the $600, but on second thought, we felt the price gouging was just unfair, unnecessary, and nothing short of highway robbery. I understand the monkeys' well-being is essential, but they need to stop using COVID-19 as their reason for this unreasonable and ridiculous price.",
      "gradeComment": 1
    },
    {
      "author": "Marci Muir (Realtor)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpezaJKGZ_EOZIqLiS610ofMDxcoJqS-UrZfGuxAUg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) É um lugar muito fofo. Deve ser ainda melhor quando as restrições do Covid acabarem. Devido a essas restrições, você pode ver apenas algumas exposições. Mas alimentar os macacos foi ótimo!  (Original) It's a very cute place. Should be even better once Covid restrictions are over. Because of these restrictions you can only see a few exhibits. But feeding the monkeys was great!",
      "gradeComment": 5
    },
    {
      "author": "Livia Volkmann",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqtwQNZ0MPExGoBTBorV3LYK3kyPrRlREDSqNECdJs=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Estou muito chateada e decepcionada com meu namorado e eu viajamos de Minnesota para a Flórida em pura emoção para ver os macacos, apenas para chegar lá e ver que é apenas reserva (por ligação) e que custa US $ 150 por pessoa. Isso parece ser uma farsa completa, a unidade não é exatamente a mais próxima e as horas são absolutamente ruins. Uma hora de visita guiada apenas para metade das exposições serem fechadas. Não onde está postado o preço do passeio, ugh, tão louco. Não traga seus filhos aqui, eles ficarão muito desapontados. Que perturbador último dia na Flórida, estou em choque completo.  (Original) I’m very upset and disappointed my boyfriend and I traveled from Minnesota to Florida in pure excitement to see the monkeys, only to get there and see that it’s reservation only (by call) and that it’s $150 per person. This seems to be a complete scam, the drive isn’t exactly the closest, and the hours absolutely suck. One hour guided tour just for half the exhibits to be closed. No where is it posted the price of the tour, ugh just so mad. Don’t bring your kids here they’ll just be very disappointed. What an upsetting last day in Florida, I’m in complete shock.",
      "gradeComment": 1
    },
    {
      "author": "Nicole Adams",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpP9yb49HdG6gRryYt72YFDbksk_7WJJd5Im0nVow=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Precisa de melhores placas informando aos visitantes que é um passeio pago. Como o Covid pode ser transmitido aos macacos, você só pode visitar pagando US $ 150 por pessoa por uma visita guiada. Há apenas um sinal em um post curto quando você caminha que não entendemos. Um guia nos explicou.  (Original) Needs better signs informing visitors it is a pay tour.  Since Covid can be passed to monkeys you can only visit by paying $150 per person for a guided tour. There is only one sign on a short post when you walk up that we did not understand.  A guide explained it to us.",
      "gradeComment": 1
    },
    {
      "author": "Raul Basalo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlbtXV2I4nb0xKQ7q4ZPwNw65ugZSyX1wg3l10G=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Muito caro $ 150 por pessoa. Eu tenho uma grande família. Estive aqui antes quando era criança e era muito mais barato entrar. Agora o preço é ridículo. Não vale a pena se você for ao zoológico de Miami para caminhar, mas é mais divertido e eles têm um pequeno parque aquático para as crianças.  (Original) Very expensive $150 per person. I have a big family. I have been here before when I was a kid and it was way cheaper to get in. Now its ridiculously priced. Not worth it better if you go to Miami Zoo lots of walking but its more fun and they have a small water park for the kids.",
      "gradeComment": 2
    },
    {
      "author": "M T",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkaIw5tTnrVouhlrnvKYgFe5-sQlqmBw84ykkixHg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Estávamos prestes a ir para lá. A esposa sempre quis vir para a Flórida e ir para a selva de macacos, mas... lendo os comentários sobre o quão caro é, decidimos não ir. Por esse preço, vamos apenas para a Disney. Eu entendo que os zoológicos custam muito para manter, mas há uma diferença em manter e roubar as pessoas.  (Original) We were just about to head there.  The wife had always wanted to come to Florida and go to monkey jungle but... reading the reviews about how expensive it is,  we decided not to go.  For that price,  we'll just go to Disney. I understand zoos cost a lot to maintain,  but there is a difference in maintaining and ripping people off.",
      "gradeComment": 1
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 41
        },
        {
          "hour": "12:00",
          "percent": 57
        },
        {
          "hour": "13:00",
          "percent": 59
        },
        {
          "hour": "14:00",
          "percent": 56
        },
        {
          "hour": "15:00",
          "percent": 49
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 50
        },
        {
          "hour": "12:00",
          "percent": 65
        },
        {
          "hour": "13:00",
          "percent": 63
        },
        {
          "hour": "14:00",
          "percent": 55
        },
        {
          "hour": "15:00",
          "percent": 44
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 41
        },
        {
          "hour": "12:00",
          "percent": 56
        },
        {
          "hour": "13:00",
          "percent": 57
        },
        {
          "hour": "14:00",
          "percent": 53
        },
        {
          "hour": "15:00",
          "percent": 45
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 46
        },
        {
          "hour": "12:00",
          "percent": 72
        },
        {
          "hour": "13:00",
          "percent": 83
        },
        {
          "hour": "14:00",
          "percent": 80
        },
        {
          "hour": "15:00",
          "percent": 64
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 81
        },
        {
          "hour": "12:00",
          "percent": 91
        },
        {
          "hour": "13:00",
          "percent": 100
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 84
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 61
        },
        {
          "hour": "12:00",
          "percent": 78
        },
        {
          "hour": "13:00",
          "percent": 76
        },
        {
          "hour": "14:00",
          "percent": 69
        },
        {
          "hour": "15:00",
          "percent": 56
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 71
        },
        {
          "hour": "12:00",
          "percent": 88
        },
        {
          "hour": "13:00",
          "percent": 84
        },
        {
          "hour": "14:00",
          "percent": 71
        },
        {
          "hour": "15:00",
          "percent": 55
        }
      ]
    }
  ],
  "relatedSearches": [
    "monkey jungle tickets",
    "monkey jungle prices",
    "monkey jungle club",
    "monkey jungle miami",
    "monkey jungle jobs",
    "monkey jungle hours",
    "monkey jungle reviews",
    "monkey jungle rainforest adventure tour"
  ],
  "relateds": [
    {
      "mainName": "Jungle Island",
      "url": null
    },
    {
      "mainName": "Zoological Wildlife Foundation",
      "url": null
    },
    {
      "mainName": "Aquário de Miami",
      "url": null
    },
    {
      "mainName": "Zoo de Miami",
      "url": null
    },
    {
      "mainName": "Lion Country Safari",
      "url": null
    },
    {
      "mainName": "Castelo de Coral",
      "url": null
    },
    {
      "mainName": "Pinto's Farm",
      "url": null
    },
    {
      "mainName": "Museu das crianças em Miami",
      "url": null
    },
    {
      "mainName": "Butterfly World",
      "url": null
    },
    {
      "mainName": "Everglades Alligator Farm",
      "url": null
    },
    {
      "mainName": "Fruit & Spice Park",
      "url": null
    },
    {
      "mainName": "Flamingo Gardens",
      "url": null
    },
    {
      "mainName": "Phillip and Patricia Frost Museum of Science",
      "url": null
    },
    {
      "mainName": "Venetian Pool",
      "url": null
    },
    {
      "mainName": "Pinecrest Gardens",
      "url": null
    },
    {
      "mainName": "Fairchild Tropical Botanic Garden",
      "url": null
    },
    {
      "mainName": "Villa Vizcaya",
      "url": null
    },
    {
      "mainName": "Palm Beach Zoo",
      "url": null
    },
    {
      "mainName": "Parque Nacional Everglades",
      "url": null
    },
    {
      "mainName": "Robert Is Here Fruit Stand",
      "url": null
    },
    {
      "mainName": "Wynwood Walls",
      "url": null
    },
    {
      "mainName": "Museu de Ciências Patricia e Phillip Frost",
      "url": null
    },
    {
      "mainName": "Theater of the Sea",
      "url": null
    },
    {
      "mainName": "Simpson Park",
      "url": null
    }
  ]
}