{
  "mainName": "Monks Mound",
  "slug": "monks-mound",
  "category": "Pico de montanha",
  "locationInformation": {
    "latitude": "38.6602718",
    "longitude": "-90.0622707"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Collinsville, Illinois 62234, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Collinsville, IL 62234",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.9,
      "totalOfEvaluations": 41
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 35
      },
      {
        "grade": 4,
        "totalRatings": 6
      },
      {
        "grade": 3,
        "totalRatings": 0
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "história",
      "count": 7,
      "tooltip": "história, mencionado em 7 avaliações"
    },
    {
      "tag": "museu",
      "count": 3,
      "tooltip": "museu, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMaWEFuwLffq5s0d2kllmzp8E-0udGrA5OkSiKW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMDTL3HRMtCadbN9HU8Dzg0HnebazLIlFifCnSB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMPUmkyzTfVh086KSRjrYrX26oMABg4p6gPtugx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPGSLkr7URbBsAkBRjhjkQ4wb8BCiiFsHOQf1-5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVe_PUUimAS6G3mKfazazQf4LCr-RINA-Mnubw=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Matt Sullivan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco2xiMoi90LhdwJ6iTaaIMqmSeciEAfcL7V5lDY1Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O Monte dos Monges tem cerca de 1100 anos e foi construído em várias fases, para diferentes fins. É o maior monte desse tipo na América do Norte, ao norte do México. No seu auge, eles estimam que entre 10 e 20 mil pessoas viviam dentro e ao redor deste complexo. É chamado de Monges Mound porque um grupo de monges trapistas construiu um pequeno assentamento lá (eles não eram os construtores originais).  O monte está localizado a cerca de 10 milhas a leste do centro de St. Louis. A vista no topo do monte é ótima - você pode ver por quilômetros, incluindo o Arco. As pessoas que gostam de história antiga irão apreciar este site. Há uma abundância de marcadores informativos e sinais que fornecem a história. Um tour de áudio também está disponível para download em seu telefone. Todo o local é gratuito para visitar, bem conservado e há muito estacionamento. Animais de estimação são permitidos, desde que estejam na coleira.  Além do Monks Mound, existem outros montículos na área, que você pode ver do topo do Monks Mound. Há também resquícios de uma antiga paliçada, que achei legal. Uma milha a oeste é uma reconstrução de Wood Henge, onde nativos antigos construíram grandes círculos feitos de madeira.  (Original) The Monks Mound is about 1100 years old and was built in various phases, for different purposes. It's the largest mound of its kind in North America, north of Mexico.  At its peak, they estimate between 10-20 thousand people lived in and around this complex.  It's called the Monks Mound because a group of Trappist Monks built a small settlement there (they were not the original builders).  The mound is located about 10 miles east of downtown St. Louis.  The view atop the mound is great - you can see for miles, including the Arch.  People who enjoy ancient history will appreciate this site. There are plenty of informational markers and signs providing the history.  An audio tour is also available for downloading to you phone. The entire site is free to visit, well-maintained, and there's plenty of parking. Pets are allowed, as long as they're on a leash.  In addition to the Monks Mound, there are other mounds in the area, which you can see from the top of Monks Mound.  There are also remnants of an ancient stockade, which I thought was neat.  A mile to the west is a reconstruction of Wood Henge, where ancient natives built large circles made of timber.",
      "gradeComment": 4
    },
    {
      "author": "alex bonick",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr2eHfD3vWC-JIyJ-Ulut7B6X8uFBPPAFHtWrPxSs4=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O maior monte em Cahokia Mounds. Lembro-me de vir aqui quando era criança no calor de agosto, todo verão, antes mesmo de haver um museu! O novo centro interpretativo é incrível. Eles colocaram muito trabalho nisso. Também é muito mais fácil andar pelo complexo agora.  (Original) Largest mound at Cahokia Mounds. I remember coming here when I was a kid in the August heat every summer before there was even museum! The new interpretive center it's amazing. They put a lot of great work into it. It's also a lot easier to walk around complex now.",
      "gradeComment": 5
    },
    {
      "author": "ranthony bab",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnEy2OCxOFkH-CsWYGscimrYbbXpGC7tXbfBl8c=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Pretty neat history.  Didn't cost a dime except some sweat to the top.",
      "gradeComment": 5
    },
    {
      "author": "Johnny Hu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrINIl2Q7udZHfU_Q0bidZF455sHmEePhVo9zkrmxA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um dos lugares mais tranquilos e frios para visitar, especialmente durante o pôr do sol. Se você quer ter alguma paz e precisa limpar sua mente, este é o lugar para ir. As escadas podem ser um pouco de exercício, uma vez que é bastante alto, mas depois de ver a vista, vale a pena. Você pode ver STL à distância e o sol se pondo lenta mas seguramente. Feliz eu encontrei este lugar!  (Original) One of the most peaceful and chill places to visit, especially during sunset. If you want to have some peace and need to clear your mind, this is the place to go. Stairs can be a bit of a workout since it's quite high, but once you see the view, it's totally worth it. You can see STL in the distance and the sun going down slowly but surely. Happy I found this place!",
      "gradeComment": 5
    },
    {
      "author": "Brian ODonovan",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm4T3y1aU-sXDJrnaV3URnsZzjkEoj-DRx2MEEh=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Na verdade, não é a maior terraplanagem da América do Norte, é a maior do norte do México. Ainda incrível.  (Original) Not actually The largest earthworks in North America, it’s the largest north of Mexico. Still awesome.",
      "gradeComment": 5
    },
    {
      "author": "Gib Berry Utah",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpZHoYhIbQBxxXgYmLKiC6SSlQ3Hp4c7BoRI_LVkw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Parece que o rei Tut e seus amigos tentaram viver nos estados e começaram a construir uma réplica da Grande Pirâmide com dimensões semelhantes, embora com um quarto da altura. Utah tem exemplos muito melhores e tremendamente maiores, mas Illinois recebe este. Tudo bem, porque em Utah não estamos dando esse tipo de crédito aos caçadores-coletores. Diz-se que o povo de Cahokia é responsável por inúmeras revisões que hoje fazem com que pareça um vulcão falido de feira de ciências. Illinois é famoso por criar Utahns, perseguindo-os com forcados, alcatrão e penas e matando seu líder, que era o conhecedor proeminente do construtor de montes. Novamente, tudo bem. Tenha seu monte, o nosso, por algum motivo, foi coberto de lixo. COMO CHEGAR - Encontre-o no Google Maps, leia o artigo da Wikipedia e economize o trabalho. Ainda 5 estrelas pelo esforço.  (Original) Looks like King Tut and his pals tried to make a go at living in the states and started to build a Great Pyramid replica with similar dimensions, although a quarter the height.  Utah has waaaay better, tremendously larger examples but Illinois gets this one. Fine, because in Utah we aren't giving hunter-gatherers this kind of credit. Cahokia people are said to be responsible  for numerous revisions that today make it look like a failed science fair volcano. Illinois is famous for creating Utahns by chasing them with pitchforks, tar and feathers and killing their leader who, was the preeminent mound builder connoisseur. Again, fine. Have your mound, ours has, for some reason, been covered in garbage.  GETTING THERE - Find it on Google maps, read the Wikipedia article and save yourself the trouble. Still 5 stars for the effort.",
      "gradeComment": 5
    },
    {
      "author": "Missouri Pastor",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqkNzXoFsKbCE412w-4f5YfkK0FVlrGa540VQDigw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Corremos para o topo, era um dia claro ... podíamos ver claramente o horizonte de STL. Uau! O monte não é acessível para deficientes físicos, mas o centro histórico é acolhedor.  (Original) We hustled to the top, it was a clear day...we could clearly see STL skyline. Wow! The mound isn't handicap accessible but the historical center is accomodating.",
      "gradeComment": 5
    },
    {
      "author": "Lee Ann Mitchell",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmvMyog6cnGApTDXsKfYRtk2y5v2VTYVZaiHnhY=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Fascinante para aprender sobre os montes. Uma boa caminhada até o topo para ver os outros montes ao redor.  (Original) Fascinating to learn about the mounds. A good walk up to the top to see the other mounds all around.",
      "gradeComment": 5
    },
    {
      "author": "Joel Nolette",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoR9ormMafLDjXb-qlKFwYsXagc9q8fCZuMnZmLwg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Relíquia fascinante da história pré-ocidental aqui nas Américas. O museu estava fechado quando fomos, então não posso falar sobre isso, mas meu único desejo é que eles forneçam um pouco mais de história nas placas e o que não no próprio local. Há um bom número de placas ali, com certeza, mas se você não puder / não puder ir ao museu, suponho que sentirá falta de aprender muito mais sobre o contexto e a história deste local.  (Original) Fascinating relic of pre-Western history here in the Americas. The museum was closed when we went, so I can't speak to that, but my only wish is that they'd provide a little more history on plaques and what not at the site itself. There are a good number of plaques there, to be sure, but if you don't/can't make it to the museum, I surmise you'll miss learning about much more of the background and history of this site.",
      "gradeComment": 4
    },
    {
      "author": "Charles Shoemaker",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco4im9KPqhccQhWnpDfejaMkrl_WUETNwUVgVDA6g=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) História incrível aqui. Muito espaço entre sites. Apenas a área de piquenique fica a cerca de 1 milha do local histórico ou do monte dos monges.  (Original) Amazing history here. Lots of space between sites. Only Picnic area is about 1mile from either the historic site  or monks mound.",
      "gradeComment": 4
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "mound builders",
    "cahokia civilization",
    "mound geology",
    "mississippian culture",
    "cahokia mounds state historic site",
    "pyramid of the sun",
    "biggest pyramid in the world",
    "hopewell culture"
  ],
  "relateds": [
    {
      "mainName": "American Bottom",
      "url": null
    },
    {
      "mainName": "Vale do México",
      "url": null
    },
    {
      "mainName": "Planalto de Gizé",
      "url": null
    }
  ],
  "editMode": false
}