{
  "mainName": "Monte Petrano",
  "slug": "monte-petrano",
  "category": "Pico de montanha",
  "locationInformation": {
    "latitude": "43.5166661",
    "longitude": "12.6166667"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "61043 Cagli, Pesaro e Urbino, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "61043 Cagli PU",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 84
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 60
      },
      {
        "grade": 4,
        "totalRatings": 23
      },
      {
        "grade": 3,
        "totalRatings": 1
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "planalto",
      "count": 4,
      "tooltip": "planalto, mencionado em 4 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipO3qSRErGpbsfZC98ZltOOwPmb1OFr9TFJgX36V=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOSrWTC4FiehXKuqJWKBUuK_5T9B2q9K6jOeoL4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPFggKsXhza8sN3tzjxqT8IdamJsTWY6nnvnZaj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPytPorTMu789DU1Jt04sdSwPHNMYPRlFMklkJT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMos_wLXcE7zVCsAZBhYRVy99-M8ZDwoKkZ7BQH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNCiJ__69vE9y44sDa9k0EPPAZchpk29L0u6O-U=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN7X0eRHV9v7nlMytHu8HGfef_k-jvMr8UzbPZs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOCPW4oX_H5ewDQOC_t4cRoX9Z4Do_IAWt8A8ru=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPOeMFMRS16OesArJLj-tgRGj1LdVVh91ipa7f3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP85yfcRfF5CduwCDSZv5WuNnz5GT5MOOVpFQw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVJmfjrpb_SoKZN0NsqKbI2MZYtrUDTRw3flwb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMy1UQPIevuUqEnlcbvxttYWorvWhRaghNIbcaJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNMNhS8LHpohrVGkzX-249FFJ_a71Rw1QvZXI1G=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOlVSu2UIPTN6gjq-xTI4cV4NzHCF61DysiPX3d=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMX5g2eAhwoCHqdnysLE859OIpcHBwrqri2vWlt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNyuF8W61oW2R9rGNlowMQzGDLIHOqIf8Xwly7N=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMMpkUr2jhG62pDKIJrFE9PBH-qVk-ir6i_zvGi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNUmnH-DBBX93Uf9JlSlh6LNG4TouL4qJhOi0oV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMUmYQ-KatP62nem_LuOT8VALJLVmd6rs1wUn46=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNWnDN2hGdgWNI_tV9tPISPorgWfSg1kqN6tlSC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJmGDn30_REmUy0Fz59ZOBayY9eZoILPma_KR7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipND4i--un1BmxHO7dfVOKVltb4KiKdKQ35rTaeb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPbITr09OUArYvRX6-fWoVl510GHMMDK5Saz2cu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM5xNIp0sZaAM-b9cevH0Qqbv4fRu1vs3ysDqh9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMLgPjbDVIn8xZsefdGcg97ju4mmFMtQUTwUZ6Y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPOrqQhSusR7IsHwMa5T94q7k_GhgS8qKTcAePs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPCDcBuVx4B2alVEL9KxDHaFyPzs1Yky2flvEBS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOXmGG1exOsZ6adHrPJNDZBWmqfEEBZa841eIg5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO8_btA2RxLCFuI63JErUAWYH6fT-L5GIt8mwJQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMF7FqaVjec_UtNG-pNapqXOamAp4EagQAHcgl1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVQL3Ui8goJ1WGRdupDl7leHDkTgVXIj-RUf70=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVZS5kVtVKTmDxK67v2944_e0kmVnMCtq14Ay9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMNTRHoPC-JGUqrSc4tLavtl7hkvct5QDnf2NJM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPuTEfznAhpfnk_1U91rfedZghtpWxqRngwSrE6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPHfRQxhBj02iy1wUN9MrTOlRc1dC6SvL0yr3v9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOBzIY6RU-ujM3yWh9JCcpO3uAb2KbXtSrJFtCm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNgHaW_5MHM6OCVG0q-sFNj5wr-YjLhNyDuHEE2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOwc9CCn-yZhGt3IFNbpZN32Weq4I_5_sJIYDtX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOeKtYF89WhiDJ_1Aj_TADjI5-Mek-9TezoQVSD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFE_XImWsVHf--4qav43pkp6yXOmIbZIgfzNg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPyk8U8RxioXYDfN9tGiySDg1GwGgIwyUPqIGVy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOuQBdzx9N3xgxSviJ3kv_qSL7u5uQTuCupIoL2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMPkyalN2BkDKabTzuP_xhzeVepXqIyndAGnbs1=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "CicciOld",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqPGZJUJ1m6KzbbMNEwV-5NLnnMkKPzqU5fQwSACQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Localizado a cerca de 20 minutos de Cagli, que vale a pena visitar, o Monte Petrano é principalmente um planalto com cerca de 1100 metros de altura. A estrada para chegar lá é linda e muito cênica. No topo existe uma zona equipada para campistas e intermináveis ​​relvados para um piquenique, jogar futebol ou passear ao sol, pois não há árvores, abrigos do sol (que aqui é quente) ou casas de banho ou outros tipos de construção, além de um quiosque aberto no verão (eu acho).  (Original) Situato a circa 20 minuti da Cagli, che vale la pena visitare, il monte Petrano è principalmente un altopiano a circa 1100 metri di altezza. La strada per arrivarci è bella e molto molto panoramica. In cima è presente una area attrezzata per camper e prati infiniti per un picnic, giocare a pallone o farsi una passeggiata sempre sotto il sole, perchè nessuna presenza di alberi, ripari dal sole(che qui scotta) o bagni o altra sorta di costruzione, a parte un chiosco aperto in estate(penso).",
      "gradeComment": 3
    },
    {
      "author": "Marco Mancini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq43fXJWDCtSHUUID8tRjNn6kVbFZIU7Bzk_AtXjQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Sexta-feira, 8 de abril de 2022. Caminho no. 274. Moinho de Secchiano - Monte Petrano.  Há um portão de madeira e arame farpado para fechar após a passagem. A pequena subida sobre pedra e seixos é tão curta que nem tira o fôlego. Um vento forte sopra, parece gritos de raiva e no chão, derrubado como tantos soldados, além dos galhos há árvores. A seca tirou a força e o vigor das plantas; desanimados e exaustos, deixaram-se quebrar pelo vento. Comparado com a semana passada, o caminho é mais intrincado: algumas árvores caíram no caminho e o córrego tem um caráter mais impetuoso. Portanto, alguns cuidados extras são necessários, principalmente naquelas ocasiões em que é necessário um vau. As chuvas destes dias, juntamente com o derretimento da neve nos picos, convenceram a água a invadir o caminho e procurar novos caminhos. Como da última vez, na primeira encruzilhada não vou à esquerda, mas vou em frente. Há muitas plantas mortas pelo vento, algumas têm folhas verdes recém-nascidas. Depois de alguns vaus, começa uma subida decisiva. Aqui e ali, as prímulas; trabalham para o sol: iluminam as sombras. O musgo colore de verde as imponentes faces da rocha. Sorrio ao tocar a pedra macia, porque imagino uma enorme carapaça, uma tartaruga titânica dormindo seu sono milenar. O caminho é sempre facilmente reconhecível e está marcado em vermelho e branco. Há outro vau, uma pequena subida e você chega a uma trilha de carroça. Da última vez fui à esquerda descobrindo um planalto destinado a pastar cavalos dóceis mas cautelosos. Continuando de lá, você sai na estrada que de Cagli sobe ao Monte Petrano. Hoje vou para a direita. Novamente um vau, o último. O caminho está cheio de pedras, ergue-se em uma subida desafiadora e as plantas sem pelos não me protegem do sol. Quanto mais alto você vai, mais a inclinação parece aumentar. Paro por alguns instantes para recuperar o fôlego. Bebo e com vontade renovada retomo a viagem. O vento levanta-se. A intimidade das árvores é violada, as folhas enlouquecem e a madeira emite um gemido rangente. As árvores dão lugar à vegetação baixa e pontiaguda, mas a subida continua a mesma. Quando a subida se torna ainda mais arrogante, as árvores voltam. Estou prestes a cair esmagado pelo esforço... tenho uma miragem... mas não! É realmente uma menina que desce o caminho. Os olhos azuis, o rosto vermelho, o cabelo preso em um rabo de cavalo que parecia marcar o tempo de seus passos graciosos, os de um veado que sabe para onde ir. É o encontro fugaz de um momento: ela continua descendo, eu subo. O caminho é agora de terra mole e depois aprecio que esteja exposto ao sol, senão seria todo lama. Traços de ungulados e lobos são reconhecidos. Chego a uma pequena colina que se abre como um terraço com vista para um mundo em miniatura. Distingo também os cavalinhos do planalto! O vento quer me fazer voar para longe, mas planto os pés e, com o celular firme nas mãos, roubo uma visão geral. Retomo a subida e o caminho é cortado por um trilho de carroça que sobe suavemente para a esquerda e desce com igual delicadeza para a direita. Decido continuar pelo caminho largo. A subida é cercada por árvores. Quando há apenas grama ao meu redor, o caminho me leva à estrada asfaltada. Continuando na estrada por 4 km chegará à Área Equipada do Monte Petrano. Refaço meus passos e estou prestes a descer. Eu me viro para olhar o pasto verde, mas sou golpeado pelo vento. Retomo a descida. As bochechas formigam e me lembram da garota de antes. Ele teve que descer daqui de cima, eu acho e me parece que não estou sozinho. Alcançada a trilha da carroça que corta o caminho, decido subir a estrada de terra. Eu me deparo com uma barra que bloqueia o caminho. Passo por ela e um pouco mais adiante está a estrada asfaltada. Se eu quisesse pegá-lo, teria que percorrer meio quilômetro para chegar ao ponto de onde saí pouco antes. Pela segunda e última vez estou prestes a voltar.  (Original) Venerdì, 8 aprile 2022. Sentiero nr. 274. Mulino di Secchiano - Monte Petrano.  C’è un cancelletto di legno e filo spinato da richiudere dopo il passaggio. La piccola salitella su pietra e sassi è talmente breve che non serve neppure a spezzare il fiato. Soffia un vento forte, pare urli di rabbia e a terra, abbattuti come tanti soldati, oltre ai rami ci sono gli alberi. La siccità ha tolto forza e vigore alle piante; avvilite e stremate si sono lasciate spezzare dal vento. Rispetto alla settimana scorsa, il percorso è più intricato: alcuni alberi sono stramazzati sul sentiero e il torrente ha un carattere più impetuoso. Perciò è richiesta qualche accortezza in più, soprattutto in quelle occasioni dov’è necessario il guado. Le piogge di questi giorni, assieme allo scioglimento delle nevi delle cime, hanno convinto l’acqua a invadere il sentiero e a cercare nuove strade. Come la volta scorsa, al primo bivio non vado a sinistra, ma proseguo dritto. Sono molte le piante uccise dal vento, alcune hanno foglie di un verde appena nato. Dopo qualche guado, inizia una salita decisa. Qua e là, le primule; lavorano per il sole: fanno luce tra le ombre. Il muschio colora di verde le imponenti pareti rocciose. Sorrido mentre tocco la morbida pietra, perché immagino un enorme carapace, una titanica testuggine che dorme il suo sonno plurimillenario. Il sentiero è sempre ben riconoscibile ed è segnato di rosso e bianco. C’è un altro guado, una breve salita e si raggiunge una carrareccia. La volta scorsa ero andato a sinistra scoprendo un altopiano destinato al pascolo per cavalli, docili ma diffidenti. Proseguendo da lì, si esce sulla strada che da Cagli sale al Monte Petrano. Oggi vado a destra. Di nuovo un guado, l’ultimo. Il sentiero si riempie di sassi, s’impenna in una salita impegnativa e le piante glabre non mi riparano dal sole. Più si sale, più la pendenza sembra aumentare. Mi fermo qualche momento per prendere fiato. Bevo e con rinnovata volontà riprendo il cammino. Si alza il vento. L’intimità degli alberi viene violata, le foglie impazziscono e il legno emette un lamento scricchiolante. Gli alberi cedono il passo a una vegetazione bassa e puntuta, ma la salita rimane la stessa. Quando la salita si fa ancora più arrogante tornano gli alberi. Sto per cadere vinto dallo sforzo... Ho un miraggio... ma no! È davvero una ragazza quella che scende per il sentiero. Gli occhi azzurri, il viso arrossato, i capelli legati in una coda di cavallo che pareva sancire il tempo dei suoi passi leggiadri, quelli di un capriolo che sa bene dove andare. È l'incontro fugace di un momento: lei continua a scendere, io a salire. Il sentiero è ora di terra morbida e allora apprezzo che sia esposto al sole, altrimenti sarebbe tutto fango. Si riconoscono le tracce di ungulati e lupi. Raggiungo una collinetta che si espone come una terrazza rivolta su un mondo in miniatura. Distinguo anche i cavallini dell’altopiano! Il vento vuole farmi volare via, ma pianto i piedi e, col cellulare ben saldo nelle mani, rubo una panoramica. Riprendo la salita e il sentiero viene tagliato da una carrareccia che sale dolcemente a sinistra e scende con altrettanta dolcezza verso destra. Decido di continuare per l’ ampio sentiero. La salita è contornata dagli alberi. Quando attorno a me c’è solo erba, il sentiero mi conduce sulla strada asfaltata. Continuando sulla strada per 4 km si raggiunge l’Area Attrezzata del Monte Petrano. Torno sui miei passi e mi accingo alla discesa. Mi volto a guardare il verde pascolo, ma vengo schiaffeggiato dal vento. Riprendo la discesa. Le gote formicolano e mi riportano alla mente la ragazza di poco prima. Doveva scendere da quassù, penso e mi sembra di non essere solo. Raggiunta la carrareccia che taglia il sentiero, decido di salire per la strada bianca. Mi imbatto in una sbarra che transenna il cammino. La supero e poco più avanti c’è la strada asfaltata. Se volessi prenderla, dovrei percorrere mezzo kilometro per raggiungere il punto dal quale ero sbucato poco prima. Per la seconda e ultima volta mi accingo al ritorno.",
      "gradeComment": 5
    },
    {
      "author": "Roberto Belardinelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn3glETNM7hOnmID1CAGKO6z53noF6i9XyAovQ5=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Estrada que sobe desde Cagli com asfalto perfeito, bem conservada. No topo, o \"cippo\" em memória de Michele Scarponi e todas as vítimas da estrada. Áreas amplas de estacionamento com zona de campismo equipada com serviços. Bar e restaurante \"Talking cricket\" Com mesas ao ar livre e na varanda. Uma esplêndida vista para o mar, Nero, Catria, onde vira uma emoção.  (Original) Strada che sale da Cagli con perfetto manto di asfalto ,ben curata. In cima il \"cippo \"in memoria di Michele Scarponi e di tutte le vittime stradali. Ampie zone per sostare con area camper dotata di servizi. Bar e bar ristorante il \"grillo parlante\" Con tavoli all'aperto e in veranda. Una splendida vista verso il mare,Nerone,Catria,dove ti giri un emozione.",
      "gradeComment": 4
    },
    {
      "author": "Paolo Cecchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpOtiDL7G8UxtrxyvG81McgicW2vbWVQWP9GoUuSn0=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Top um pouco inflado porque é facilmente acessível de carro. Lugar agradável de qualquer maneira. Os caminhos são completamente diferentes, mas precisariam de muita manutenção.  (Original) Cima un po' inflazionata perché facilmente raggiungibile in automobile. Bel posto comunque. Di tutt'altra pasta i sentieri, che invece avrebbero bisogno di tanta manutenzione.",
      "gradeComment": 4
    },
    {
      "author": "Francesco Camprini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpdORTc3mcioTIgZbpgdXtRqhw3DdX9Fxul0fcB_Q=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) É um lugar fantástico, eu diria mágico. Um grande planalto coberto por um prado onde se pode testemunhar o florescimento dos narcisos silvestres na primavera ... e em todos os outros meses de uma vista e ambiente excepcionais. Ideal para o esporte que pratico: land kite (tanto no mountainboard quanto no buggy) pois é praticamente sempre batido pelo vento e pelo solo bastante homogêneo. Também vale a pena residir na cidade de Cagli: muito bonita e com muitas ideias para visitar (teatro, torre, etc.) e com habitantes acolhedores.  (Original) E' un luogo fantastico, direi magico. Un grande altipiano coperto da un prato dove si può assistere in primavera alla fioritura dei narcisi selvatici...e in tutti gli altri mesi di una vista e un atmosfera eccezionali. Ideale per lo sport che pratico: il land kite (sia su mountainboard che su buggy) in quanto praticamente sempre battuto dal vento e per il fondo abbastanza omogeneo. Vale la pena anche soffermarsi sulla città di Cagli: molto bella e con parecchi spunti da visitare (teatro, torre ecc.) e con abitanti accoglienti.",
      "gradeComment": 5
    },
    {
      "author": "Giovanni Tonucci",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoxGX2IkvjKp-sXdfroXdTb2kCV3FE0B_q7w5B6nQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Em primeiro lugar, deve saber que, para lá chegar, não deve seguir o caminho que esta aplicação recomenda como \"rápido\" a partir da saída de Pontedazzo, porque assim que virar \"Il borgo\" vai encontrar-se numa estrada de pedra. Retornando e virando à direita para a indicação real da montanha, você cruzará outra não asfaltada e adequada para carros pouco delicados. Em vez disso, saia em Cagli Ovest e peça informações ou siga a rota mais longa recomendada a partir daqui. De resto, é um local muito bonito, relva adequada para plantar tendas, poucos animais, um bar-restaurante espartano adequado ao ambiente, uma grande área de campismo, as outras montanhas à vista. Por ser uma montanha, é fresco à noite, então não considere os 35 ° C que Cagli pode atingir durante o dia, mas vista roupas compridas.  (Original) Innanzitutto bisogna sapere che, per raggiungerlo, non si deve seguire la strada che questa app consiglia come \"veloce\" dall'uscita Pontedazzo, perchè una volta girato per \"Il borgo\" vi ritroverete in una strada di pietre. Tornando indietro da essa e girando a destra verso la reale indicazione del monte, ne attraverserete un'altra a tratti non asfaltata e adatta a macchine non delicate. Piuttosto, uscite a cagli ovest e chiedete indicazioni, o seguite la strada più lunga consigliatavi da qui. Per il resto è un luogo davvero bello, erba adatta a piantare tende, pochi animali, un bar-ristorante spartano adatto all'ambiente, un'area camper ampia, gli altri monti in bella vista. Essendo un monte, di sera fa fresco, quindi non considerate i 35°C che può raggiungere Cagli di giorno, ma armatevi di vestiti lunghi.",
      "gradeComment": 5
    },
    {
      "author": "silvia tosti",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmiyKD7ALaSZiK1bfPMjIKo4qq8yqVex-oLTsq2=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Se você quer um lugar fresco para fugir do calor, pegue uma pipa ou um balão e se divertirá muito. A pousada o grilo falante muito bom em nhoque com molho de carne e tábua de cortar e sobremesas caseiras acabam imediatamente!  (Original) Se vuoi un posto al fresco per fuggire dall afa, porta su un aquilone o un pallone e ti divertirai un mondo. La locanda il grillo parlante molto valida su gnocchi al ragù e tagliere e dolci della casa finiscono immediatamente!",
      "gradeComment": 5
    },
    {
      "author": "Tommaso Raichi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmH1GhegUGL4igDyR6xZKgzckmd5c9Od2ebi4RQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Paisagem espetacular. Ótimo treinamento com a moto de corrida. No ano que vem gostaria de organizar uma excursão a pé com as crianças e parar para dormir em uma barraca na área equipada do passe, este ano olhei as barracas com inveja ..... Lindo lugar!  (Original) Paesaggio spettacolare. Ottimo allenamento con la bici da corsa. Il prossimo anno vorrei organizzare un' escursione a piedi con i bimbi e fermarmi a dormire in tenda nell'area attrezzata del passo, quest'anno ho guardato le tende con invidia..... Bellissimo posto!",
      "gradeComment": 5
    },
    {
      "author": "Stefano Tassi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlcGRCBWANPRTsumEwDzBwUeKoXjlZyhK6JDxOb=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma montanha muito especial começa a partir dos 200 metros em Cagli e atinge os 1.100 metros onde encontrará um imenso \"prado\" !!! Há também um restaurante e um bar onde você pode parar para uma refeição. E ontem na noite de San Martino estava esplêndido com várias estrelas cadentes para capturar nossos olhos !!!  (Original) Un monte veramente particolare parti dai 200 mt di Cagli ed arrivi fino ai 1.100 mt dove trovi un \"prato\" immenso!!! Ci sono anche un ristorante e un bar dove fermarsi per ristorarsi. E ieri nella notte di San Martino è stata splendida con molteplici stelle cadenti a catturare i nostri sguardi!!!",
      "gradeComment": 5
    },
    {
      "author": "Francesco Belfiori",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp3aM-oDANWIYq-iGvHIqh64_kKQPSk9kJzkyruGA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Subindo de Cagli, a estrada é muito boa, do outro lado é melhor com enduro de estrada, a estrada é branca e acidentada (sem exagerar). No topo tem uma excelente vista, dois quartos dos quais o de cima é mais panorâmico.  (Original) Salendo da Cagli, strada davvero ok, sull'altro versante meglio con una moto da enduro stradale, la strada è bianca e dissestata (senza esagerare). In cima vista ottima, due locali di cui quello sopra più panoramico.",
      "gradeComment": 4
    },
    {
      "author": "lino lentini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq5RVUmTQ49mG9bT8Bi33lZHN9937Z_Lr7o12Ndmg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Platô fantástico, onde você pode passar um dia ao ar livre  (Original) Fantastico altopiano dove passare una giornata all’aria aperta",
      "gradeComment": 5
    },
    {
      "author": "SIMONE URBINATI",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqrxGkdvjytpP4fqEdnDxYp8xKxazZj2IyJu04Qbg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Destino para muitos ciclistas e mais  (Original) Meta per molti ciclisti e non solo",
      "gradeComment": 5
    },
    {
      "author": "Riccardo Spagnol",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmiPI1YO0paNoa42f9T_c4RI7Ij1noApOBIiciU=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lugar lindo, prados até onde a vista alcança, uma bela vista. Costumo ir lá todo verão quando venho de Gênova. Realmente vale a pena ir lá.  (Original) Bellissimo posto, prati a perdita d'occhio, un bel panorama. Io tutte le estati quando da Genova vengo giù ci vado spesso. Merita davvero andarci.",
      "gradeComment": 5
    },
    {
      "author": "Daniela Trebbi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqcli9I5qy_4DnxBsqWm8O9zMrb97K1uOwiZkfwUw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O cume é muito bonito e vasto, embora não tenha \"serviços\" como bares, restaurantes ou passeios, para citar alguns. Recomendado para quem procura um verdadeiro mergulho na natureza.  (Original) È molto bella e vasta la vetta seppur sprovvista di \"servizi\" quali bar, ristoranti o escursioni per elencarne alcuni. Consigliato a chi cerca un vero tuffo nella natura.",
      "gradeComment": 4
    },
    {
      "author": "Lorenzo Ricci Vitiani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrXQbN2FKJt8odkgv2tJWrLYIOPJiYd7dLp1tohtYE=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Muito agradável.  (Original) Molto bello.",
      "gradeComment": 5
    },
    {
      "author": "Luana Sanviti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoUBnRO0moKah4o_ZxQo1tY4yGnlARm_9nfaXoKSg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Para quem gosta de lugares calmos e com uma vista de tirar o fôlego é convidado a chegar a este lugar a cada mês tem uma bela flor.  (Original) Per chi ama posti tranquilli e con panorami mozzafiato è invitato a raggiungere questo luogo che ogni mese regala una splendida fioritura.",
      "gradeComment": 5
    },
    {
      "author": "Sara Lucarelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrERDnO0kiHomMR-4PqlrbRENoJRDqsyEJXkSnNfA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Acessível em 10 minutos do centro histórico de Cagli (Porta Massara)  (Original) Raggiungibile in 10 minuti dal centro storico di Cagli (Porta Massara)",
      "gradeComment": 5
    },
    {
      "author": "Marco Battisti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrk2E5jNTlhJTWlA7lU5YOi-jB7EAYRpLjCeBwThAk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Belo planalto a 1000 metros e panorama fantástico !!!  (Original) Bellissimo pianoro a 1000 metri e fantastico panorama!!!",
      "gradeComment": 5
    },
    {
      "author": "Paolo Sandali",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkAaKDenKvfORLRAmUQhIcL7iItdAK0-UqPzWTL=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Talvez eu vá para lá há mais de quarenta anos, mas gosto mais a cada ano.  (Original) Sarà  che sono più di quarant'anni che ci vado ma ogni anno mi piace di più.",
      "gradeComment": 5
    },
    {
      "author": "Lazzaro Marcolini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucox_xgbCseNXkyW3T8zNyHSC8ZjnJZA90CHH2gzQg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Excelente para quem precisa recarregar as baterias em paz!  (Original) Stupendo per chi deve ricaricare le batterie in tutta tranquillità!",
      "gradeComment": 4
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "monte petrano cosa vedere",
    "monte petrano salita",
    "monte petrano trekking",
    "monte petrano in bici",
    "monte petrano colonia",
    "monte petrano rifugio",
    "monte petrano ristoranti",
    "monte petrano escursioni",
    "monte petrano cosa vedere",
    "monte petrano salita",
    "monte petrano trekking",
    "monte petrano in bici",
    "monte petrano colonia",
    "monte petrano rifugio",
    "monte petrano ristoranti",
    "monte petrano escursioni"
  ],
  "relateds": [
    {
      "mainName": "Monte Nerone1.525 m",
      "url": null
    },
    {
      "mainName": "Monte Catria1.702 m",
      "url": null
    },
    {
      "mainName": "Monte Montiego975 m",
      "url": null
    },
    {
      "mainName": "Monte Carpegna1.415 m",
      "url": null
    },
    {
      "mainName": "Monte Acuto926 m",
      "url": null
    },
    {
      "mainName": "Monte Strega1.278 m",
      "url": null
    },
    {
      "mainName": "Alpe della Luna1.453 m",
      "url": null
    },
    {
      "mainName": "Simoncello",
      "url": null
    },
    {
      "mainName": "Appennino umbro-marchigiano",
      "url": null
    },
    {
      "mainName": "pian delle Macinare",
      "url": null
    },
    {
      "mainName": "Serra di Burano",
      "url": null
    },
    {
      "mainName": "Monte Cucco1.566 m",
      "url": null
    },
    {
      "mainName": "Monti della Cesana",
      "url": null
    },
    {
      "mainName": "Monte San Vicino1.479 m",
      "url": null
    },
    {
      "mainName": "Mount Fumaiolo1.407 m",
      "url": null
    },
    {
      "mainName": "Monte Sibilla2.173 m",
      "url": null
    },
    {
      "mainName": "Forca Canapine",
      "url": null
    },
    {
      "mainName": "Bocca Serriola",
      "url": null
    },
    {
      "mainName": "Monte Revellone",
      "url": null
    },
    {
      "mainName": "Monte San Bartolo",
      "url": null
    },
    {
      "mainName": "Forca di Presta",
      "url": null
    },
    {
      "mainName": "Monte Nerone1.525 m",
      "url": null
    },
    {
      "mainName": "Monte Catria1.702 m",
      "url": null
    },
    {
      "mainName": "Monte Montiego975 m",
      "url": null
    },
    {
      "mainName": "Monte Carpegna1.415 m",
      "url": null
    },
    {
      "mainName": "Monte Acuto926 m",
      "url": null
    },
    {
      "mainName": "Monte Strega1.278 m",
      "url": null
    },
    {
      "mainName": "Alpe della Luna1.453 m",
      "url": null
    },
    {
      "mainName": "Simoncello",
      "url": null
    },
    {
      "mainName": "Appennino umbro-marchigiano",
      "url": null
    },
    {
      "mainName": "pian delle Macinare",
      "url": null
    },
    {
      "mainName": "Serra di Burano",
      "url": null
    },
    {
      "mainName": "Monte Cucco1.566 m",
      "url": null
    },
    {
      "mainName": "Monti della Cesana",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}