{
  "mainName": "Monte Quirinal",
  "slug": "monte-quirinal",
  "category": "Pico de montanha",
  "locationInformation": {
    "latitude": "41.9011462",
    "longitude": "12.4878015"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "00187 Roma, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "00187 Roma RM",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "WF2Q+F4 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 508
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 376
      },
      {
        "grade": 4,
        "totalRatings": 86
      },
      {
        "grade": 3,
        "totalRatings": 29
      },
      {
        "grade": 2,
        "totalRatings": 6
      },
      {
        "grade": 1,
        "totalRatings": 11
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "palácio",
      "count": 31,
      "tooltip": "palácio, mencionado em 31 avaliações"
    },
    {
      "tag": "presidente",
      "count": 17,
      "tooltip": "presidente, mencionado em 17 avaliações"
    },
    {
      "tag": "história",
      "count": 16,
      "tooltip": "história, mencionado em 16 avaliações"
    },
    {
      "tag": "jardim",
      "count": 14,
      "tooltip": "jardim, mencionado em 14 avaliações"
    },
    {
      "tag": "papa",
      "count": 11,
      "tooltip": "papa, mencionado em 11 avaliações"
    },
    {
      "tag": "praça",
      "count": 11,
      "tooltip": "praça, mencionado em 11 avaliações"
    },
    {
      "tag": "percepção visual",
      "count": 8,
      "tooltip": "percepção visual, mencionado em 8 avaliações"
    },
    {
      "tag": "república",
      "count": 7,
      "tooltip": "república, mencionado em 7 avaliações"
    },
    {
      "tag": "quarto",
      "count": 6,
      "tooltip": "quarto, mencionado em 6 avaliações"
    },
    {
      "tag": "escadas",
      "count": 5,
      "tooltip": "escadas, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOPkVKiP6uW2DLbUaGtcmiVkKLLh5MW6W8CArIJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPv8hW3uHMZ2ksSyM3KKB_PzA2crBW_ojD8jbvK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOYW8d5GKjjW1q3bXISWnDmQSr95AeMTn1JfTsu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVfExwCFWDyjDcX_ojtHK5TQFvW56RldBd4B0Q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOW4j5tH1vmB_QQL1eobwgfE2FGIt5Xc85rktE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzjcCiKMllImewvODPlWHDlEY-ksfs5yt-k2L7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOSU2Je_8FvAJ6ye2yJRqrShYm2yqQzg5AdiTv2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObLzoZ15WUoqJluNSToc3zgwCV9Zur14-Eox3Z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPG-VaMzrgA3Ovgaf9JUnl01vB95xxCf25YVsj6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP-A7GPE44_8TGLkq-cjh8ieDqX_wCv0su4anmc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMB9DNvNMDquugdWaOil-ciEsTQS_xn0FmdefG0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO-EjTfQJy-g4DnoUZGLWsUfjTaDgq3KFbL4Wd7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPV_8V5tlJk-rPx5mEAJkSlMbH0Tb3xBvph4SAG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPXAv6IE9lnoBrvGtZjxHDr7HXNixNfpnuwWJdc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOBKZMRMxNvQ-S5noVrLT4MlAPmPrcjZjjhqo9J=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP32M28OEp8Bo41MrerBB93AMdmXOZdApGoZAYT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1bR7DvnpX40ajNB8E4gIo5PyxqpjV2n1gZbJ7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPiHtatwcPWxds0J9FDz9deTmj6YlN1W0zyzx0Z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNsj9ullD7Jvmb6842nxNzGAPBGE877S6TXUrv4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOo2cmFaz7Nz3apucZIsOBuBu4LyjO_ex2PW8ys=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM2E9O8hGGayjYr8zc-T_lG-wfIFwkRsE-QlS82=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMmNznSJts5TEnW2nhB3Y-nsjxL9GsTcuyM4D2d=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9CydynbzRTBqjS9-DWh4M-Tn1xqTTNJF6Rjxg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPkmrdmEHEeaUMnowsBWF_CKbc3zzzHelewtqOR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPlv2pgI77YmPs-twKsz-Kd1gxs5XnEhXodNz3v=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNyOmIN4zdRHjuEzoqaLiR-CxE45RSXSTgXQFr1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMIjtuRvN6P0zbJhms25anscCQFRFCbZHuH8VC9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPTOZQ0pVJOg-BhAaZGVmoqlfbIGEWEVd7WI6NL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPuiBhpMVKCLDiUcNl0icMkla8EghUyWG1A8o__=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMXaPpd463PWEc5ZosapmRV2ElNmksiLrZ2kpDw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM9EvxEVe_OMihOZXDFEGUlVB_N6GRzOF9LyteI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM0hT60ze6bXyOT196OREstXTCiL9_movfRU4Oq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxUWMfzck2H9ZafFj4A8ZFPRsACtjHTLytXySA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOsrtLKDvyeeX7b4Vjl6QZtwP_urIAU4VzXRTDt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPy9kkUqbil3EgqosnGLMGrg2YTQsWIoPXjfuBV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPRwPObf-ef_chaQuUab-3PHs67bMGw2SY5LSmM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNzN4dQr3pmqFIcGWaJOPHiQDPnz4qyz6T6Uqok=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMk0p2vJm3PPePl_3QVd5D0m88eaMztKwpIA16l=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNOsv1tY1_tJZfBMx7jV_DXxSZAvsr2FhdUanxF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJ6mVEZnpF37FoV2oFNkkh31NJZTONSYv9S9uH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN2ohmEHJySELY0ouH83yqGZ8PhQXF7XlAu5QTZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMcDqudfFqZH4nf43qiCCmsIAGWw68nVDZ7QPeT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_0CITNyBc15pFcmVmgMtbAPJ2LlbbnH-f5opq=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Leila Mota",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqqSyYIugWdPnyxVNkF7M_xEUY6fN-OSLetQZyjvPo=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Não consegui descobrir um lugar em Roma que não fosse muito bonito e/ou muito interessante. Esse Monte Quirinal não poderia ser diferente. Cheguei lá por acaso. Estava atrás das Quattro Fontane, as quatro fontes que representam deuses dos rios, e já achei curioso aquele cruzamento. É uma subida puxada, se não, teria gostado de investigar mais. Logo ali está uma bela e pequenina igreja, de San Carlo alle Quattro Fontane, e no topo da colina, uma das sete de Roma, se destacam o Palazzo del Quirinale, uma das residências oficiais do presidente da república, e um belíssimo conjunto de esculturas, os Domadores de Cavalos. Estes representam os gêmeos da mitologia Castor e Pollux. Compõe o conjunto um obelisco (um dos muitos que se encontram na cidade). É o mais alto dos montes ou colinas sobre os quais foi fundada Roma, e por isso mesmo garante uma vista belíssima da cidade.",
      "gradeComment": 4
    },
    {
      "author": "Massimiliano Di Maio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqJfXvzP95TfRV8Kepevu5P09bEGcSeyKdLtL3Gvg=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) O palácio foi construído a partir de 1573 e antes de se tornar a residência do Presidente da República, foi residência papal e depois Rei da Itália. Napoleão também foi tentado pela ideia de fazer dela sua casa em Roma, mas na verdade nunca pôs os pés lá. Isso não o impediu de desfigurá-la, apagando afrescos importantes da sala que dava para a praça. Após o rompimento da Porta Pia, o edifício foi requisitado pelo Rei Vittorio Emanuele II, que fixou sua residência. Durante a era Savoy, houve importantes obras que adaptaram o palácio à vida da corte e lhe conferiram um aspecto mais moderno e elegante. Imediatamente após a Segunda Guerra Mundial, houve um acalorado debate sobre o uso do edifício e, no final, prevaleceu a ideia de torná-lo o edifício que conhecemos hoje. Com a actual presidência surgiu o desejo de dar um “toque” de modernidade ao Palácio e daí a ideia de o embelezar com obras de arte contemporânea de artistas como Fontana, Pomodoro, De Chirico e tantos outros.  (Original) Il palazzo è stato costruito a partire dal 1573 e prima di diventare la sede della residenza del Presidente della Repubblica, è stata residenza papale e poi del Re d'Italia. Anche Napoleone fu stuzzicato all'idea di farne la sua dimora a Roma ma di fatto non vi mise mai piede. Ciò non gli  impedì di deturparla, facendo cancellare importanti affreschi nella sala che affaccia sulla piazza. Dopo la Breccia di Porta Pia, il palazzo fu requisito dal Re Vittorio Emanuele II che ne stabilì la propria residenza. Durante l'epoca dei Savoia vi furono importanti lavori che adeguarono il Palazzo alla vita di corte e gli diedero un aspetto più moderno ed elegante. Subito dopo la seconda guerra mondiale ci fu un dibattito accesso sull'utilizzo del palazzo ed alla fine prevalse l'idea di renderlo il palazzo che oggi conosciamo. Con la attuale presidenza è emersa la volontà di dare un \"tocco\" di modernità al Palazzo e di  qui l'idea di impreziosirlo con opere di arte contemporanea di artisti come Fontana, Pomodoro, De Chirico e molti altri.",
      "gradeComment": 5
    },
    {
      "author": "Luca Rivolta",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmJ-V3QyacDrmFVC1eJI6qSM14cuggvhxbznqyi=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Nesses dias de eleições presidenciais foi muito movimentado. Com bom tempo é lindo ao pôr do sol  (Original) In questi giorni di elezioni presidenziali era molto affollato.  Col tempo bello è bellissimo al tramonto",
      "gradeComment": 5
    },
    {
      "author": "kostas pap",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpfXcYAqYpQecWfgBfXJeBm9cxJLnpfBTlcfoUd-sI=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Uma das sete colinas da Roma Antiga. Hoje aqui é o Palácio Presidencial.  (Original) Ένας από του εφτά λόφους της αρχαίας Ρώμης. Σήμερα εδώ βρίσκεται το Προεδρικό Μέγαρο.",
      "gradeComment": 5
    },
    {
      "author": "Ant Wirjo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucooN2VFq-YUegpuPf9Ren7x4dG9IDaga2tOd2GdIw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Legal para passear no seu caminho em outro lugar, nada digno de nota para parar para  (Original) Cool to walk by on your way else where, nothing of note to stop by for",
      "gradeComment": 4
    },
    {
      "author": "Watson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpXWctjZ7AzrDsCsxzZ-y72PPkTZV1qVFKDUsX4Lt4=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Lugar fantástico, um dos mais belos e maiores palácios reais do mundo e poucos o conhecem! Está localizado em um dos pontos mais altos da cidade como visto na foto cheia de telhados. É agora a casa da República e do Presidente, mas já foi a casa de papas e reis. A casa pode ser visitada e junto com ela os esplêndidos jardins. Obrigado Presidente.  (Original) Luogo fantastico, uno dei palazzi reali più belli e grandi al mondo e pochi lo sanno! Si trova in uno dei punti più alti della città come si vede dalla foto piena di tetti. Ora è la casa della Repubblica e del Presidente, ma è stata la casa di papi e re. La dimora può essere visitata e assieme ad essa gli splendidi giardini. Grazie Presidente.",
      "gradeComment": 5
    },
    {
      "author": "ursula vezzani",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlWOvbmC93R6ibW8Hoe8JFP7U9kgrTOemDD-ySw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Como cidadão italiano, devemos ter coragem de ir lá e expulsar todo mundo! Eles estão nos arruinando, enviando-nos para a miséria! Mas eles vão pagar!!!!! 😡  (Original) Da cittadina italiana dovremmo trovare il coraggio di andare li e buttare fuori tutti! Ci stanno rovinando mandando in miseria ! Ma pagaieranno !!!!!😡",
      "gradeComment": 1
    },
    {
      "author": "Alessandro Benoldi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpv5zS3Uzdmz2cECdyS2XdfD7CEMY5TlSShcDM9=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Maravilhoso. Absolutamente para recomendar. Pessoal muito cortês e competente explica a história da nossa República. Graças ao nosso Presidente, é possível visitar a \"Casa degli italiani\". Uma visita verdadeiramente institucional, acompanhada pelos Couraceiros Fiéis do Presidente. Obrigado com todo meu coração  (Original) Meraviglioso. Assolutamente da consigliare. Personale molto cortese e competente ti spiega la storia della nostra Repubblica. Grazie al Nostro Presidente è possibile visitate la \"Casa degli italiani\". Visita veramente istituzionale, accompagnati dai Fedeli Corazzieri del Presidente. Un grazie con tutto il cuore",
      "gradeComment": 5
    },
    {
      "author": "Roberto Cantergiani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr9LAvZRrPojgjfT3crp56WK2CzSR2PwQYueGvB=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Realmente fascinante ver o quirinale, assistir a troca da guarda, ver os locais onde a nomeação do novo governo acontece, onde o presidente encontra os chefes de Estado estrangeiros e também a sala dedicada à constituição tem um charme incomparável! Infelizmente, há pouco tempo para visitá-lo, por razões de segurança, tempos bastante rigorosos, mas eu recomendo!  (Original) Veramente affascinante vedere il quirinale, assistere al cambio della guardia, veder le sedi dove avviene la nomina del nuovo governo, dove il presidente incontra i capi di stato esteri e anche la stanza dedicata alla costituzione ha un fascino senza eguali! Purtroppo c'è poco tempo per visitarlo avendo per motivi di sicurezza di tempi scanditi abbastanza stringenti, però lo consiglio!",
      "gradeComment": 4
    },
    {
      "author": "Michele Rinaldi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr1_Hnt181b1W5k-sl3RKVwdxHM_y9cvogaOx1h=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Sede do Presidente da República Italiana, um edifício cheio de história e maravilhoso de conhecer. Há muitos quartos, incluindo aquele onde o presidente deseja para o Natal. A sala de carruagens é muito especial e surpreendente.  (Original) Sede del Presidente della Repubblica Italiana, un palazzo pieno di storia e stupendo da conoscere. Ci sono tantissime stanze tra cui quella dove il Presidente fa gli auguri di natale. La sala delle carrozze è molto particolare e sorprendente.",
      "gradeComment": 5
    },
    {
      "author": "Gabriele Cinquetti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpjfqdc7U07KzdRTIdkY1eVo52sd2wZPdXy_h5H1w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um lugar maravilhoso habitado ao longo dos séculos por reis, papas, presidentes, cada um dos quais deu sua própria contribuição. Uma visita obrigatória para quem está planejando uma viagem a Roma.  (Original) Un luogo stupendo abitato nei secoli da re, papi, presidenti, ognuno dei quali ha dato il proprio contributo. Assolutamente da visitare per chi organizza un viaggio a Roma.",
      "gradeComment": 5
    },
    {
      "author": "Michele Palladino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoP43qM7SR_-yy8EbGLasG2rxvAnwe5kDSdBwLu2w=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Lugar maravilhoso. Digno de representar nossa nação.  (Original) Posto meraviglioso. Degno di rappresentare la nostra nazione.",
      "gradeComment": 5
    },
    {
      "author": "Alessandro Bonafini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoW2AEc8j2H9CCPzTX0x-B95ZTX_JTjWfOKGxy7cw=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) A colina é a sede da presidência da república e do tribunal constitucional. Uma vista maravilhosa do topo da cidade. A praça é tão maravilhosa quanto os prédios. Sim, é recomendável visitá-los dentro de casa nos dias de abertura. Para acessá-lo, faça uma escalada no final da via Nazionale. Uma vez em Can del Quirinale, você pode decidir se deve pegar a Via Nazionale novamente e chegar aos Fóruns Imperiais, a estrada leva a uma escada da frente da Coluna de Trajano ou, descendo pelo lado oposto, você pode chegar ao centro histórico de Roma e seus edifícios.  (Original) Il colle é sede della presidenza della Repubblica e della corte costituzionale. Una vista meravigliosa dall'alto della cittá. La piazza é meravigliosa come lo sono i palazzi. Sì consiglia di visitarli all'interno nei giorni di apertura. Si può accedere prendendo una salita in fondo a via nazionale. Una volta in possa del Quirinale si può poi decidere se riprendere via nazionale e raggiungere i fori Imperiali, la strada porta ad una scalinata frontale alla colonna di Traiano oppure scendendo dalla parte opposta si può raggiungere il centro storico di Roma e i suoi palazzi.",
      "gradeComment": 5
    },
    {
      "author": "Alessandro Guglielmi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpX8vsiY6zWs1bnOISAAJ3R0LofCgFScG7oAt6PGg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O Quirinale é um dos seis maiores edifícios por extensão em todo o mundo, com essa premissa que eu aviso que há muitas coisas para ver lá dentro. Andar dentro do palácio é como folhear um livro de história, você passa entre as várias épocas dos personagens que moravam lá, papas, reis e até Napoleão contribuíram para a decoração. Recomenda-se uma viagem no tempo que mereça o preço do bilhete!  (Original) Il Quirinale è uno dei sei edifici più grandi per estensione a livello mondiale, con questa premessa vi avviso che di cose da vedere al suo interno ce ne sono in quantità. Passeggiare all interno del palazzo è come sfogliare un libro di storia, si passa tra le varie epoche dei personaggi che lo hanno abitato, papi, re e persino Napoleone ha contribuito al suo arredamento. Un viaggio nel tempo che merita il prezzo del biglietto, consigliato!",
      "gradeComment": 5
    },
    {
      "author": "Linda Limina",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmH08WGJGfGczR_skwDxKCDmKi81rshMAoZRDIp=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Palácio visitado em uma viagem escolar com um guia. Explicações muito interessantes e abrangentes, nem um pouco enfadonhas ou superficiais. É bom que edifícios governamentais como este estejam abertos a vistas públicas (moderadas).  (Original) Palazzo visitato in gita scolastica con una guida. Molto interessante e spiegazioni esaustive, per niente noiose o superficiali. È un bene che palazzi di governo come questo siano aperti alle viste (moderate) del pubblico.",
      "gradeComment": 5
    },
    {
      "author": "Damiano Cupelloni",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkWgLq35WmCIb_TSR4U-7DPuA2Tr4QjNoU7RaMM=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O Palazzo del Quirinale é um edifício histórico em Roma, localizado no morro homônimo e com vista para a praça do mesmo nome; sendo a partir de 1870 a residência oficial do rei da Itália e a partir de 1946 do presidente da República Italiana, é um dos símbolos do Estado italiano. O Palácio Quirinale tem uma área de 110 500 m² e é o sexto maior edifício do mundo, bem como a segunda residência de um chefe de Estado.  O edifício é composto pelo corpo central, que se desenvolve em torno do majestoso pátio de honra, com os mais belos salões do complexo que servem como salas representativas da Presidência da República, enquanto os escritórios e apartamentos do Chefe de Estado estão abrigados no edifícios no fundo da chamada Manica Lunga, no lado longo da Via del Quirinale, no início do qual são os magníficos apartamentos imperiais, que foram especialmente organizados, decorados e mobilados para duas visitas pelo Kaiser William II (em 1888 e 1893) e que hoje hospedam monarcas estrangeiros ou chefes de Estado em uma visita ao Presidente da República. O palácio, na sua totalidade, tem 1.200 quartos.  (Original) Il Palazzo del Quirinale è un palazzo storico di Roma, posto sull'omonimo colle e affacciato sull'omonima piazza; essendo dal 1870 la residenza ufficiale del Re d'Italia e dal 1946 del Presidente della Repubblica Italiana, è uno dei simboli dello Stato italiano. Il palazzo del Quirinale ha una superficie di 110 500 m² ed è per superficie, il sesto palazzo nel mondo nonché la seconda residenza di un capo di Stato. Il palazzo è composto dal corpo centrale, che si sviluppa attorno al maestoso cortile d'onore, con le più belle sale del complesso che fungono da ambienti di rappresentanza della Presidenza della Repubblica, mentre gli uffici e gli appartamenti del capo dello Stato sono ospitati negli edifici al fondo della cosiddetta Manica Lunga, sul lato lungo di via del Quirinale, all'inizio della quale si trovano gli sfarzosi appartamenti imperiali, che vennero appositamente sistemati, decorati e ammobiliati per due visite del Kaiser Guglielmo II (nel 1888 e nel 1893) e che oggi ospitano i monarchi o i capi di Stato stranieri in visita al Presidente della Repubblica. Il palazzo, nella sua totalità, ha 1.200 stanze.",
      "gradeComment": 5
    },
    {
      "author": "Maria Grazia Von Berger Longino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrnRXnlckqHX8sbBpvB3HhSuyBZMo4iAvIEt3oppg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O Monte Quirinal (em latim, Collis Quirinalis) é uma das sete colinas em que Roma foi fundada… e você respira história!  (Original) Il Colle Quirinale (in latino, Collis Quirinalis) è uno dei sette colli su cui venne fondata Roma… e si respira la storia!",
      "gradeComment": 5
    },
    {
      "author": "Anna Zottin",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkeTrW0fEw-bJOmAZC1KjKFUDjDvW2YBbA_44DL=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Visita guiada muito interessante. Infelizmente aquele dia nós não pudemos fazer a excursão clássica devido a um evento contínuo, mas eles nos mostraram parte dos jardins embora eles não fossem incluídos no ingresso levado por nós. Para o preço pedido é absolutamente vale a pena. O guia que nos acompanhou também foi excelente.  (Original) Visita guidata davvero interessante. Purtroppo quel giorno non abbiamo potuto fare il giro classico a causa di un evento in corso, ma ci hanno fatto vedere parte dei giardini anche se non erano inclusi nel biglietto preso da noi. Per il prezzo richiesto ne vale assolutamente la pena. Ottima anche la guida che ci ha accompagnati.",
      "gradeComment": 5
    },
    {
      "author": "Andrea Compagnoni",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlT4NtGtPYWQbUSN2nHoeFgHpC3VtYejr17gPZk=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Escadaria do Quirinale no distrito de Trevi. Lugar encantado, que oferece um dos pores do sol mais bonitos de Roma, sem falar dos pores do sol mais românticos. A não perder.  (Original) Scalinata del Quirinale al Rione Trevi. Luogo incantato, che offre tra i tramonti più belli di Roma, per non parlare dei tramonti più romantici. Da non perdere.",
      "gradeComment": 5
    },
    {
      "author": "Gianfranco Prederi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm_HP_gAK2wtiik-2iZq6SH1TqhvA6lG931jfCe=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Muito bonito, com uma grande praça, um edifício digno pela sua importância institucional.  (Original) Molto bello, con grande piazzale, degno palazzo per l'importanza istituzionale che ha",
      "gradeComment": 4
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "esquilino",
    "quirinale significato",
    "hotel quirinale",
    "vaticano 7 montes",
    "santo celio",
    "colinas italianas",
    "quirinus",
    "7 colinas",
    "esquilino",
    "quirinale significato",
    "hotel quirinale",
    "vaticano 7 montes",
    "santo celio",
    "colinas italianas",
    "quirinus",
    "7 colinas"
  ],
  "relateds": [
    {
      "mainName": "Viminal",
      "url": null
    },
    {
      "mainName": "Monte Esquilino",
      "url": null
    },
    {
      "mainName": "Célio",
      "url": null
    },
    {
      "mainName": "Palatino",
      "url": null
    },
    {
      "mainName": "Aventino",
      "url": null
    },
    {
      "mainName": "Colina do Vaticano",
      "url": null
    },
    {
      "mainName": "Velabrum",
      "url": null
    },
    {
      "mainName": "Monte Palatino",
      "url": null
    },
    {
      "mainName": "Monte Mário",
      "url": null
    },
    {
      "mainName": "Monti Sabatini612 m",
      "url": null
    },
    {
      "mainName": "Tifata602 m",
      "url": null
    },
    {
      "mainName": "Monti Sabini1.292 m",
      "url": null
    },
    {
      "mainName": "Monte Pentélico1.109 m",
      "url": null
    },
    {
      "mainName": "Viminal",
      "url": null
    },
    {
      "mainName": "Monte Esquilino",
      "url": null
    },
    {
      "mainName": "Célio",
      "url": null
    },
    {
      "mainName": "Palatino",
      "url": null
    },
    {
      "mainName": "Aventino",
      "url": null
    },
    {
      "mainName": "Colina do Vaticano",
      "url": null
    },
    {
      "mainName": "Velabrum",
      "url": null
    },
    {
      "mainName": "Monte Palatino",
      "url": null
    },
    {
      "mainName": "Monte Mário",
      "url": null
    },
    {
      "mainName": "Monti Sabatini612 m",
      "url": null
    },
    {
      "mainName": "Tifata602 m",
      "url": null
    },
    {
      "mainName": "Monti Sabini1.292 m",
      "url": null
    },
    {
      "mainName": "Monte Pentélico1.109 m",
      "url": null
    }
  ]
}