{
  "mainName": "Monte Conero",
  "slug": "monte-conero",
  "category": "Pico de montanha",
  "locationInformation": {
    "latitude": "43.5499995",
    "longitude": "13.6"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "60129 Ancona, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "60129 Ancona AN",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 490
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 390
      },
      {
        "grade": 4,
        "totalRatings": 69
      },
      {
        "grade": 3,
        "totalRatings": 17
      },
      {
        "grade": 2,
        "totalRatings": 3
      },
      {
        "grade": 1,
        "totalRatings": 11
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "praia",
      "count": 28,
      "tooltip": "praia, mencionado em 28 avaliações"
    },
    {
      "tag": "natureza",
      "count": 23,
      "tooltip": "natureza, mencionado em 23 avaliações"
    },
    {
      "tag": "percepção visual",
      "count": 21,
      "tooltip": "percepção visual, mencionado em 21 avaliações"
    },
    {
      "tag": "água",
      "count": 12,
      "tooltip": "água, mencionado em 12 avaliações"
    },
    {
      "tag": "caminhar",
      "count": 12,
      "tooltip": "caminhar, mencionado em 12 avaliações"
    },
    {
      "tag": "paisagem",
      "count": 10,
      "tooltip": "paisagem, mencionado em 10 avaliações"
    },
    {
      "tag": "verde",
      "count": 9,
      "tooltip": "verde, mencionado em 9 avaliações"
    },
    {
      "tag": "cor",
      "count": 6,
      "tooltip": "cor, mencionado em 6 avaliações"
    },
    {
      "tag": "pena",
      "count": 5,
      "tooltip": "pena, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPfwBfNw280msKHLegpHT26xSq69cyD0S3s6Zw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNr9918gTsiWesO_ELaKSg26qvlywwzn0lWDEpC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNfl7WTlI0P27wq1bFDPwWPnHTqtv5SIB-91iBt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvg8PGo7xCERoikRq5Q_TFe4ITuSnHl3KFDwkd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzq7Pz5rf8wxG2xbJRqG7BCcB-n_OLL49B-mwp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM9hsu2X2uhk-c0RND9qx6VjDWRW0vQJdXnQkJw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOngYRsr67DrLrDg0_SJQRtfP8ZyuqSURoMhu-5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP5nkQomAgyTVbuhJIwKO459bWvqqCdM2NFsi7e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMgLh2V8ixlpfHNvU-d7j_7U0EyolA_j6V8xygo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPf_eSID63HFKF_w9u9nYGGmKY5ds4sDmO984dh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO22pcr8wjU-avywufEz0IOpr-oxAR0wqQOVKM0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJqw9nJEZQLluDSR1yXTjBIs4veRnm35bTlwy1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_pAyXZ2Ur3oor4ZGgp7tL4rgGX15GOU0mAc2U=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPzLml5CvEWG3yv82zupf8QYU42YJFXO_UXJ0fO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPFANf21T06Gos6p8vNwqeTo-7krdsUbYy53DdO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNVcnfqWxd3wU6aT4IEG3vZ7ps2PBtGynJuc_YE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNxROhx5J98rfWhojW-wVzuIeWIJEfDxCaC5KhB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWyZx97JqwFX3H2MeIhvgcGQanR8zMZnzI7leM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN2uU0c8BP1mNb0_GbVhhTKx2YGXIxSYWGG6jUf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNd9_N49_VEB4yzAw73Ayl4RtKZgzdUvpRUPDQT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMawWHiDH15BS6ud8_leziV5WymS59foU0numo6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNfQ1AwDswTNHpwMTiQKosrSakTEZztCJiFh5hB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZfhc8EUZN9jxqp-9ri8lrvK5fTR6lD1WiVx0K=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP5p_wDwDa1cAGGtz1RNUryGhIUxjyockUOh6oZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMhvIPvxXB3-pSlvwS6sHEb0J3zfQcn1plKvt1t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhjELY728vpPAEi5MaFxMcB04YId6AwKgE3nDk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNvY9LCc-nx2TM5kWwABpiF2rC_91JD1d7_nFbC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOAnA3nD62M46KG8fJ2Mp73EsxuXpNWILAErxPy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNzv9ScktYKuLtB1p-51CCEekJ0RyMMGqvmIWiC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPKVUh-P3wd5-b78UWhvXdvB5IKXHkWCKLJpsJB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPqN43b3wGBPQm6MZOHqlckSGRmSOfJtMuQfoe2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNnobUizyDyLD_QpuyO4IEFHxRwqbAIS4mzE0nj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPhgkt8q7CFYBgZEXQX1mQ3LKc5okr0VjOn36dU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOCwGRK5xs7eHR3UVQ_yy6HkyIQD5pjhyQ5gLVV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMw_BZJx58o_KKRvsH0N5nTXh-G005RFPwjZa2K=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP0CuSfxRTWJyaejOfxh8daZHi6CdDezs_ysYnP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMlyBwcw5HjHHze5CocvFE4AUz3A_4gMpjNje8D=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOEJtFq3JF86VSezZmYZvi1nHoth6YkQbyW_W8I=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNT_lzt88AZVBwJpChM7ekJpCPtjSkpynHBggDy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNkItnvLXCeVswcTjyfk-nF3JSfOuoHWFIV3I_C=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMNuYdMgr0-D1YFBzFY69hk-1zi17Y2x2OP2OfT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN2gLboLgm9sN7TmTWeeu70bIrCZ2VXapF1iPmO=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Anna Bonci",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucorYaVxDleCBtF5nQtGoUEQ06z-JVkD_ptX8IqkuMY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Partendo da Il Poggio/case Sant’Antonio abbiamo percorso il sentiero 301 ad anello passando da Pian Grande, Belvedere Nord, ex Convento dei Camaldolesi, Belvedere Sud, Pian dei Raggetti. Bellissima passeggiata con viste mozzafiato, su tutte quella da Pian Grande. possibilità di mangiare nei pressi del convento. Se cercate ombra, pace e natura questo è il posto giusto.",
      "gradeComment": 5
    },
    {
      "author": "carlo X",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoazD08H83u9cvbkEEBuyOU4nrPJ8g2MajERRo3gPc=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lindo lugar panorâmico, ótimo para caminhadas e caminhadas com vistas de tirar o fôlego.  (Original) Splendido posto panoramico, ottimo per escursioni e passeggiate con vista mozzafiato.",
      "gradeComment": 5
    },
    {
      "author": "Giuseppe",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqX8hTOPkcyKnQ97M_F_J7CgVUzB_AAs8Nh_SUAHWQ=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) O Monte Conero, belo e majestoso em todas as estações, no inverno protege-nos dos ventos frios do norte que nos perturbam, criando um microclima ameno durante todo o ano. É bom ver do mar, já que se projeta este promontório na Riviera, com praias fascinantes de vários tipos, pedras brancas, pedras pretas, areia, cascalho. É fácil fazer uma viagem do mar para ver as 2 Irmãs, dois picos sobre o mar, e é fácil fazer passeios na montanha, para apreciar a vista. Subindo a montanha está Sirolo com as suas vistas fantásticas, abaixo está a numana com o seu porto, do lado oposto ao norte, acima do vento, está Portonovo uma bela baía. Não sei o que dizer, as ruelas destas aldeias repletas de belíssimas construções, com vistas deslumbrantes, em subidas e descidas contínuas. Simplesmente Monte Conero.  (Original) Monte Conero, beautiful and majestic every season, in winter protects us from the cold northern winds that cause disturbances, creating a mild microclimate throughout the year. Nice to see it from the sea, as it protrudes this promontory in the Riviera, with fascinating beaches of different kinds, white stones, black stones, sand, gravel. It is easy to make a trip from the sea to see the 2 Sisters, two peaks on the sea, and it is easy to make excursions on the mountain, to enjoy the view. Climbing up the mountain there is Sirolo with its fantastic views, below there is numana with its port, from the opposite side to the north, above the wind, there is Portonovo a beautiful bay. I do not know what to say, the alleys of these villages full of very beautiful constructions, with breathtaking views, in continuous ups and downs. Simply Monte Conero.",
      "gradeComment": 5
    },
    {
      "author": "Flavio Coffano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpcNsmmwi09mdg-dlgSKmVeMs69ts3vreSO_cmE3A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Aldeias empoleiradas, colinas onduladas, falésias com vista para o mar, praias de sonho com águas cristalinas: o Conero é um destino imperdível.  Pode ficar onde preferir, o litoral e o sertão oferecem várias possibilidades: pensões, parques de campismo, hotéis, quintas, aldeamentos turísticos e pensões.  Para explorar este esplêndido promontório, em vez disso, é melhor optar por veículos verdes. Alugue uma ebike para visitar as aldeias e colinas da região e alugue um caiaque para descobrir as maravilhosas enseadas da costa.  Até a rica gastronomia irá surpreender você: tanto os produtos da terra (carnes curadas, carnes grelhadas, legumes recheados) quanto os frutos do mar são excelentes  (Original) Paesini arroccati, dolci colline, scogliere a picco sul mare, spiagge da sogno con acque cristalline: il Conero è una meta imperdibile.  Potete alloggiare dove preferite, la costa e l’entroterra offrono svariate possibilità: B&B, camping, hotel, agriturismi, villaggi vacanze e affittacamere.  Per esplorare questo splendido promontorio, invece, meglio optare per i mezzi green. Affittate un’ebike per visitare i borghi e le colline del territorio e noleggiate un kayak per scoprire le meravigliose calette della costa.  Anche la ricca gastronomia vi stupirà: eccellenti sia  i prodotti di terra (salumi, carne alla brace, verdure ripiene) sia quelli di mare",
      "gradeComment": 5
    },
    {
      "author": "LunaTica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucptSOhV_4bg3Wwjge9IHuzB44yzgL4r4f7pKONfsA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Experiência agradável, o caminho 301 às vezes uma densa vegetação forma túneis acima do caminho do caminho. Porém, devido ao tempo e ao calor, houve um grande número de visitantes. Vista panorâmica das praias mais famosas do Conero ok mesmo que não seja aconselhável inclinar-se. Comecei a pé do centro de Sirolo e caminhei até chegar ao caminho 302 da Fonte D'Olio.  (Original) Bella esperienza, il sentiero 301 a tratti una folta vegetazione forma tunnel sopra il tracciato del sentiero. Per  l'ora e il caldo c'era comunque  una  numerosa  frequentazione. Vista panoramica delle spiagge piú famose del Conero ok anche se non è consigliabile sporgersi. Sono partita a piedi da Sirolo centro e ho camminato fino a raggiungere il sentiero 302 dalla Fonte D'Olio.",
      "gradeComment": 4
    },
    {
      "author": "Doriano Benigni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpRwKSsaXaOACU5jCjsgHVj1Qc0p0tVedXI8qbUvQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Bel Monte, com trilhas e vistas deslumbrantes. Fantástico Conero Riviera.  (Original) Bel Monte, con sentieri e viste mozzafiato. Riviera del Conero fantastica.",
      "gradeComment": 4
    },
    {
      "author": "Alessandro Peroni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpK9UG-3Gr8NehuGHXUjuNT1xVregEhyfoPvd66rw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Belo lugar para uma excursão pequena, mais ou menos exigente, para um simples passeio ou mesmo para um piquenique com amigos ou familiares. Os caminhos são diferentes, todos bem marcados e mantidos muito limpos. Subindo você pode ver muitos panoramas fantásticos e no topo encontramos várias instalações de alojamento, hotéis de bar, etc. Lugar legal!  (Original) Bellissimo posto per una piccola escursione piu o meno impegnativa, per una semplice camminata o anche per un picnic con gli amici o con la famiglia. I sentieri sono diversi, tutti ben segnalati e tenuti molto puliti. Salendo si possono scorgere molti panorami fantastici ed in cima troviamo diverse strutture ricettive bar hotel ecc. Bel posto!",
      "gradeComment": 4
    },
    {
      "author": "Fernanda Braga",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnpZ1O9yeF4YziPDP8UIjXJ7ofa3y9sUTQ2vhm2=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Encantador do ponto de observação antes de descer para a praia algumas audiências começam a chegar ao topo do Conero factível na minha opinião minha vista deslumbrante  (Original) Incantevole dal punto di osservazione prima di andare giù in spiaggia partono dei sentire per arrivare alla cima del Conero fattibile a tutti parere mio vista mozzafiato",
      "gradeComment": 5
    },
    {
      "author": "marzio san",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucof8HayC5KlRp3jK_FbXMeTRdldXfXq6hMvMCTl=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Panorama espetacular em um trecho de costa único neste trecho do Mar Adriático. A caminhada no Conero é imperdível junto com a visita de Sirolo e Numana.  (Original) Spettacolare panorama su un tratto di costa unica in questo tratto del mare Adriatico. La passeggiata sul Conero è da non mancare insieme alla visita di Sirolo e Numana.",
      "gradeComment": 5
    },
    {
      "author": "andrea fanchin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucob_5Y0XPACvNSlXNsKjFmrVCsnBiwW8rHAOU5g6kU=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O Monte Conero, o único trecho da costa de calcário rochoso de Trieste ao Gargano, rompe a costa adriática linear e arenosa em duas seções com orientação diferente. A parte costeira é a que apresenta as encostas mais íngremes, enquanto desce muito mais suavemente em direção ao interior. Deste lado, a montanha tem barrancos, alguns dos quais são transitáveis ​​nos itinerários do parque. De todas as montanhas de Marche, o Monte se destaca na paisagem como uma cúpula verde escura que vai para o mar. Além dessas falésias com vista para o mar, que então com os deslizamentos de terra formaram rochas, o Monte Conero tem a característica de ser coberto pelo clássico matagal mediterrâneo. Lugares encantadores como a metade do vale (acessível através de um caminho) com a sua praia livre, até Portonovo que um deslizamento de terra feito plana. Para não esquecer as várias praias acessíveis apenas por barco, as rochas de \"le due sorelle\", Sirolo uma bonita vila também com vista para o mar e Numana  (Original) Il monte Conero, unico tratto di costa rocciosa calcarea da Trieste al Gargano, spezza la lineare e sabbiosa costa adriatica in due tratti con orientamento diverso. La parte costiera è quella che presenta i pendii più ripidi, mentre scende assai più dolcemente verso l'entroterra. Su questo lato, il monte presenta dei canaloni, alcuni dei quali percorribili negli Itinerari del parco. Da tutta la montagna marchigiana il Monte spicca nel panorama come una cupola color verde scuro che si spinge nel mare. Oltre a queste scogliere a picco sul mare, che poi con le frane si sono costituiti degli scogli, il monte Conero ha la caratteristica di essere ricoperto dalla classica macchia mediterranea. Posti incantevoli come mezza Valle (raggiungibile tramite un viottolo) con la sua spiaggia libera, fino ad arrivare a Portonovo che una frana rese piano. Da non dimenticare le varie spiaggette raggiungibili solo in barca, gli scogli de \"le due sorelle\", Sirolo un paesino bellissimo anche'esso a picco sul mare e Numana",
      "gradeComment": 5
    },
    {
      "author": "Chiari S",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm8MjBBnsrF1Ag7FKP5drWn9DsNarNkeKluTwLv=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Estive lá de férias há um tempo, é um lugar de sonho entre as marcas mais bonitas, na minha opinião muito pouco conhecidas pela beleza que são.  (Original) Ci sono stata in ferie un po' di tempo fa, è un posto da sogno tra i più belli delle marche, secondo me troppo poco conosciute per quanto sono belle.",
      "gradeComment": 5
    },
    {
      "author": "Stefano Mosconi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqTDIAdd3mI7b2mlU6DowofjjRPZKfyQY67dUwfhw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ele merece. Vá lá. Paisagens estupenda Não cheia em meados de julho. Tavernas restaurantes pequenos mas sublimes. Melhor para reservar. valor  (Original) Merita.  Andateci.  Paesaggi stupendi Neanche troppo affollato a metà luglio.  Trattorie ristoranti piccoli ma sublimi.  Meglio prenotare.   Vale la pena",
      "gradeComment": 5
    },
    {
      "author": "Matteo Monti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrtw3Fm6---m5Gx-ywQKbOhbc9P6NhJjvVTNHz4=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Do mar à montanha, um espetáculo da natureza! Vistas deslumbrantes e mar cristalino .. Recomendado ..  (Original) Dal mare alla montagna uno spettacolo della natura! Scorci mozzafiato e mare cristallino.. Consigliato..",
      "gradeComment": 5
    },
    {
      "author": "Sadiel Gonzalez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco3-wOPJytBMfsua3Pwxo4Fx5HUGw_L8ECJ278g0h8=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lugar maravilhoso, entre montanhas e natureza .. As Marchas que permanecem no coração! Voltarei com certeza!  (Original) Posto meraviglioso, tra monti e natura.. Le Marche che rimangono nel cuore! Ci tornerò di sicuro!",
      "gradeComment": 5
    },
    {
      "author": "Roan B.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucot9YLs04M-Si0OO-muTk0-CKsVOKijQIoo8bSTCw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Absolutamente, um cantinho do paraíso na Itália central! A área em si é realmente muito pequena, parece uma miniatura, mas é de uma beleza encantadora. A vegetação verde da floresta encontra o azul do mar, em um emaranhado de cores que deixam você sem palavras ... há várias trilhas para caminhadas e mais praias para relaxar. Sendo uma área geograficamente pequena e muito turística, no verão é muito lotada, mas para ver absolutamente.  (Original) In assoluto, un piccolo angolo di paradiso nel centro Italia! La zona in sé è davvero molto piccola, sembra una miniatura, ma è di una bellezza incantevole. Il verde della vegetazione del bosco si incontra col blu del mare, in un intreccio di colori che lasciano a bocca aperta... ci sono vari percorsi escursionistici da fare e più spiagge in cui rilassarsi. Essendo una zona geograficamente piccola e molto turistica, in estate è molto affollata, ma da vedere assolutamente.",
      "gradeComment": 5
    },
    {
      "author": "Loredana Faeran",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoZnIT_FnBKs_Mq0XRKApQ4EmLZ_hGR3KQSO6bvFhc=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lindo dia na natureza  (Original) Bellissima giornata in natura",
      "gradeComment": 5
    },
    {
      "author": "Marcy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrRwja8ZlWdzcAPTmRso4fNJlm5N7z03PzD846E=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Muito bom, mas muito business ... não estamos falando de visitar a praia das 2 irmãs. Tudo amontoado em uma faixa de terra ...  (Original) Molto bello, ma molto  business... nn parliamo x visitare la spiaggia  delle 2 sorelle. Tutti accalcati su di un lembo di terra...",
      "gradeComment": 3
    },
    {
      "author": "Orselli Alessio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpjjAoyvTDgLU8zp9o6DKDIrT6kGP28Cr8QQLwPXw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Estive lá anos atrás e logo volto, muito legal.  (Original) Ci sono stato  anni fa e presto ci torno , molto bello.",
      "gradeComment": 5
    },
    {
      "author": "Loredana DI FRANCESCO",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqzG43cKPqjZ73qxbwoUZae1ocan7Y61cBbCy9qqQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Certamente um dos lugares mais espetaculares da região de Marche. Como destino de verão, está entre os mais populares da região. Um pouco caro na minha opinião, mas definitivamente vale a pena a experiência. Tons de cor pintam este mar. Água sempre limpa e bem ventilada. Parece um cartão postal. Quase intocado. Muito bonito  (Original) Sicuramente uno dei posti più spettacolari delle Marche . Come meta estiva è tra le più gettonate della zona. Un po’ caro a mio avviso ma sicuramente vale l’esperienza. Sfumature di colore dipingono questo mare . Acqua sempre pulita, abbastanza ventilato . Sembra una cartolina. Quasi incontaminato. Bellissimo",
      "gradeComment": 5
    },
    {
      "author": "Hazel Addinall",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoQmeficCOctrIVfN73tsB_Xv80tD7kt-MJ9T8s5A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) As trilhas são bastante marcadas e é fácil encontrar rotas diferentes. Nada para catering ... encontrei tudo fechado e depois não há água  (Original) I sentieri sono abbastanza segnalate ed è facile trovare diversi percorsi. Come ristorazione niente... Ho trovato tutto chiuso e poi non c'è  acqua",
      "gradeComment": 4
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "stadio del conero",
    "grotte di frasassi",
    "civita italy",
    "ancona calcio",
    "ravenna, italy",
    "genoa italy",
    "macchia mediterranea",
    "appennini",
    "stadio del conero",
    "grotte di frasassi",
    "civita italy",
    "ancona calcio",
    "ravenna, italy",
    "genoa italy",
    "macchia mediterranea",
    "appennini"
  ],
  "relateds": [
    {
      "mainName": "Gargano",
      "url": null
    },
    {
      "mainName": "Sibillini Mountains",
      "url": null
    },
    {
      "mainName": "Monte Vettore2.476 m",
      "url": null
    },
    {
      "mainName": "Monte San Vicino1.479 m",
      "url": null
    },
    {
      "mainName": "Monte Sibilla2.173 m",
      "url": null
    },
    {
      "mainName": "Monte San Bartolo",
      "url": null
    },
    {
      "mainName": "Appennino umbro-marchigiano",
      "url": null
    },
    {
      "mainName": "Monte Catria1.702 m",
      "url": null
    },
    {
      "mainName": "Apeninos2.912 m",
      "url": null
    },
    {
      "mainName": "Monte Nerone1.525 m",
      "url": null
    },
    {
      "mainName": "Monte Carpegna1.415 m",
      "url": null
    },
    {
      "mainName": "Monte Revellone",
      "url": null
    },
    {
      "mainName": "Colle Dell'Infinito",
      "url": null
    },
    {
      "mainName": "Gran Sasso2.912 m",
      "url": null
    },
    {
      "mainName": "Monte della Crescia",
      "url": null
    },
    {
      "mainName": "Monti della Laga",
      "url": null
    },
    {
      "mainName": "Simoncello",
      "url": null
    },
    {
      "mainName": "Forca di Presta",
      "url": null
    },
    {
      "mainName": "Majella2.795 m",
      "url": null
    },
    {
      "mainName": "Monte Petrano",
      "url": null
    },
    {
      "mainName": "Valle del Chienti",
      "url": null
    },
    {
      "mainName": "Pizzo di Sevo",
      "url": null
    }
  ]
}