{
  "mainName": "Monumento ad Anita Garibaldi",
  "slug": "monumento-ad-anita-garibaldi",
  "category": "Escultura",
  "locationInformation": {
    "latitude": "41.8933855",
    "longitude": "12.4601212"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Passeggiata del Gianicolo, 10, 00165 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFV6+92 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 78
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 57
      },
      {
        "grade": 4,
        "totalRatings": 14
      },
      {
        "grade": 3,
        "totalRatings": 6
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "mulher",
      "count": 6,
      "tooltip": "mulher, mencionado em 6 avaliações"
    },
    {
      "tag": "história",
      "count": 6,
      "tooltip": "história, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMItzwiTL1NK0SG_a5mAAaG__RvPlUttJBrTuVu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNvSHHmw_jDC7LN8sDfMFcGQQdmyU-Ntpr2vm6t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMI20G0ubvveNLXjOaq7SuttzY37P8_aKIUQ0td=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNeWovE1J31LDOBoRn62nCIjBlDcX1eeKzPHa_3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNeZ2e8cLRHQYvBGVexX__--7eOMLnXCWInW67F=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMBQUPDcpKhNG7odrp-l6FLRf9NRpgMJQOYErbL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_YbYXrDVUtUb0LCaAdQhZr3Yr9Rz0pYsANlAo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNTEMAQa6THM3pL60PZBWaIfwuJaYYX6Djium6T=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_XjTtrKJFhEIbjew9lkJ5sOqVh0mWm66flGA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMIuCh0dET4pWiqxIsdL3Pf4B1rhQ3rXk27fpeo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMBUvCUaw9Z-apsKm0gcmFPmHmDd1_z4j80YrXZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPL21I9epjiUCWrlTw-M_MQVcBn2sItSgISU5Id=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmfWSd6cE2OCB2RZlrOSmOtTpFKhotsYgiOoeT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPdgVADpc2NUSzw4gzk77rJB9y5TaJiUCgWAAeq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHT4x7h_nT71QTvXCVi8nR7o9HnsPuPvdpOXy9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPGVjhOOAsukLEKyYOxda7VjRGYIwTR5lQBq7Mm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJpJ_qvloKXWkAFfnKV7-dSMRf5Pg4VjzPwwHS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMivN3vfNhWF0C67rIR6jQWgWtqsDZiawlWNhE2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNcDHe-NEv985md2ktI-GywN-UVBkyXjDO4VcMF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPpy_HUAGHKW35dH_OhrpZUK-aW3APfUYJxSTUb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNhtk8JYoxhk355fi291zRLCG7MtxxeLutuYREo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPuHD7VisbVCUCyaXT9hR1hvp6B7mGVoN9M_-bZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3dOu8Sdq3h9vE5dn7s8LTX0ktGJ5DOZkN0QWi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPkzHtRcGRELz24mJyWJpaxJELGShia2gYCu5Ro=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPv69obqC5emDZ19pkH15xti9vMFmdvAvcZxTOG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQ--11OQYCt7TczYTLiChNS7XwX2f-dQIERLeE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-IfzrDOtSBghFIU2SttgCi6tqlDxRZGDnKykV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM6B0rAbYo9K2au-rB0BQTUKi9eNF8k8rm1UbSY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPWwWFPwe46Lg4o5N905mv7rYR8PeIazOTbR1g-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNRNn39ikmacBvhcJIpaCwcGsPR-6UaFdyE5VsQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOSrOSVG-4_19ooCawlcvPcKyZxLLlyWnqqEm3b=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP16AsJravWR7Y16H-9nqUMp_7Yg84I9Gp7ug-J=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPV-nsg49BF59TdOwXFR9w8rWRzAIhNaZAouz4X=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP8-QKJLOdDZ4XbKDfZ4yOtuCW4tYdliJ-8VX4d=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMH__ruMxUl22_hOZ19QafizxFP-SOwZrB6uqny=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNAa6kIdksbG_0KdI2FOVd-dmcX9y0Q9AIZtw0u=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZN3B1Rd5hhw6XW2uCeMGii4pLF91EPdqd25_x=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPw4e9ltx258Mjq0EMvP7coAIAWVhR7-ETpJl1N=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNy8weKUhrDP2ihWfbokAh6yUDgMU2FMaq7hqWU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_PHixNPd8Jjik3T9f3CS3qDavmmJh3Z8CRay0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMPbbEFPtIMrlU6e-IAXxgQspfEc-xg6aunVeOT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMlmTRWNQVZkbqWl6MhSK4yhiWXZrhYhF_jHk6t=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Humberto Diniz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpC7z857xs2G-KCwPpy7DAkaq3nBpH8qMyOEsy8lw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Lugar muito bonito, vista panoramica de Roma fantástica e a homenagem a Annita Garibaldi é bem marcante, vale observar cada detalhe da obra... O lugar abriga os restos mortais de Anitta bem como a homenagem do governo brasileiro",
      "gradeComment": 5
    },
    {
      "author": "Massimiliano Di Maio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqJfXvzP95TfRV8Kepevu5P09bEGcSeyKdLtL3Gvg=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) A estátua de bronze representa um dos episódios mais famosos da existência de Anita Garibaldi: a cavalo, com a arma na mão e segurando o pequeno Menotti (Domenico Garibaldi) com o outro braço. É um episódio ocorrido em São Luís (Brasil) durante a guerra dos Farrapos e onde nasceu seu primeiro filho.  (Original) La statua in bronzo rappresenta uno degli episodi più celebri dell'esistenza di Anita Garibaldi: A cavallo, con la pistola in pugno e sorreggendo il piccolo Menotti (Domenico Garibaldi) con l'altro braccio. Si tratta di un episodio accaduto a São Luìs (Brasile) durante la guerra dei Farrapos e dove nacque appunto il loro primogenito",
      "gradeComment": 4
    },
    {
      "author": "Ing. Piero Petrisano Promotore Finanziario",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucryyKNVc-WpPE9pTX6UYgNXo5La96EMiTjcwlPnqA=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Caminhando pelo calçadão Janículo, é possível desfrutar de uma vista incomparável da Cidade Eterna de cima, antes de chegar ao Belvedere, à direita, um monumento a Anita Garibaldi me chama a atenção. Anita está em seu cavalo, içada na ponta de um pedestal alto; em torno dos bustos de patriotas itálicos.  (Original) Percorrendo la passeggiata del Gianicolo, fa dove si gode una impareggiabile visione dall'alto della Città eterna, prima di arrivare al Belvedere, sulla destra, un monumento ad Anita Garibaldi attira la mia attenzione. Anita è sul suo cavallo, issato sulla punta di un alto piedistallo; intorno i busti di patrioti italici.",
      "gradeComment": 4
    },
    {
      "author": "Massimiliano Ciarella",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoaY-EMnskwd45Q_mziajo5AlKSDd0GAmmuzaHu_w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Monumento equestre do famoso companheiro de Garibaldi…. Anita. Seus restos mortais estão preservados no porão.  (Original) Monumento equestre della famosa compagna di Garibaldi…. Anita. Nel basamento sono conservate le sue spoglie.",
      "gradeComment": 5
    },
    {
      "author": "Roberto Cecchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq55LJNmDmzlISRZykyWBJCh9e_Jlz0MMePsclevw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Monumento equestre de força expressiva incomparável que, obviamente, a incapacidade e a imobilidade italiana ridicularizaram com um estranho andaime que sustenta sua estrutura. Aqui estão guardados os restos mortais de um lutador corajoso e uma mãe amorosa. Ele merece mais consideração e, acima de tudo, atenção.  (Original) Monumento equestre di impareggiabile potenza espressiva che, ovviamente, l'incapacità e l'immobilismo italiani, hanno ridicolizzato con una bislacca impalcatura che ne sorregge la struttura. Qui sono custodite le spoglie di una combattente coraggiosa e di una madre amorevole. Meriterebbe più considerazione e soprattutto attenzione.",
      "gradeComment": 4
    },
    {
      "author": "Alessandro Romanella",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr_hnQcAxvbTrdKIYbgw-s639ZS08Mov4AQuAJaV9g=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Estátua equestre singular dedicada ao famoso companheiro de Garibaldi, Anita; Brasileiro de nascimento, mas heroína da unidade da Itália. A figura segura uma arma em uma mão e com o outro braço apoia uma criança. Seus restos mortais estão preservados na base do monumento, que não teve enterro definitivo por tanto tempo. Isso aconteceu apenas em junho de 1932, a pedido de Mussolini.  (Original) Singolare statua equestre dedicata alla celebre compagna di Garibaldi, Anita; brasiliana di nascita ma eroina dell'unità d'Italia. La figura impugna una pistola in una mano e con l'altro braccio sorregge un bambino. Nel basamento del monumento sono conservate le sue spoglie, che non ebbero per tanto tempo una tumulazione definitiva. Ciò avvenne solo nel giugno del 1932 per volere di Mussolini.",
      "gradeComment": 4
    },
    {
      "author": "Riccardo Cavaliere",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrm6FOqlPC8bvKRahQLx7sl-bPIxNukjTRRhap5DMY=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Se você é apaixonado por história, vale a pena conhecer este monumento no Gianicolo: Anita Garibaldi a cavalo, arma em uma das mãos e seu filho recém-nascido na outra. É um retrato dela escapando de um acampamento no Brasil, ameaçada por um ataque repentino. O de Mario Rutelli, avô do ex-prefeito, é um monumento em que, enfim, uma mulher é a protagonista com uma força inusitada, para além dos estereótipos, com uma mensagem antecipada do poder feminino.  (Original) Se siete appassionati di storia, vale la pena di andare a vedere questo monumento sul Gianicolo: Anita Garibaldi a cavallo, in una mano una pistola, nell'altra il figlio neonato. È un suo ritratto mentre fugge da un accampamento in Brasile, insidiata da un attacco improvviso. Quello di Mario Rutelli, nonno dell'ex sindaco, è un monumento in cui, finalmente, una donna è protagonista con una forza inusuale, al di là degli stereotipi, con un messaggio anticipato di women's power.",
      "gradeComment": 5
    },
    {
      "author": "Carla Ruiz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpfxEimAlS-vEVj0aFYTc8JzbkrWpwJBnk1I459ZQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um monumento incrivelmente bonito dedicado a uma mulher com pose heróica. Bravo! Note-se quão mal mantida a praça está cheia de galhos e deixa uma decepção nessa parte. A visita é altamente recomendada.  (Original) Un monumento increíblemente bello dedicado a una mujer con pose heroica. Bravo! Habría que destacar lo mal cuidada que está la plaza llena de ramas y hojas una decepción esa parte. Muy recomendada la visita.",
      "gradeComment": 5
    },
    {
      "author": "An Giu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoO1IIn5-j-La9fEWyoTQ3YnTb1CX-I-tviitUCaA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É um dos lugares mais sugestivos do Janículo, para ver. A leitura das histórias que são representadas nos baixos-relevos nos conta um pedaço da história do nosso país e a vida de uma mulher extraordinária.  (Original) È uno dei luoghi più suggestivi del Gianicolo, da vedere. Leggere le storie che sono rappresentate nei bassorilievi ci racconta un pezzo di storia del nostro paese e la vita di una donna straordinaria.",
      "gradeComment": 5
    },
    {
      "author": "Fiorella Bonizzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmEBMkbT8pbIM1Jc3_N1YhCRPeRkheCVLj8yZzD=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Canto bonito e quase em movimento nesse lugar maravilhoso que é o Gianicolo, dedicado a Amita Garibaldi. É também um local animado, animado quase todos os dias pelas crianças que frequentam (como a minha filha) a vizinha svua Grilli (a escola mais bonita de Roma ...). Tenho certeza de que, além do que muitos reclamam, Anita aprecia essa proximidade diária das crianças romanas ...  (Original) Angolo bello e quasi commovente in quel luogo meraviglioso che è il Gianicolo, dedicato ad Amita Garibaldi. Inoltre è un luogo vivo, animato quasi ogni giorno dai bambini che frequentano (come ha fatto mia figla) la vicina svua Grilli (la più bella scuola di Roma...). Sono sicura che, al di là di quello che lamentano molti, Anita apprezzi questa quotidiana vicinanza dei bambini romani...",
      "gradeComment": 5
    },
    {
      "author": "Albanian Tourist",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmF4Uc1-X-q-Sk6SKtOksH8JAR7dwX8T3wiHLd2=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Anita Garibaldi, a esposa brasileira de Giuseppe Garibaldi  (Original) Anita Garibaldi la moglie brasiliana di Giuseppe Garibaldi",
      "gradeComment": 5
    },
    {
      "author": "Ivan Cuba",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr4mCAvjp_9Urhzo9McvmOMgDtBvaXEhsepOUbowFQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Heroína da República de Roma e esposa de Garibaldi. Aqui onde estão seus restos mortais.  (Original) Eroina della Repubblica Roma nonché moglie di Garibaldi. Qui dove sono i suoi resti mortali.",
      "gradeComment": 5
    },
    {
      "author": "Е I",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpYNhTmp3-aKL75xHlyuSd3GnqQP7AiuNhLVS1ZUw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Estátua muito incomum !! Especialmente queria examiná-lo com cuidado! Mulher em um cavalo com uma criança e uma arma. Então ela é dinâmica e cheia de drama! Não consegui encontrá-la imediatamente, já estava desesperado, mas para todos os viajantes meus pontos de referência são: encarar o monumento equestre de Garibaldi e caminhar ao longo da estrada. A cúpula da Catedral de São Pedro pode ser vista claramente no site Garibaldi.  (Original) Очень необычная статуя!! Специально её хотела внимательно осмотреть! Женщина на коне с ребёнком и оружием. Настолько   она динамичная и полна драматичности! Найти её сразу не смогла, уже отчаялась, но вот всем путешественникам мои ориентиры: встать лицом к конному памятнику Гарибальди и идти вправо по дороге. С площадки Гарибальди хорошо виден купол собора Святого Петра",
      "gradeComment": 5
    },
    {
      "author": "Paolo Emilio Capaldi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkdaeBy9Ais_NzNIfneqdtxinkRRheP84BVtc-m=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O monumento de Anita Garibaldi foi construído por Mario Rutelli em 1839. O patriota Anita olha para o amor de sua vida, Giuseppe, que, não muito longe de seu cavalo, domina a única beleza pela qual valeu a pena dar a vida: a cidade de Roma.  (Original) Il monumento di Anita Garibaldi è stato realizzato da Mario Rutelli nel 1839. La Patriota Anita guarda verso l'amore della sua vita, Giuseppe che, poco distante, dal suo cavallo, domina l'unica bellezza per cui valesse la pena dessero la propria vita: la citta di Roma.",
      "gradeComment": 5
    },
    {
      "author": "Jesus Solero",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucohZoLu6qiq-hH4q5C9MSE19DVqD-_jJ70pXrnZ=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Localizado no morro Gianicolo, este monumento de bronze sobre um pedestal de mármore, obra do escultor siciliano Mario Rutelli, foi inaugurado em 4 de junho de 1932, como parte da comemoração do 50º aniversário da morte de Giuseppe Garibaldi, e com o propósito de abrigar os restos mortais de Anita, sua esposa, que haviam sido exumados no cemitério de Nice. A estátua representa um dos episódios mais famosos de sua vida, quando a cavalo, arma na mão e segurando o filho de poucos dias de idade, tentou fugir das tropas imperiais no acampamento de São Luís, durante a Guerra dos Farrapos, que ocorreu entre 1835 e 1845 no sul do Brasil, no qual teve papel de destaque. O pedestal do monumento é decorado com painéis de bronze em alto relevo, dos quais Anita também é protagonista. Todo o ambiente é muito bonito; Vale a pena passar algumas horas no Gianicolo para conhecer outra perspectiva da cidade.  (Original) Situado en la colina del Gianicolo, este monumento de bronce sobre pedestal de mármol, obra del escultor siciliano Mario Rutelli, fue inaugurado el 4 de junio de 1932, como parte de los actos conmemorativos del 50 aniversario de la muerte de Giuseppe Garibaldi, y con la finalidad de albergar los restos de Anita, su mujer, que habían sido exhumados en el cementerio de Niza. La estatua representa uno de los episodios más famosos de su vida, cuando a caballo, pistola en mano y sosteniendo a su hijo de pocos días, intentaba escapar de las tropas imperiales en el campamento de São Luís, durante La Guerra dei Farrapos, acontecida entre 1835 y 1845 al sur de Brasil, en la que tuvo un destacado papel. El pedestal del monumento está decorado con paneles de bronce en alto relieve en los que Anita es también la protagonista. Todo el entorno es muy bonito; vale la pena dedicarle un par de horas al Gianicolo para poder vivir otra perspectiva de la ciudad.",
      "gradeComment": 5
    },
    {
      "author": "Christian Lungarini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucorDb9DEWrr4n0mhrEackkn52S-8iyG6_GuHZlk98E=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A estátua de bronze representa um dos episódios mais famosos da existência de Anita Garibaldi, retratando-a a cavalo, com uma pistola na mão e apoiando seu filho recém-nascido Menotti, enquanto tenta escapar de ser capturada no acampamento São Luís, cercada por tropas imperiais durante a Guerra dos Farrapos.  (Original) La statua bronzea rappresenta uno degli episodi più celebri dell'esistenza di Anita Garibaldi, raffigurandola a cavallo, con la pistola in pugno e sorreggendo il figlio neonato Menotti, mentre cerca di sottrarsi alla cattura nell'accampamento di São Luís, accerchiato dalle truppe imperiali durante la Guerra dei Farrapos.",
      "gradeComment": 4
    },
    {
      "author": "Marco Fiore",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrHeWLhc0uYV4FqLX0NE6XRCZ9YCFPsJq0hHR4n=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Muito bom, ele representa Anita Garibaldi a cavalo com o filho nos braços e a arma na mão ...  (Original) Molto bello, rappresenta Anita Garibaldi a cavallo con il figlio in braccio e la pistola in mano...",
      "gradeComment": 5
    },
    {
      "author": "rosella lanni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrbbh_ifqJDarIQxjC7OvsDu_SBBrXgHkNOsd_wIHk=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Sempre retornamos por qualquer motivo para admirar as maravilhosas vistas de Roma! como poderíamos nem viajar com fantasia com toda a história tangível que nos rodeia? Eu sou minha linda Roma  (Original) Si torna sempre per qualsiasi motivo ad ammirare le meravigliose vedute di Roma,! come non potremmo anche solo viaggiare con la fantasia con tutta la storia tangibile che ci circonda? I ❤️ la mia Roma bella",
      "gradeComment": 5
    },
    {
      "author": "Pippo Trimarchi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqajp0QCsaf3ZXUtaCPu_ktrKOqINHPt91O0MrTyw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Ao longo da subida do Janículo (várias curvas fechadas de bicicleta), você pode admirar o monumento a Anita Garibaldi, desejado pelo governo de Mussolini.  (Original) Lungo la salita del Gianicolo (diversi tornanti in bici) è possibile ammirare il monumento ad Anita Garibaldi voluto dal Governo Mussolini.",
      "gradeComment": 5
    },
    {
      "author": "Emmett Brown",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqdCHlegLHhYOD9YhdFvPiScHjSwtxG_xJ8d8iV=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Ana Maria de Jesus Ribeiro da Silva, mais conhecida como Anita Garibaldi (Morrinhos, 30 de agosto de 1821 - Mandriole di Ravenna, 4 de agosto de 1849), foi uma revolucionária brasileira. A esposa de Giuseppe Garibaldi, é conhecida como a Heroína dos Dois Mundos.  (Original) Ana Maria de Jesus Ribeiro da Silva, meglio conosciuta come Anita Garibaldi (Morrinhos, 30 agosto 1821 – Mandriole di Ravenna, 4 agosto 1849), è stata una rivoluzionaria brasiliana. Moglie di Giuseppe Garibaldi, è conosciuta come l'Eroina dei Due Mondi.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": []
    },
    {
      "Monday": [
        {
          "hour": "06:00",
          "percent": 6
        },
        {
          "hour": "07:00",
          "percent": 6
        },
        {
          "hour": "08:00",
          "percent": 20
        },
        {
          "hour": "09:00",
          "percent": 33
        },
        {
          "hour": "10:00",
          "percent": 40
        },
        {
          "hour": "11:00",
          "percent": 53
        },
        {
          "hour": "12:00",
          "percent": 53
        },
        {
          "hour": "13:00",
          "percent": 46
        },
        {
          "hour": "14:00",
          "percent": 60
        },
        {
          "hour": "15:00",
          "percent": 100
        },
        {
          "hour": "16:00",
          "percent": 80
        },
        {
          "hour": "17:00",
          "percent": 20
        },
        {
          "hour": "18:00",
          "percent": 6
        },
        {
          "hour": "19:00",
          "percent": 6
        },
        {
          "hour": "20:00",
          "percent": 13
        },
        {
          "hour": "21:00",
          "percent": 13
        },
        {
          "hour": "23:00",
          "percent": 6
        },
        {
          "hour": "00:00",
          "percent": 6
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "05:00",
          "percent": 6
        },
        {
          "hour": "06:00",
          "percent": 13
        },
        {
          "hour": "07:00",
          "percent": 20
        },
        {
          "hour": "08:00",
          "percent": 33
        },
        {
          "hour": "09:00",
          "percent": 46
        },
        {
          "hour": "10:00",
          "percent": 66
        },
        {
          "hour": "11:00",
          "percent": 60
        },
        {
          "hour": "12:00",
          "percent": 33
        },
        {
          "hour": "13:00",
          "percent": 26
        },
        {
          "hour": "14:00",
          "percent": 26
        },
        {
          "hour": "15:00",
          "percent": 40
        },
        {
          "hour": "16:00",
          "percent": 46
        },
        {
          "hour": "17:00",
          "percent": 46
        },
        {
          "hour": "18:00",
          "percent": 33
        },
        {
          "hour": "19:00",
          "percent": 26
        },
        {
          "hour": "20:00",
          "percent": 13
        },
        {
          "hour": "21:00",
          "percent": 6
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "07:00",
          "percent": 13
        },
        {
          "hour": "08:00",
          "percent": 40
        },
        {
          "hour": "09:00",
          "percent": 60
        },
        {
          "hour": "10:00",
          "percent": 66
        },
        {
          "hour": "11:00",
          "percent": 53
        },
        {
          "hour": "12:00",
          "percent": 53
        },
        {
          "hour": "13:00",
          "percent": 26
        },
        {
          "hour": "14:00",
          "percent": 13
        },
        {
          "hour": "15:00",
          "percent": 40
        },
        {
          "hour": "16:00",
          "percent": 60
        },
        {
          "hour": "17:00",
          "percent": 46
        },
        {
          "hour": "18:00",
          "percent": 13
        }
      ]
    },
    {
      "Thursday": []
    },
    {
      "Friday": [
        {
          "hour": "06:00",
          "percent": 13
        },
        {
          "hour": "07:00",
          "percent": 33
        },
        {
          "hour": "08:00",
          "percent": 33
        },
        {
          "hour": "09:00",
          "percent": 20
        },
        {
          "hour": "10:00",
          "percent": 13
        },
        {
          "hour": "11:00",
          "percent": 6
        },
        {
          "hour": "12:00",
          "percent": 13
        },
        {
          "hour": "13:00",
          "percent": 26
        },
        {
          "hour": "14:00",
          "percent": 40
        },
        {
          "hour": "15:00",
          "percent": 53
        },
        {
          "hour": "16:00",
          "percent": 53
        },
        {
          "hour": "17:00",
          "percent": 40
        },
        {
          "hour": "18:00",
          "percent": 33
        },
        {
          "hour": "19:00",
          "percent": 20
        },
        {
          "hour": "20:00",
          "percent": 13
        },
        {
          "hour": "21:00",
          "percent": 13
        },
        {
          "hour": "22:00",
          "percent": 13
        },
        {
          "hour": "23:00",
          "percent": 13
        },
        {
          "hour": "00:00",
          "percent": 6
        }
      ]
    },
    {
      "Saturday": []
    }
  ],
  "relatedSearches": [
    "monumento anita garibaldi",
    "anita garibaldi comunista",
    "casamento de anita garibaldi",
    "morte de anita garibaldi",
    "estatua anita garibaldi porto alegre",
    "novela anita garibaldi",
    "anita garibaldi legado",
    "anita garibaldi, nasceu em lages",
    "monumento anita garibaldi",
    "anita garibaldi comunista",
    "casamento de anita garibaldi",
    "morte de anita garibaldi",
    "estatua anita garibaldi porto alegre",
    "novela anita garibaldi",
    "anita garibaldi legado",
    "anita garibaldi, nasceu em lages"
  ],
  "relateds": [
    {
      "mainName": "Giuseppe Garibaldi Monument",
      "url": null
    },
    {
      "mainName": "Janículo",
      "url": null
    },
    {
      "mainName": "Santa Maria della Scala",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Church of St Mary of the Garden",
      "url": null
    },
    {
      "mainName": "San Francesco a Ripa",
      "url": null
    },
    {
      "mainName": "Ponte Sisto",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Cecília no Trastevere",
      "url": null
    },
    {
      "mainName": "Faro di Roma",
      "url": null
    },
    {
      "mainName": "Coluna Antonina",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Maria em Trastevere",
      "url": null
    },
    {
      "mainName": "Bocca della Verità",
      "url": null
    },
    {
      "mainName": "San Pietro in Montorio",
      "url": null
    },
    {
      "mainName": "Estátua equestre de Marco Aurélio",
      "url": null
    },
    {
      "mainName": "Monumento a Vítor Emanuel II da Itália",
      "url": null
    },
    {
      "mainName": "Túmulo do Soldado Desconhecido",
      "url": null
    },
    {
      "mainName": "Escadarias da Praça da Espanha",
      "url": null
    },
    {
      "mainName": "Panteão",
      "url": null
    },
    {
      "mainName": "Villa Doria Pamphilj",
      "url": null
    },
    {
      "mainName": "Villa Farnesina",
      "url": null
    },
    {
      "mainName": "Fórum Romano",
      "url": null
    },
    {
      "mainName": "Arco de Constantino",
      "url": null
    },
    {
      "mainName": "Piazza Venezia",
      "url": null
    },
    {
      "mainName": "Fontana di Trevi",
      "url": null
    },
    {
      "mainName": "Giuseppe Garibaldi Monument",
      "url": null
    },
    {
      "mainName": "Janículo",
      "url": null
    },
    {
      "mainName": "Santa Maria della Scala",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Church of St Mary of the Garden",
      "url": null
    },
    {
      "mainName": "San Francesco a Ripa",
      "url": null
    },
    {
      "mainName": "Ponte Sisto",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Cecília no Trastevere",
      "url": null
    },
    {
      "mainName": "Faro di Roma",
      "url": null
    },
    {
      "mainName": "Coluna Antonina",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Maria em Trastevere",
      "url": null
    },
    {
      "mainName": "Bocca della Verità",
      "url": null
    },
    {
      "mainName": "San Pietro in Montorio",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}