{
  "mainName": "Mote Marine Laboratory & Aquarium",
  "slug": "mote-marine-laboratory-and-aquarium",
  "category": "Aquário",
  "locationInformation": {
    "latitude": "27.333325",
    "longitude": "-82.5778611"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "1600 Ken Thompson Pkwy, Sarasota, FL 34236, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "mote.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 941-388-4441",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "8CMC+8V Sarasota, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 7250
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 5681
      },
      {
        "grade": 4,
        "totalRatings": 1200
      },
      {
        "grade": 3,
        "totalRatings": 244
      },
      {
        "grade": 2,
        "totalRatings": 66
      },
      {
        "grade": 1,
        "totalRatings": 59
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "peixe-boi",
      "count": 375,
      "tooltip": "peixe-boi, mencionado em 375 avaliações"
    },
    {
      "tag": "educados",
      "count": 321,
      "tooltip": "educados, mencionado em 321 avaliações"
    },
    {
      "tag": "lontra",
      "count": 303,
      "tooltip": "lontra, mencionado em 303 avaliações"
    },
    {
      "tag": "aprendizagem",
      "count": 252,
      "tooltip": "aprendizagem, mencionado em 252 avaliações"
    },
    {
      "tag": "voluntários",
      "count": 227,
      "tooltip": "voluntários, mencionado em 227 avaliações"
    },
    {
      "tag": "barco",
      "count": 85,
      "tooltip": "barco, mencionado em 85 avaliações"
    },
    {
      "tag": "resgate",
      "count": 27,
      "tooltip": "resgate, mencionado em 27 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPoaF2ArnQ5JzLiJtM3wC6os2jMeaYrcAgruB6P=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPk8-EYjtRNy7Mdc3NKOYdgI9vugIE1I3HbRjZZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOLhnWLe4TmblMlJTXyACQHP1-wZ1mhg--DbWp9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM3RCYp-0bNgra5bWUW4JI9mDQrz-1Bb-j3qY9f=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPFrKTBjP3_N6X80wpflhycra9ZUgagnLP3mVG2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOG7wK0LKt48An3cMBFZz7da_UhprORAgm8qe81=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMiXaWgH9UE-fv6F1SRsfNy0p4ZsN2oIi75gR5t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9GhU8knN0x2w2WWHECXBzYz53aNoMNM02DuC5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzfHbv8Ku-Kr6gDSEx10LtjZu7i69nl2BxHufu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_etK1Dd7W_nwFeLxeNMDUJmJiHjAS2fK9qPis=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-gTKTOrDVuRnwNcI3R13EuP8BTniGKJ4n16H2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN7gCHbPrx5pfmhBzeqNB5qm7KWNFUwSw6PnPw4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPMbcgrfc7Vcw_zxOF9jAq826ku-louyqhQzpqP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbRiDBxPbm2vSNlcrx5syU1oWvgXS_ZV-lWmBO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOakodClUy0LN9MYOEjcLf0fcDIWkPoKN310VWf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMUk2pW75vfy1h_672BNDxoCRqt7mzVLFOfjQgW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO0oFqs6zhlcunWuwgXnxV259kLa5Mqoy5JptnY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP8te9AHYt56ejuE7kJzCYoc2BM6mZfgCFVwRt_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNe9dL_2ec3XEr-rIB0ovdb34IRytft8dj-qPLA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNobp6NkxmycHK7vUT1WUr3oLzMvLJ7VV7_Wp6-=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Gabriela Honorio",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnrRpgAN8-zTM2yxYzQBm3joY9utulnNeBJ0GCx=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "paixão move este lugar! parabéns a todos do Mote,  mas o destaque são os voluntários!!",
      "gradeComment": 5
    },
    {
      "author": "Emerson Lage",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnsi8JOamEloem_izPt30F7_kcuQvNXpMWh3cBtnT0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Bom. Informações interessantes e bem organizado, mas modesto.",
      "gradeComment": 4
    },
    {
      "author": "Junior - Jr Studio Fotográfico",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrczAgKo9mutsTBllSvZIS8fNrrGo4l5HPyjT0EYG4=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Excelente passeio",
      "gradeComment": 5
    },
    {
      "author": "Marcos Guimaraes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuconKT_A_hX2hXFRhMFgoD1tj5xRAEC8mfCNFYVkOMA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Bom para visitar",
      "gradeComment": 4
    },
    {
      "author": "Tony Pangaio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqWihO-XYZMK-dZ5P4KCSwLgJjfaCXL-DxK-AZli7E=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Antes de nossa viagem, ouvimos grandes coisas sobre o Mote Aquarium. Nossa visita viveu até o hype e muito mais. Na superfície, o aquário não parece muito, mas está repleto de exibições interessantes! Alguns dos nossos favoritos incluíram os tubarões, enguias, lontras de rio, tartarugas e jacarés. Além disso, há muito mais para experimentar. A equipe é mais do que amigável e estava sempre lá para dar uma mão, dar conselhos ou nos ensinar uma mini lição. Passamos cerca de 2-3 horas passando por ambos os edifícios. No geral, uma ótima viagem e experiência e um lugar que acho que todos deveriam, especialmente com crianças.  (Original) Before our trip, we heard such great things about the Mote Aquarium.  Our visit lived up to the hype and more.  On the surface, the aquarium doesn’t seem like much but it’s packed with interesting displays! Some of our favorites included the sharks, eels, river otters, turtles, and alligators.  On top of those, there is plenty more to experience.  The staff is more than friendly and were always there to lend a hand, give advice, or teach us a mini lesson. We spent about 2-3 hours going through both buildings.  Overall, a great trip and experience and a place I think everyone should, especially with kids.",
      "gradeComment": 5
    },
    {
      "author": "Denise Hoffman",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlbMd4AUFhxStBHkWdzYuoqnhEAmYF1qxG9n2Jc=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Muita diversão! As exposições são bem feitas e muito informativas. Eu gosto que alguns estavam dentro, alguns estão fora. Os voluntários são prestativos e capazes de compartilhar muitas informações sobre as criaturas em exibição. Um membro do nosso grupo tem alguns problemas de mobilidade; ela foi capaz de se movimentar com facilidade, acessar os banheiros, acessar exposições no segundo andar de cada prédio, etc. Uma experiência realmente ótima.  (Original) So much fun! The exhibits are well done and very informative. I like that some were inside, some are outside. The volunteers are helpful and able to share lots of information about the creatures on display. One member of our party has some mobility issues; she was able to move about with ease, access the restrooms, access exhibits on the second floor of each building, etc. A really great experience.",
      "gradeComment": 5
    },
    {
      "author": "Clyde Hartley",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpa6X-QFzP-nwQut9iVAe1kgOeQ1BrUk0OkJPRptA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Este é um belo aquário. Chegamos cedo, então o estacionamento não foi um problema. Também pedimos on-line para não termos que passar pela fila de ingressos. Bastava mostrar ao porteiro nosso telefone ou comprovante de compra.  Caminhar pelas exposições foi fácil e direto. Seria difícil se perder neste lugar. Eles fizeram um tour virtual onde você se senta neste assento em forma de ovo e coloca óculos virtuais. O assento se moveria enquanto você explorava o oceano. Era 6 dólares por pessoa. Eles também tinham muitas estações para tocar a vida marinha gratuitamente. Arraias, um Dogfish e até pequenos tubarões. Foi muito legal. Também peneiramos os dentes de tubarão. Acho que foi 10 dólares por saco. Era um saco de areia que você peneirava em água corrente. Você pega um punhado de dentes e fica com a bolsa em que eles vieram.  Mote também tem jacarés, lontras de rio, peixes-boi e tartarugas marinhas vivas. Aqueles estão em um prédio diferente, então esteja preparado para caminhar cerca de 400 metros para chegar lá. Tivemos um bebê, então fomos para o outro estacionamento mais perto daquele prédio porque estava quente lá fora.  No geral a experiência foi ótima. Nossa família recomenda ir a Mote se você estiver em Sarasota. Vale a pena viajar. Leva cerca de 2 a 2,5 horas para ver tudo. Divirta-se!  (Original) This is a nice aquarium. We got there early so parking wasn't an issue. We also ordered online so we didn't have to go through the ticket line. All we had to do was show the door attendant our phone or proof of purchase.  Walkong through the exhibits was easy and straightforward. It would be hard to get lost in this place. They had a virtual tour where you sit in this egg shaped seat and put on virtual goggles. The seat would move as you explored the ocean. It was 6 dollars a person. They also, had many stations for touching marine life for free. Sting rays, a Dogfish, and even little sharks. It was very cool. We also sifted for shark's teeth. I think it was 10 bucks a bag. It was a bag of sand you sifted in running water. You get a handful of teeth and you get to keep the bag they came in.  Mote also has gators, river otters, manatees, and live sea turtles. Those are in a different building so be prepared to walk about a quarter mile to get there. We had a baby so we just drove to the other parking lot closer to that building because it was hot outside.  Overall the experience was great. Our family highly recommends making to Mote if you're in Sarasota. It's worth trip. Takes about 2 to 2.5 hours to see everything. Have fun!",
      "gradeComment": 5
    },
    {
      "author": "taiyomom",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlpC426pNakROu6iDKEnYRkEePi2_vBOkcycT0=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lugar muito agradável e divertido para passear. Estou feliz que eles estão tentando manter este lugar limpo. Neste local, você pode aprender sobre muitas formas de vida marinha e ver o laboratório. Você pode tocar algumas das criaturas do mar e a equipe explica sobre as criaturas. Uma coisa é que o lugar dos peixes-boi estava com pouca água suja e não conseguia vê-los bem. Fora isso, foi muito bem administrado. Também eles têm lugar para sentar e comer e loja de souvenirs  (Original) Very nice and fun place to walk around. I’m happy that they are trying to keep this place clean. At this place, you can learn about many marine life and see the laboratory. You can touch some of the sea creatures and the staff explains about the creatures. One thing is the manatees place was little dirty Water and couldn’t see them well. Other than that, it was very well managed. Also they have place to sit and eat and souvenir shop",
      "gradeComment": 4
    },
    {
      "author": "JamGoesOnToast",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq9nAbctbA5N0btS7pdEsm3BmmpEVJFMsiBM9Umsg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Exposições incríveis e animais bem cuidados. Muito poucos animais estavam faltando nos recintos, mas com base em outros lugares que estive, era um razoável e esperado. A equipe estava feliz, agradável e parecia gostar de seus trabalhos. Os animais eram animados, aparentemente felizes e tinham grandes recintos. Definitivamente recomendo para quem tem um amor pela vida marinha!  (Original) Amazing exhibits and well taken care of animals. Very few animals were missing from the enclosures, but based on other places I've been, it was a reasonable and expected. Staff was happy, pleasant, and seemed to enjoy their jobs. The animals were lively, seemingly happy, and had great enclosures. Definitely recommend to anyone who has a love for sea life!",
      "gradeComment": 5
    },
    {
      "author": "Michael Jimenez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoOVZGISW7ORlwoftNUb1ZxFE1PwofKoCgd1Jdh8Q=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "What a beautiful aquarium. A must see if you are in the Sarasota area. They have really cool and educational exhibits. Lots of sea animals and birds. They even have  manatees and otters on display for you to see and watch them interact with each other. It was so beautiful to see them up so close. If you have kids they will love this place but anyone of any age will enjoy it. You can easily spend a few hours here. There is a fee to get in but parking is free. It definitely worth the money and time.",
      "gradeComment": 5
    },
    {
      "author": "Laurel Tomlin",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmhXYCqfQZNJ73mYRhgMuDGLuPuQNOVdyQwMbVM=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Que lugar maravilhoso para se visitar! Os animais estavam felizes e prósperos e tinham casas bem cuidadas. Mas o melhor de tudo foram as pessoas que trabalham no aquário!! Eles são todos aposentados mais velhos que são tão alegres, gentis, animados para falar com as crianças e são conhecedores. É basicamente como passar tempo com os avós das crianças - é absolutamente maravilhoso. Meu Deus eu não posso esperar para voltar novamente na nossa próxima visita. Um edifício inteiro cheio de boas vibrações e pessoas que estão felizes em falar com você. Em todos os lugares pode ser mais assim?!  (Original) What a wonderful place to visit! The animals were happy and thriving and had well kept homes. But best of all were the people that work at the aquarium!! They are all older retirees who are so cheerful, kind, excited to speak to children and are knowledgeable. Its basically like spending time with the kids grandparents- its absolutely wonderful. My gosh I cannot wait to return again on our next visit. An entire building filled with good vibes and people that are happy to speak with you. Can everywhere be more like that?!",
      "gradeComment": 5
    },
    {
      "author": "Lisa Fultz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr2mGwh7RHf6J5HIYU6X51OhvxAm7af8eZqL9IMmg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) BOM DIA!!! Um amigo que é sócio me convidou e foi MARAVILHOSO!!! AMO criaturas marinhas. Vi tartarugas marinhas, peixes-boi, corais vivos, raias, diferentes tipos de tubarão, medusas, enguias lontras marinhas e muitos outros peixes. Você pode tocar os tubarões e arraias bebê. Você vai adorar!!! A equipe é muito experiente e rápida para informar.  (Original) OMGOODNESS!!! A friend who has a membership invited me and it was WONDERFUL!!! LOVE sea creatures. Saw Sea turtles, manatees, live coral, sting rays, different kinds of shark, jelly fish, eels sea otters and many other fish. You can touch the baby sharks and stingrays. You will LOVE it!!! Staff is very knowledgeable and quick to inform.",
      "gradeComment": 5
    },
    {
      "author": "Suzanne E. Sherrod",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoTmB4-dMopn0ZlzEDfmXP7qnxqlcT83isPiMlX_dY=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Este foi um lindo aquário! Embora possa ser pequeno, é poderoso! Não consigo pensar em uma coisa que eu não amei lá. A equipe foi tão agradável e envolvente. Até o pequeno jantar foi ótimo! Melhor shake de chocolate de todos os tempos!  (Original) This was a lovely aquarium! Though it may be small, it is mighty! I can't think of one thing that I didn't love there. The staff were all so nice and engaging. Even the little diner was great! Best chocolate shake ever!",
      "gradeComment": 5
    },
    {
      "author": "Philip C",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucouHnF1Cwx2ePOWqExA8hgfPCHKRcj0wjO6_9ppSw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ótimo para passar algumas horas andando pelo aquário agradável, dois prédios separados, as exposições e a equipe são ótimas. O estacionamento é abundante e um pouco sombreado, há alguns pavilhões de piquenique também. Multidão muito bem apresentada de peixes, caranguejos, corais e tipos em tanques bem conservados. Bela exposição de lulas gigantes (preservadas), exposições de purê e beira-mar, tanque de alimentação de tubarões e muito para manter as crianças focadas. Peixe-boi, tartaruga marinha, construção de lontra também é bem conservado todos os peixes e animais são ativos e bem cuidados. Ótimo para vencer o calor do verão, principalmente em ambientes fechados, pequena lanchonete no prédio principal e banheiros disponíveis em vários locais muito limpos  (Original) Great to spend a couple hours walking around the nice aquarium, two separate buildings, the exhibits and staff are great. Parking is plentiful and somewhat shaded, there are a couple picnic pavilions too. Very well presented multitude of fish, crabs, coral, and sorts in well maintained tanks. Beautiful giant squid exhibit (preserved), mash and sea shore exhibits, shark feeding tank and plenty to keep kids focused. Manatee, sea turtle, otter building is also well maintained all the fish and animals are active and well maintained. Great to beat the summer heat as mostly indoors, small snack bar in the main building, and restrooms available at various locations were very clean",
      "gradeComment": 4
    },
    {
      "author": "Jessica Olds",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk2O9GZ5EImeYG17oddM0KvvP6Co6W7OESk4IDZ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lugar incrível para passar 1/2 por dia. Certifique-se de visitar ambos os edifícios. É um pouco de uma caminhada entre, mas vamos valer a pena. Os voluntários foram maravilhosos e muito legais em compartilhar seus conhecimentos sobre os animais.  (Original) Awesome place to spend 1/2 a day. Make sure you visit both buildings.  It's a bit of a walk between but we'll worth it. The volunteers were wonderful and so nice about sharing their knowledge about the animals.",
      "gradeComment": 5
    },
    {
      "author": "jessica grewe",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrDM_73Vo2c_qpmqGcGMVrcJnwMV30s2Fa15No5DQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Fomos a este aquário em um dia chuvoso e estava muito ocupado, no entanto, foi tão agradável e eles têm alguns tanques incríveis para a vida marinha. Foi um pouco do lado do preço. Mas eles usam o dinheiro para reabilitar a vida marinha, então não me importei com o custo extra. Foi uma tarde deliciosa quando o tempo não estava ideal  (Original) We went to this aquarium on a rainy day and it was very busy, however it was so delightful and they have some amazing tanks for their sea life. It was a little on the price side. But they do use the money to rehabilitate marine life, so I didn't mind the extra cost. It was a delightful afternoon when the weather was not ideal",
      "gradeComment": 5
    },
    {
      "author": "Jen Darwin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpJBmMbaypXQYYC_eMLEX7diKkcnAPDE_Xv6tho=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Este lugar é realmente ótimo! Estacionamento gratuito e não muito caro para entrar. Adoramos a lula gigante preservada em exposição e o tanque de toque. Ficamos lá por cerca de 5 horas e vimos tudo. Foi um dia muito divertido!  (Original) This place is really great! Free parking and not too expensive to get in. We loved the preserved giant squid on display and the touch tank. We were there for about 5 hours and saw everything. It was a very fun day!",
      "gradeComment": 5
    },
    {
      "author": "Sarah S Sheleski",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnUGB1olfPnDOX42iFnTwssZG2ExbnB2a057Xgn=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Animais bem cuidados, funcionários simpáticos, fácil de navegar. Adorei como a equipe comemora os aniversários da lontra marinha! Muito informativo e agradável para todas as idades. Passado cerca de 2,5 horas lá no total.  (Original) Animals well taken care of, friendly staff, easy to navigate. Loved how the staff celebrates the sea otter's birthdays! Very informative and enjoyable for all ages. Spent about 2.5 hours there in total.",
      "gradeComment": 5
    },
    {
      "author": "Emerson Del",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkpkSMCfLneytYIl7c3SJWG6E3EEBAkNgDOa1ag=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) EU AMO O MOTO! Minha família e eu somos membros de longa data do Mote Marine Lab. Se há uma causa que apoiamos é a reabilitação da vida selvagem. Os técnicos de laboratório e a equipe trabalham incansavelmente para oferecer a melhor experiência aos animais. As exposições que visitei foram fantásticas de assistir e informativas. Eu gosto de vir aqui e me certifico de fazer uma viagem aqui o máximo possível. Os animais daqui têm um lugar especial no meu coração.  (Original) I LOVE THE MOTE! My family and I are long time members of the Mote Marine Lab. If there is one cause we stand behind it is the rehabilitation of wildlife. The Lab Techs and staff work tirelessly on delivering the greatest experience for the animals. The exhibits I have visited were fantastic to watch and informative. I enjoy coming here and I make sure to take a trip out here as much as possible. The animals here have a special place in my heart.",
      "gradeComment": 5
    },
    {
      "author": "Donny B",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrieEfaP9VdwNmp260G0RF9JKL_Ti-EJn1FACqFSw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O Mote Aquarium foi um destino agradável na bela área de Sarasota. As crianças gostaram das muitas exposições e das áreas bem conservadas. Os tubarões e peixes-boi foram um grande sucesso e a área de aves era bastante extensa. O preço foi um pouco extremo em US$ 116 para 5 pessoas. A experiência foi boa no geral. É muito adequado para crianças e eles aproveitaram o tempo.  (Original) The Mote Aquarium was a nice destination in the beautiful Sarasota area. The kids enjoyed the many displays and the well kept areas. The sharks and manatees were a big hit and the bird area was quite extensive. The price was a bit extreme at $116 for 5 people. The experience was a good one overall. It is very kid friendly and they enjoyed the time.",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 18
        },
        {
          "hour": "10:00",
          "percent": 40
        },
        {
          "hour": "11:00",
          "percent": 63
        },
        {
          "hour": "12:00",
          "percent": 75
        },
        {
          "hour": "13:00",
          "percent": 78
        },
        {
          "hour": "14:00",
          "percent": 81
        },
        {
          "hour": "15:00",
          "percent": 72
        },
        {
          "hour": "16:00",
          "percent": 45
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "09:00",
          "percent": 31
        },
        {
          "hour": "10:00",
          "percent": 55
        },
        {
          "hour": "11:00",
          "percent": 74
        },
        {
          "hour": "12:00",
          "percent": 81
        },
        {
          "hour": "13:00",
          "percent": 79
        },
        {
          "hour": "14:00",
          "percent": 71
        },
        {
          "hour": "15:00",
          "percent": 57
        },
        {
          "hour": "16:00",
          "percent": 39
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 36
        },
        {
          "hour": "10:00",
          "percent": 58
        },
        {
          "hour": "11:00",
          "percent": 78
        },
        {
          "hour": "12:00",
          "percent": 90
        },
        {
          "hour": "13:00",
          "percent": 93
        },
        {
          "hour": "14:00",
          "percent": 84
        },
        {
          "hour": "15:00",
          "percent": 65
        },
        {
          "hour": "16:00",
          "percent": 42
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 38
        },
        {
          "hour": "10:00",
          "percent": 64
        },
        {
          "hour": "11:00",
          "percent": 84
        },
        {
          "hour": "12:00",
          "percent": 90
        },
        {
          "hour": "13:00",
          "percent": 89
        },
        {
          "hour": "14:00",
          "percent": 83
        },
        {
          "hour": "15:00",
          "percent": 67
        },
        {
          "hour": "16:00",
          "percent": 41
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 36
        },
        {
          "hour": "10:00",
          "percent": 62
        },
        {
          "hour": "11:00",
          "percent": 82
        },
        {
          "hour": "12:00",
          "percent": 88
        },
        {
          "hour": "13:00",
          "percent": 83
        },
        {
          "hour": "14:00",
          "percent": 74
        },
        {
          "hour": "15:00",
          "percent": 61
        },
        {
          "hour": "16:00",
          "percent": 42
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 32
        },
        {
          "hour": "10:00",
          "percent": 57
        },
        {
          "hour": "11:00",
          "percent": 79
        },
        {
          "hour": "12:00",
          "percent": 88
        },
        {
          "hour": "13:00",
          "percent": 87
        },
        {
          "hour": "14:00",
          "percent": 84
        },
        {
          "hour": "15:00",
          "percent": 73
        },
        {
          "hour": "16:00",
          "percent": 46
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 24
        },
        {
          "hour": "10:00",
          "percent": 50
        },
        {
          "hour": "11:00",
          "percent": 79
        },
        {
          "hour": "12:00",
          "percent": 95
        },
        {
          "hour": "13:00",
          "percent": 100
        },
        {
          "hour": "14:00",
          "percent": 95
        },
        {
          "hour": "15:00",
          "percent": 72
        },
        {
          "hour": "16:00",
          "percent": 38
        }
      ]
    }
  ],
  "relatedSearches": [
    "mote marine locations",
    "mote aquarium events",
    "ringling museum",
    "mote marine membership",
    "florida aquarium",
    "new mote marine aquarium",
    "mote marine jobs",
    "mote aquarium boat tours"
  ],
  "relateds": [
    {
      "mainName": "Aquário Marinho de Clearwater",
      "url": null
    },
    {
      "mainName": "Big Cat Rescue",
      "url": null
    },
    {
      "mainName": "Associação de Zoológicos e Aquários",
      "url": null
    },
    {
      "mainName": "Save the Manatee Club",
      "url": null
    },
    {
      "mainName": "Bermuda Institute of Ocean Sciences",
      "url": null
    },
    {
      "mainName": "American Fisheries Society",
      "url": null
    },
    {
      "mainName": "SECORE",
      "url": null
    },
    {
      "mainName": "Coral Reef Alliance",
      "url": null
    },
    {
      "mainName": "Gulf Coast Community Foundation",
      "url": null
    },
    {
      "mainName": "Sea Turtle Conservancy",
      "url": null
    },
    {
      "mainName": "South Carolina Aquarium",
      "url": null
    },
    {
      "mainName": "Woods Hole Oceanographic Institution",
      "url": null
    },
    {
      "mainName": "The Marine Mammal Center",
      "url": null
    },
    {
      "mainName": "Marine Biological Laboratory",
      "url": null
    },
    {
      "mainName": "Albion College",
      "url": null
    },
    {
      "mainName": "International Coral Reef Society",
      "url": null
    },
    {
      "mainName": "Florida Oceanographic Society",
      "url": null
    },
    {
      "mainName": "Eckerd College",
      "url": null
    },
    {
      "mainName": "American Academy of Underwater Sciences",
      "url": null
    },
    {
      "mainName": "The Reef Ball Foundation",
      "url": null
    },
    {
      "mainName": "Oregon Coast Aquarium",
      "url": null
    },
    {
      "mainName": "Environmental Defense Fund",
      "url": null
    },
    {
      "mainName": "The Explorers Club",
      "url": null
    },
    {
      "mainName": "The Conservation Fund",
      "url": null
    }
  ]
}