{
  "mainName": "Mounts Botanical Garden",
  "slug": "mounts-botanical-garden",
  "category": "Jardim botânico",
  "locationInformation": {
    "latitude": "26.685474",
    "longitude": "-80.11311"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "531 N Military Trl, West Palm Beach, FL 33415, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "mounts.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 561-233-1757",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "MVPP+5Q West Palm Beach, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 1798
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1310
      },
      {
        "grade": 4,
        "totalRatings": 333
      },
      {
        "grade": 3,
        "totalRatings": 104
      },
      {
        "grade": 2,
        "totalRatings": 26
      },
      {
        "grade": 1,
        "totalRatings": 25
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "aeroporto",
      "count": 59,
      "tooltip": "aeroporto, mencionado em 59 avaliações"
    },
    {
      "tag": "lego",
      "count": 33,
      "tooltip": "lego, mencionado em 33 avaliações"
    },
    {
      "tag": "loja de presentes",
      "count": 24,
      "tooltip": "loja de presentes, mencionado em 24 avaliações"
    },
    {
      "tag": "doação",
      "count": 24,
      "tooltip": "doação, mencionado em 24 avaliações"
    },
    {
      "tag": "relaxamento muscular",
      "count": 21,
      "tooltip": "relaxamento muscular, mencionado em 21 avaliações"
    },
    {
      "tag": "labirinto",
      "count": 16,
      "tooltip": "labirinto, mencionado em 16 avaliações"
    },
    {
      "tag": "pisca-pisca",
      "count": 15,
      "tooltip": "pisca-pisca, mencionado em 15 avaliações"
    },
    {
      "tag": "eucalyptus deglupta",
      "count": 5,
      "tooltip": "eucalyptus deglupta, mencionado em 5 avaliações"
    },
    {
      "tag": "pouso",
      "count": 5,
      "tooltip": "pouso, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMd4Pg9bVI4ZTjAcoUpl7_8FSZlNNl_izLA2xnE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzJMfeeFyuMAhW4yMyTvsxE9DDnZveNKdnJwY8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMWFEl9Oicg7C_ne1SCk8h9bqeuFv55gAbl38Fw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPGDfwXbfi08n_r1xyXPnHf9oSHyDb85hd9Cbo7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPbUkDyHPISqv3pik5lLFyknIAr3b5HAVczuBO2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMS8p-X_P65orJRuFs8XALvvfIjAHKPksQkqU82=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNVoE_clVASWK0tifg1xrLPIYHQSdwTzUaOrnhN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM_3IyAG2YzyXwFK9xESacNNV7_TVO3fNAs36me=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5Vt7hBPPtVUsnZNQrxmFe0fNksrmkWauzvKIM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNipJzcH9prLAKx0BLiH6YgjaDG9Ls3l9mYL_hp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOctlX0r63icCIst0DZwD-OHmgtbnn6Uucrl9s9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOSUX75JGUNi8PofdMagct7Pn5SfElx9ndxmbQ6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5646prnP3SxoxXMN5DU7Ege1W-P38O_CuFGNj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNCO8RXJw26Sl8nO3bwpq4f9rRaxlpG8eByVjAD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOoM-IxfNq1eVoiW_ocTHynN-PzPhd-AEpTmIcH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMES-1ANNoYULjqpx-eRMdaMWaJ-qE-8Fth7Ngz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfruVW-TAnU_AuGVo6IhoZd7ziKdH2eovRi1wO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPQBofIcrOjvrJ161Vb7NBBFaFgELzcV9Ft4MaK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNFtkTM6thXwAdkNRlWmuRqrIQuOUrGih3XHfMW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNDmQdDGBN4r5I73Y2Aax7ucVgrtfNn1qSYWJl3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOwaeKXguU38e_72QwWJ_arHLMWLv9PgWhaEUPp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMTGBsClGtlhwOeTOtdK_nTA4pgglImBJjPkC7Y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPwc9O-2Kn5a7gEstI8HLFOiemQwnBjmvYCDf9P=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Eliza Rogato",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpuyiNxdI3cOGWNoh-WsX4jjCSUgeFp9p_vo3TctjM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Vale a pena passear pelos jardins",
      "gradeComment": 4
    },
    {
      "author": "Regina Lavorato",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnVAVHbEbg8X0WypN-tgkTW4e3nsRVO_Vv2P2cS=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Ótima",
      "gradeComment": 5
    },
    {
      "author": "Jeri Lynn Vizzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr5XZvUEnvuGq3RyoopflXRT8BpB0OseDr4cndhyk0=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu gravei uma sessão de maternidade lá outro dia e é absolutamente lindo! Mamãe estava bem avançada, então não percorremos todo o caminho pelos jardins. Tenho que guardar isso para outro dia. O que vimos foi lindo e total primavera. Fomos cedo porque sabíamos que ia esquentar rápido e estávamos certos. É um lugar lindo para passear. Muito tranquilo, lindas cores de flores e borboletas! BTW, para fotógrafos, você precisa ligar para eles se for fazer uma sessão de fotos com adereços ou equipamentos. Eles estavam bem conosco indo apenas com a câmera e filmando ao longo do nosso caminho.  (Original) I shot a maternity session there the other day and it is absolutely beautiful! Mom was pretty far along so we didn’t go all the way through the gardens. I have to save that for another day. What we did see was gorgeous and total spring time. We went early because we knew it would get hot fast and we were right. It’s a beautiful place to stroll through. Very peaceful, beautiful flower colors and butterflies! BTW, for photographers, you have to call them if you’re going to do a photo shoot with any props or gear. They were fine with us going with just the camera and shooting along our way.",
      "gradeComment": 5
    },
    {
      "author": "Alan Foxman",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqA3CT2Y_yGSF3U6WwcYFFh-k5MVOj6SB71RFvp=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Os próprios jardins são muito bons. Mas eu tenho que ser honesto que a localização custa algumas estrelas. Cercado por estúdios de tatuagem e clubes de strip (que provavelmente não existiam originalmente quando os jardins foram estabelecidos) e, o mais irritante, fica literalmente do outro lado da rua do Aeroporto Internacional de Palm Beach. Consequentemente, a tranquilidade dos jardins é interrompida a cada poucos minutos por um pouso de jato. Eles também poderiam se beneficiar por ter mais distinção entre os diferentes tipos de jardins. Quero dizer, é óbvio quando você muda para a horta ou jardim zen, mas menos quando passa de um jardim de rosas para outro. No geral, um agradável 2 horas e eu recomendo cautelosamente uma visita. Tente focar na beleza dos jardins e não nos arredores. (Observe que quando fomos, 30/12/21, a entrada da frente estava passando por reformas, então você tem que usar uma entrada lateral. Mas eu não estou tirando nada para isso. Isso mostra que eles querem manter o lugar em bom estado doença).  (Original) The gardens themselves are very nice. But I have to be honest that the location costs it a couple of stars. Surrounded by tattoo parlors and strip clubs (which I assume probably weren't there originally when the gardens were first established) and, most annoyingly, it's literally across the street from Palm Beach International Airport. Consequently, the peacefulness of the gardens is disrupted every few minutes by a jet landing. They could also benefit from having more of a distinction between the different garden types. I mean it's obvious when you move into the vegetable garden or the zen garden but less so when moving from like the rose garden into one of the others. Overall a pleasant 2 hours and I do cautiously recommend a visit. Just try to focus on the beauty of the gardens and not the surroundings. (Note that when we went, 12/30/21, the front entrance was undergoing renovations so you have to use a side entrance. I'm not taking anything off for that though. It shows that they want to keep the place in good condition).",
      "gradeComment": 3
    },
    {
      "author": "Leah Sapphira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp7ILnSz5FLv3P3LPpvuQEpAfDdLC7ZX4F7KWJPfA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um ótimo lugar para visitar. Podemos passar horas aqui. A instalação Lego é fantástica para crianças e adultos com toneladas de informações sobre cada peça. Nós voltaremos! *Traga bastante água e sapatos sensatos para caminhar*  (Original) A great place to visit. We can spend hours here. The Lego installation is fantastic for kids and adults alike with tons of information about each piece. We will be back! *Bring plenty of water and sensible shoes for walking*",
      "gradeComment": 5
    },
    {
      "author": "Benjamin Eschenbach",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqBYzjn1_REE4RqYFW75gdw9PbAiMyyxebYHxfG=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) 5/5 estrelas. Tive um tempo agradável aqui. O tempo estava perfeito para uma visita externa. No geral, uma experiência de 2 horas + se você tomar seu tempo e aproveitar tudo o que o jardim tem a oferecer. Eles também vendem as plantas por um preço razoável. Prefiro comprar aqui do que Home Depot. Certamente podemos nos perder em sua beleza. Foi bom ficar longe da área urbana pela primeira vez.  (Original) 5/5 stars. Had an enjoyable time here. Weather was perfect for an outside visit. Overall, a 2 + hour experience if you take your time and enjoy everything the garden has to offer. They also sell plants themselves at a reasonable price. I’d rather buy here than Home Depot. One can certainly get lost in its beauty. Nice getting away from the urban area for once.",
      "gradeComment": 5
    },
    {
      "author": "Ashley Nicole",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpHrax-hthOIv-zTyTSQ45_BaV2l3TrbkX0xzQH3Q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Esta é uma jóia de um lugar. Ótimo para uma visita relaxante em algum lugar para fazer a nossa casa. Vá no seu próprio ritmo e visite o berçário para pegar um saco de comida de peixe de US $ 1, muito divertido para alimentar os peixes e as tartarugas! Definitivamente estará de volta!  (Original) This is such a gem of a place.  Great for a relaxing visit somewhere to get our do the house.   Go at your own pace,and visit the nursery to pick up a $1 bag of fish food, so much fun to feed the fish and turtles!   Will definitely be back!",
      "gradeComment": 5
    },
    {
      "author": "Ana Ano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr1AEYbIPIdT4Y3utRB0jtU8gdM5cD-grsSOYI=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Caro para um lugar que oferece quase nada. Este jardim precisa de atenção e melhorias! O parque tem um grande potencial. Neste momento não estou impressionado! O jardim possui belas plantas e árvores. Nenhum animal. As instalações estão em condições precárias. Imundo e não tem atendimento para limpar. Vergonha de pessoas que vêm e se comportam como porcos!!!  (Original) Expensive for such a place which offers almost nothing. This garden need attention and improvement! The park has a big potential. At this time I am not impressed! The garden possesses nice plants and trees. No animal. Facilities are in subpar condition. Filthy and has no attendance to clean. Shame on people who come and behave like pigs!!!",
      "gradeComment": 2
    },
    {
      "author": "Jessica Norris",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmky44eee0CXwi_J5FHFF6HoqcK2lwIbVtaOkMci=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Apenas bonita. Se você ama a natureza, flores, árvores ou as esculturas surpresa de LEGO, há muito o que apreciar aqui. A mulher que trabalha hoje foi extremamente amigável também!  (Original) Just beautiful. Whether you love nature, flowers, trees or the surprise LEGO sculptures, there is so much to appreciate here. The woman working today was extremely friendly as well!",
      "gradeComment": 5
    },
    {
      "author": "Michael Sharon",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp53jRY4TgkfRbdtLswHGDwUDuUH57yODTllLvn=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uau! O Nature POP de Sean Kenney foi maravilhoso! Foi a nossa primeira visita ao Jardim Botânico de Montes e definitivamente valeu a pena. A arte da Lego era fabulosa… disposta ao redor do terreno tão perfeitamente… meu filho mal podia esperar para ver o que havia em cada caminho! Uma maneira maravilhosa de desfrutar dos jardins e apreciar a natureza para crianças e adultos!  (Original) Wow! The Sean Kenney’s Nature POP was wonderful! It was our first visit to Mounts Botanical Garden and definitely worth it. The Lego art was fabulous… laid out around the grounds so perfectly… my son couldn’t wait to see what was down each path! A wonderful way to enjoy the gardens and appreciate nature for a child and adults!",
      "gradeComment": 5
    },
    {
      "author": "Christian Godoy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrVmJADquQLZGUfxk0MJA8ydM8gAmiNIX9uIAtePA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Que surpresa agradável! Um jardim inesperado em um local improvável em frente ao aeroporto. Este era um jardim muito bom e tinha um ótimo centro de jardim com preços muito bons para as plantas. Muito bem conservado e grande variedade de plantas e árvores.  (Original) What a pleasant surprise! An unexpected garden in an unlikely location across from the airport. This was a really nice garden and had a great garden center with very good prices for plants. Very nicely maintained and great selection of plants and trees.",
      "gradeComment": 5
    },
    {
      "author": "Julian Mathews",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqWarAkPrLdzfElY5gzZdWu5sRNwwbEu_1sBmT08g=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) MBG é uma verdadeira jóia para os amantes de plantas da Flórida (e visitantes, é claro) que gostam de passear por ambientes botânicos bem cuidados, mas não bem cuidados. Árvores, arbustos e flores abundam com muitos pássaros e insetos também apreciando a área. A partir desta revisão, há uma exposição de Lego Sculpture nos jardins até maio; a não perder! Ao longo do ano, são realizados regularmente eventos e passeios nos quais os membros recebem entradas inclusivas ou com preços favoráveis, incluindo duas vendas de plantas por ano para os interessados ​​em aumentar seus próprios jardins. O aeroporto, PBI, fica bem perto e o barulho dos aviões indo e vindo pode ser uma surpresa para os visitantes de primeira viagem, mas se isso o desencoraja, você provavelmente não iria lá de qualquer maneira, então sua perda. Coloque Mount's na sua lista de locais Zen para visitar. É positivamente bonito.  (Original) MBG is a real gem for Florida plant lovers (and visitors, of course) who enjoy a stroll through well-kept, but not manicured, botanical environments. Trees, shrubs and flowers abound with many birds and insects also enjoying the area. As of this review, there is a Lego Sculpture exhibition throughout the gardens until May; not to be missed! Throughout the year, events and tours are held regularly to which members receive inclusive or favorably priced entry, including two plant sales per year for those interested in adding to their own gardens. The airport, PBI, is quite close by and the roar from aircraft coming and going can be a bit of a surprise to first-time visitors, but if that puts you off, you probably wouldn't go there anyway so your loss. Put Mount's on your list of Zen spots to visit. It's positively beautiful.",
      "gradeComment": 5
    },
    {
      "author": "Dominique Norbeck-Amos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpZidc4Fsb95nc55YiGbfVe5kehkJD-eiwWHQCe=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um dia perfeito. Desfrute sempre de visitas, eventos e workshops aqui. Seu berçário é sempre ótimo para comprar e apoiar. Eu não teria um casamento aqui por causa do barulho do aeroporto.  (Original) A perfect day out. Always enjoy visits, events and workshops here. Their nursery is always great to shop and support. I would not have a wedding here because of the airport noise.",
      "gradeComment": 5
    },
    {
      "author": "Theo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr5YLNZggbQbJ7EepblaKS-xSSszS40tybxKe8E8kA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Belo jardim com muito para ver. Muitos bancos agradáveis ​​para ver a beleza natural e um viveiro para pegar as plantas que você gostaria de levar para casa! Os aviões que sobrevoam são uma característica, não um bug, está localizado ao lado do aeroporto, afinal!  (Original) Beautiful garden with lots to see. Plenty of nice benches to view the natural beauty and a nursery to pick up any plants you might like to bring home! The planes flying overhead are a feature, not a bug, it's located adjacent to the airport after all!",
      "gradeComment": 5
    },
    {
      "author": "Shane Collins",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpIMvb6FbXsUdWziHjiSBABa07wdSiYJraOwpyI=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Decidimos parar nos jardins hoje, já que tivemos um ótimo clima. Verificamos o site antes de chegarmos e vimos que os ingressos custavam US$ 12 por adulto, o que foi ok. Uma vez que chegamos lá, o tix agora custa $ 15 porque há um evento especial acontecendo com estátuas de Lego pelos jardins. Teria sido bom se fosse postado claramente na página inicial do site que os preços dos ingressos aumentaram devido ao evento especial, e não apenas um asterisco que diz que os preços podem aumentar. Isso não lhe dá ideia de quando esperar preços mais altos até ser surpreendido na entrada da frente. Além disso, havia uma parte do jardim, a Floresta Tropical, que foi fechada para reformas. Também não havia nada que eu pudesse encontrar no site informando que uma seção estava fechada para reformas. Eles também mostram que têm uma cachoeira em suas fotos, e a cachoeira não estava funcionando ou simplesmente não estava ligada. Não tenho certeza de qual, pois não havia sinais para indicar por que não estava ligado. Os jardins eram bonitos, mas pelo tamanho geral do jardim e por ter uma seção fechada para reformas, definitivamente não vale US $ 15 por ingresso. Sentiu-se um pouco enganador ao permitir que as pessoas pagassem esses preços e não fossem adiantadas que existem algumas áreas nos jardins que não estão disponíveis para ver e desfrutar.  (Original) Decided to stop by the gardens today since we had great weather. Checked the website before we came and saw tickets were $12 per adult, which was ok. Once we got there, tix are now $15 because there is a special event going on with Lego statues throughout the gardens. Would have been nice if it was posted clearly on the website homepage that ticket prices had increased due to the special event, and not just have an asterisk that says prices can increase. That gives you no idea when to expect higher prices until you’re surprised at the front entrance. Also, there was a section of the garden, the Tropical Forest, that was closed for renovations. There was also nothing I could find on the website stating that a section was closed for renovations. They also show that they have a waterfall in their photos, and the waterfall either wasn’t working or just wasn’t on. Not sure which one as there were no signs to indicate why it wasn’t on. The gardens were pretty, but for the overall size of the garden and having a section closed for renovations, it definitely is not worth $15 a ticket. Felt a little deceptive on their end allowing people to pay these prices and not be upfront that there are some areas in the gardens that are not available to see and enjoy.",
      "gradeComment": 2
    },
    {
      "author": "Beth Williams",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrSuMa-M1g7rGzUYen2X17ZeZQiTl7fQ9MR74OhJQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Mounts Botanical Garden is a botanical garden in West Palm Beach, Florida. It is a lovely venue, open to the public, and for me, is a source of continuing pleasure and learning.  The Mounts is an important part of our community, and all are welcome to attend its programs and events, learn more about plants and gardening through the activities and groups that meet there, and enjoy the beauty of the grounds.  The Mounts is Palm Beach County's largest and oldest public garden. The grounds are lush with more than 2,000 species of tropical and subtropical plants from six continents.  Many of the plants here are native to Florida, and include exotic trees, tropical fruits, herbs, citrus and palms.  In February 2022, I met up with three friends to enjoy the Nature POP! exhibition, which featured over 40 sculptures by Sean Kenney. These incredible sculptures were created from over 800,000 LEGO pieces!  The sculptures, whether placed as focal points around the gardens, or grouped in exhibits as if part of the natural ecosystem, explored the beauty of nature and subtly expressed the artist’s thoughts on the relationships that exist in nature.  The individual sculptures and groupings variously expressed, for example, the delicate balances between predators and their prey. Or as another example, the commonalities among species as they care for and nurture their young.  Running throughout the exhibition was a silent commentary regarding the effect that we humans have on the natural world.  The artist , Mr. Kenney, effectively communicated his message through the highly-stylized and colorful displays. The bold, vivid LEGO sculptures standing in striking contrast with their surroundings underscored this message.  I appreciated how Nature POP!, which was produced by Image Exhibitions, blended artistic innovation and science in the artist’s newest sculptures.  Mounts is a component of the Palm Beach County Cooperative Extension Service and is affiliated with the University of Florida / IFAS.",
      "gradeComment": 5
    },
    {
      "author": "Mark Delano",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkElUFfPHssl139nx0m2sQpqb6ytcWueRwVktJn=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A poucos passos do Aeroporto PBI, o Jardim Botânico de Mounts oferece um maravilhoso refúgio ao ar livre para uma conexão rápida com a natureza. Uma maravilhosa mistura de arte, escultura e gemas botânicas, é um espetáculo a não perder.  (Original) Just a stone's throw from PBI Airport  the Mounts  Botanical Garden provides a wonderful outdoor get away for a quick connection with nature. A wonderful mixture of art, sculpture and Botanical gems, it is a sight not to be missed.",
      "gradeComment": 5
    },
    {
      "author": "Alena Salanovich",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq8g-aZb_DC2Q8JFGg6vHll_pDP5YJzCpL2MzKcn0g=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A equipe foi incrível e muito útil 👏 👌 😀. Infelizmente nós fomos em um dia chuvoso e quente 🔥. Tudo era lindo 😍 ❤ os arredores eram tantas flores lindas 🌸🪴🌴🌳🌼🌺🏵 e os lagos Coy com folhagem surreal. 🐟🐡🐠🐢🦎🦋 Muitos tipos diferentes de frutas como árvores, mesmo de Madagascar 🇲🇬 e em todas as regiões diferentes ... Jardim de borboletas, 🦋🦋🦋 jardim de ervas, jardim de rosas e fragrâncias, 🌹🪴🌱🌿🍀☘ Jardim dos nativos da Flórida, jardim da Tranquilidade, jardins experimentais, jardim de bulbos, jardim comestível, jardim mediterrâneo, jardim de casa de campo tropical .... floresta tropical ... E minhas flores de orquídea favoritas 🌸🌸🌸🌼🌼🌼🤗  (Original) The Staff was amazing and very helpful 👏 👌 😀. Unfortunately we went on a rainy & Hot 🔥 day. Everything was beautiful 😍 ❤ surroundings were so many pretty beautiful flowers 🌸🪴🌴🌳🌼🌺🏵 and the Coy ponds with sureal foliage. 🐟🐡🐠🐢🦎🦋 Many different types of tree's like fruit even from Madagascar 🇲🇬 and all over different regions...  Butterfly garden, 🦋🦋🦋 herbs garden, rose & fragrance garden, 🌹🪴🌱🌿🍀☘Florida  Natives garden, garden of Tranquility, trial gardens, Bulb garden,  Edible garden, Mediterranean garden, tropical Cottage garden.... tropical forest..🌴🌵🌲🌳🪴And my favorite orchid flowers  🌸🌸🌸🌼🌼🌼🤗",
      "gradeComment": 4
    },
    {
      "author": "Dianne Bohannan",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlRboqQp9WVM312AP5A6nTF_J9I2MqGAmz4OHSx=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Belos jardins com estátuas permanentes da Ilha de Páscoa. Não são as estátuas reais, mas muito impressionantes. Belos jardins para relaxar e apreciar as muitas árvores e flores  (Original) Beautiful gardens with a permanent Easter Island Statues. They are not the real statues, but very impressive. Nice gardens to relax and enjoy the many trees and flowers",
      "gradeComment": 5
    },
    {
      "author": "Susan Clement",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqAir4z8QStAgCoyF41jdFCA8ZFXIIfUoqpXAxQ4Q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Fomos para a exposição Pop of Color Lego. Foi fabuloso. O jardim tinha lindas flores e árvores únicas.  (Original) We went for the Pop of Color Lego exhibit. It was fabulous. The garden had beautiful flowers and unique trees.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 34
        },
        {
          "hour": "10:00",
          "percent": 56
        },
        {
          "hour": "11:00",
          "percent": 76
        },
        {
          "hour": "12:00",
          "percent": 88
        },
        {
          "hour": "13:00",
          "percent": 87
        },
        {
          "hour": "14:00",
          "percent": 69
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 36
        },
        {
          "hour": "10:00",
          "percent": 50
        },
        {
          "hour": "11:00",
          "percent": 58
        },
        {
          "hour": "12:00",
          "percent": 57
        },
        {
          "hour": "13:00",
          "percent": 50
        },
        {
          "hour": "14:00",
          "percent": 39
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 51
        },
        {
          "hour": "10:00",
          "percent": 60
        },
        {
          "hour": "11:00",
          "percent": 59
        },
        {
          "hour": "12:00",
          "percent": 56
        },
        {
          "hour": "13:00",
          "percent": 53
        },
        {
          "hour": "14:00",
          "percent": 47
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 47
        },
        {
          "hour": "10:00",
          "percent": 63
        },
        {
          "hour": "11:00",
          "percent": 71
        },
        {
          "hour": "12:00",
          "percent": 68
        },
        {
          "hour": "13:00",
          "percent": 56
        },
        {
          "hour": "14:00",
          "percent": 40
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 40
        },
        {
          "hour": "10:00",
          "percent": 53
        },
        {
          "hour": "11:00",
          "percent": 59
        },
        {
          "hour": "12:00",
          "percent": 58
        },
        {
          "hour": "13:00",
          "percent": 49
        },
        {
          "hour": "14:00",
          "percent": 36
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 68
        },
        {
          "hour": "10:00",
          "percent": 95
        },
        {
          "hour": "11:00",
          "percent": 100
        },
        {
          "hour": "12:00",
          "percent": 91
        },
        {
          "hour": "13:00",
          "percent": 90
        },
        {
          "hour": "14:00",
          "percent": 82
        }
      ]
    }
  ],
  "relatedSearches": [
    "mounts botanical garden events",
    "mounts botanical garden plant sale 2022",
    "mounts botanical garden tickets",
    "mounts botanical garden wedding",
    "mounts botanical garden admission price",
    "mounts botanical garden discount",
    "mounts botanical garden membership",
    "mounts botanical garden nursery",
    "mounts botanical garden events",
    "mounts botanical garden plant sale 2022",
    "mounts botanical garden tickets",
    "mounts botanical garden wedding",
    "mounts botanical garden admission price",
    "mounts botanical garden discount",
    "mounts botanical garden membership",
    "mounts botanical garden nursery"
  ],
  "relateds": []
}