{
  "mainName": "Museo delle Navi Antiche di Pisa",
  "slug": "museo-delle-navi-antiche-di-pisa",
  "category": "Museu",
  "locationInformation": {
    "latitude": "43.7146773",
    "longitude": "10.3925584"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Lungarno Ranieri Simonelli, 16, 56126 Pisa PI, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "navidipisa.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 050 805 7880",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "P97V+V2 Pisa, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 817
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 647
      },
      {
        "grade": 4,
        "totalRatings": 128
      },
      {
        "grade": 3,
        "totalRatings": 25
      },
      {
        "grade": 2,
        "totalRatings": 4
      },
      {
        "grade": 1,
        "totalRatings": 13
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "arqueológico",
      "count": 32,
      "tooltip": "arqueológico, mencionado em 32 avaliações"
    },
    {
      "tag": "escavação",
      "count": 15,
      "tooltip": "escavação, mencionado em 15 avaliações"
    },
    {
      "tag": "arsenal",
      "count": 12,
      "tooltip": "arsenal, mencionado em 12 avaliações"
    },
    {
      "tag": "curador",
      "count": 10,
      "tooltip": "curador, mencionado em 10 avaliações"
    },
    {
      "tag": "contexto",
      "count": 9,
      "tooltip": "contexto, mencionado em 9 avaliações"
    },
    {
      "tag": "teca",
      "count": 6,
      "tooltip": "teca, mencionado em 6 avaliações"
    },
    {
      "tag": "etruscos",
      "count": 6,
      "tooltip": "etruscos, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPbtMoe_pnrcQDyc8g7Jqq4IdxhKzCadVbXwcGk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPZmpksuW9i5FU3rndmZ6ESe597jOz2kvX_Klij=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfWU7edBbp3T2qJ-5FktRhwbcaUgzbSt0kcm1K=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMMWG_aX5zEVVuneDZU9MKkM4jdqjKcV267oCwE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPE035lk7Yr-VE6m8O8VVvsBgKC5ZM3ytO9wEAQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM5PRSYjZR9tH5hMoYmCJtEQQMvTqYVnIflZrtt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOru-uchDuKL2it6JSTEb-G4svjXSRlSfe3e6zb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNG4cZ3239JaEOWI6hdfUGBE63yTq-hsaHPtcuK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM2PfZR9R-aMD046KyGx-acdRPGvR3xoYBROWU0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMb9i0KUW5FRHRxi2mNNh40iBJyptSPH483CtfV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNP3lchqE13X0zYqLbmpdCMCVgFMr2nw7486QhI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJGAdHsovljf6mRauL9JQZy7FrETWNLKj8bTp_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMrj_sheyuIrAFE4vELvHYiE4FKQGiuMGc43o1C=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOiuM-z4eEx6AB5Vt-LiMQlzZZ44WSxhVN8nDQS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3T-psTb614_Hg-GLS7gls0D93Z9m6_sZ6kQQp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN4tQ0CIhD2xSyW_Ie0fVsU22AeSkH5x6VtGCAS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOc5czmVf6I9xpFPMLx9ggkF4pSPK0c4G4O77A2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVqQhiIXoN4_gEpF5Ox2WWfq_X7ZxiWVmvvgTG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMhiyCspZ1bokCxB-nRKoho0wOBNe5fTelCnIbS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMNYNgtyaaHHUyozvZZ_ANRMLZpcMdcMq4jeA-L=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP1Ntbd6IiFMeVZ_AneZ1ie_TUYSAMKPjyiyHIT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPtV9yrjmQbheA69LQAoyGgV4J-T_AlA9oEn-cJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM83s2ihgr0FCtTyF004KvWAQ5FxbAQN-OeyMB1=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Marco Palma",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkVF-1VlSjx-lYS8pytot4rFoxY9RQT4y1tUmlk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Experiência muito legal. Museu está localizado a no máximo 15 minutos da Torre Inclinada de Pisa, próximo ao rio Arno. Funcionários muito gentis e simpáticos, que me mostraram a rota sugerida a seguir onde podemos admirar de um punhado substancial da cidade, para entender em detalhes como nossos ancestrais se vestiam, viviam e negociavam. Finalmente podemos ver as várias naves encontradas no subsolo, realmente muito sugestivas.  (Original) Esperienza davvero interessante. Museo si trova ad un massimo di 15 minuti dalla Torre di Pisa, accanto al fiume Arno. Personale molto gentile e cordiale, i quali mi hanno mostrato il percorso suggerito da seguire dove possiamo ammirare da una sostanziosa infarinatura della città, fino a capire nei dettagli come vestivano, vivevano e commerciavano i nostri antenati. Per ultimo possiamo vedere le varie navi rinvenute dal sottosuolo, davvero molto suggestive.",
      "gradeComment": 4
    },
    {
      "author": "ennio ennio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoTeLmB5YYvn9im6yGT3evzZWuVoAYeaRoqzlfh1w=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Museu extraordinário tanto pelas exposições quanto pela localização, os Arsenais dos Médici. Pode ser visitado de forma independente ou com uma visita guiada. Os achados vão desde a era etrusca até a Idade Média, mas as seções dos navios romanos são as principais. A não perder se estiver em Pisa. Ingressos 10 euros, 8 reduzidos, 20 preço família .. vale tudo! Atenção: Fechado às segundas-feiras.  (Original) Museo straordinario sia per i reperti esposti che per la sede, gli Arsenali medicei. Si può visitare sia in autonomia che con visita guidata. I reperti vanno dall'epoca degli etruschi al medioevo ma le sezioni sulle navi romane è il top. Da non perdere assolutamente se si è a Pisa. Biglietti 10 euro, 8 il ridotto, 20 prezzo famiglia.. li vale tutti! Attenzione: Lunedì sempre chiuso.",
      "gradeComment": 5
    },
    {
      "author": "Teo Di Sabatino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqbJCszTI6PO_JWji50bbBAq-wpfTTMBR6xIoqOnw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lindo, lindo mesmo!! Desde a estrutura do museu até, é claro, todos os inúmeros artefatos que ali se guardam. É bom poder ver como Pisa e os pisanos evoluíram e se desenvolveram ao longo do tempo. Eu relutantemente dou 3 estrelas porque ver todas as vitrines / displays com vidro com 2 ou 3 dedos de poeira é realmente uma pena ... Ainda recomendado! Tanto para turistas quanto para Pisani !!  (Original) Bello, anzi bellissimo!! A partire dalla struttura del museo fino, ovviamente, a tutti i numerosissimi reperti che vi son custoditi. È bello poter vedere come Pisa e i pisani si sono evoluti e sviluppati nel tempo. Do 3 stelle a malincuore perché vedere tutte le teche/espositori con i vetri con 2 o 3 dita di polvere è veramente un dispiacere...basterebbe poco per tenerle pulite e sicuramente farebbero un'impressione ben diversa. Comunque consigliato! Sia a turisti che a Pisani!!",
      "gradeComment": 3
    },
    {
      "author": "bota botak",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlRHCqMrMiOFemNqHOTBwwjligV7xiqLPZpM0d6=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Visitar um museu depois de 2000 no verão: lindo! Poucas pessoas presentes, temperatura aceitável mostra muito interessante e bem feito, bela estrutura. A única falha: a maioria das atividades multimídia não funcionava (monitores ligados sem sinal ou totalmente desligados).  (Original) Visitare un museo dopo le 2000 in estate: bellissimo! Poche persone presenti, temperatura accettabile mostra molto interessante e ben fatta, struttura bellissima. Unica pecca: buona parte delle attività multimediali non funzionavano (monitor accesi con assenza di segnale o totalmente spenti).",
      "gradeComment": 4
    },
    {
      "author": "Alice Gibelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucou-ZBvWg0T5eMzqW1fMGqP1GP_ZOvVdXRU5jKip3U=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Incrível. Uma das melhores exposições já vistas em um museu desse tipo. Uma visita obrigatória se você tiver duas ou três horas livres.  Excelentes textos e legendas, a combinação certa de síntese e informação.  (Original) Incredibile. Uno degli allestimenti migliori mai visti in un museo di questo tipo. Assolutamente da visitare se si hanno due o tre ore libere.  Testi e didascalie ottime, il giusto connubio tra sintesi e informazione.",
      "gradeComment": 5
    },
    {
      "author": "Giampaolo Conti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucouFPVjPQrt70_WUcXlvNws1Nl2R4nSmBWlLdvsrw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Simplesmente maravilhoso. O material exposto é único e já merece uma visita, mas a particularidade é, para além dos navios em exposição, o percurso educativo e as reconstruções. Muito bem feito.  (Original) Semplicemente stupendo. Il materiale esposto è unico e già questo meriterebbe una visita, ma la particolarità è, oltre alle navi esposte, il percorso didattico e le ricostruzioni. Davvero complimenti.",
      "gradeComment": 5
    },
    {
      "author": "filippo filippi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucorl0__IOCJIcg-l8gWWMN_aJIGAPS6vVa7z6LDYC4=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Estupendo!! O Museu está alojado nas esplêndidas salas e vãos dos Arsenais Medici e está dividido em oito seções que ilustram a história da cidade entre a arqueologia e as lendas dos etruscos aos romanos até a Idade Média.  (Original) Stupendo!! Il Museo ha sede nelle splendide sale e nelle campate degli Arsenali Medicei ed è articolata in otto sezioni che illustrano la storia della città tra archeologia e leggenda dagli Etruschi ai Romani fino al Medioevo.",
      "gradeComment": 5
    },
    {
      "author": "Martina",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmkCqrrf9JKmnVMVEEOUn64hVrKEjUAf76dmG7zKQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Museu maravilhoso, nosso guia de Volterrana foi muito bom na exposição e simpático com as crianças do grupo de 4 e 8 anos. Retornar ao museu do navio depois de anos tem sido muito legal e ver que ele mudou e melhorou é uma agradável surpresa. Como Pisan posso dizer que me orgulho de um museu com maravilhas únicas no mundo, claro que recomendo que o visite também !!  (Original) Museo meraviglioso, la nostra guida Volterrana è stata molto brava nell'esposizione e simpatica con i bambini del gruppo di 4 e 8 anni. Ritornare al museo delle navi dopo anni è stato molto bello e vedere che è cambiato e migliorato una piacevole sorpresa. Da pisana posso dire di andare fiera di un museo con delle meraviglie uniche al mondo, naturalmente consiglio di visitarlo anche a voi!!",
      "gradeComment": 5
    },
    {
      "author": "Ignas Laugalis",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlHxBo-BDfFl3WuRxumwNRR2zHhcNF7fUlf9eUs=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Museu de bom tamanho com muitas informações e artefatos. Os naufrágios são muito impressionantes e há algumas exibições interessantes. Muitas das coisas estão apenas em italiano, mas as informações básicas nas paredes também estão em inglês. Muito agradável!  (Original) Good size museum with a lot of information and artifacts. The shipwrecks are very impressive and there are some interesting displays. A lot of the things are in Italian only but the basic information on the walls is in English too. Very nice!",
      "gradeComment": 4
    },
    {
      "author": "Daniela Giannessi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm5z9apB7iVbQnCPFx8iXUlXn_VVzQi2HetPCw1=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O museu é lindo e impressionante; Fui lá com meus sobrinhos de oito e seis anos, que conseguiram entender os vários aspectos históricos e tecnológicos dos achados, graças também à didática da guia, Federica, muito competente e paciente. O tamanho dos ambientes reduz muito qualquer possível risco de contágio do covid. É uma visita que recomendo para pessoas de todas as idades.  (Original) Il museo è bellissimo e suggestivo; ci sono andata con i miei nipoti di otto e sei anni, che hanno potuto capire i vari aspetti storici e tecnologici dei reperti, grazie anche alle capacità didattiche della guida, Federica, molto competente e paziente. L' ampiezza degli ambienti riduce di molto ogni possibile rischio di contagio da covid. E' una visita che raccomando per persone di ogni età.",
      "gradeComment": 5
    },
    {
      "author": "Cristian Riva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoqgCvNW977osHT7rroEFFvyAC1pbhIOgc6uZEHsw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Espetacular. Um cuidado incrível na apresentação dos achados e uma equipe treinada e muito gentil. O trabalho necessário para restaurar esses achados e oferecê-los ao público é impressionante. A estrutura dos Arsenais também merece muito. Altamente recomendado  (Original) Spettacolare. Incredibile cura nella presentazione dei reperti e personale preparato e gentilissimo.Impressionante la mole di lavoro necessaria per ripristinare questi reperti e proporli al pubblico. Merita tantissimo anche la struttura degli Arsenali. Consigliatissimo",
      "gradeComment": 5
    },
    {
      "author": "Star Sparkling",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmSt5jNStsKYRKlcPFQSwMvLyh7_grJcsNCIGz6=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ambiente moderno com atenção aos mínimos detalhes. Caracteriza-se pela peculiaridade dos achados. Merece ser totalmente incluído no roteiro turístico da cidade.  (Original) Allestimento moderno e curato nei minimi dettagli. Si caratterizza per la  peculiarità dei reperti. Merita di essere inserito a pieno titolo nel percorso turistico cittadino.",
      "gradeComment": 5
    },
    {
      "author": "Alessandra Marsi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoaD0zj_T3WF19VcIX-HF2dTLmwKY_4p9g3f01Wng=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Uma exposição de rara eficácia apresenta os resultados das longas e lucrativas escavações arqueológicas que ocorreram em Pisa nas últimas décadas: o caminho é claro e inequívoco. A visita dura cerca de uma hora e meia. A não perder!  (Original) Un allestimento di rara efficacia presenta i risultati dei lunghi e proficui scavi archeologici che hanno avuto luogo a Pisa nei decenni scorsi: il percorso risulta chiaro e univoco. La visita richiede circa un'ora e mezza. Da non perdere!",
      "gradeComment": 5
    },
    {
      "author": "Gabriel Berbec",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrUI0cILVW0QR3FQkep4_G5xhN5rJZnqORx8kbMKh4=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Muito interessante.Entrada 8 euros adultos, Família 2 adultos e 2 crianças 20 euros, como rezidente em Pisa 5 euros.  (Original) Interesante molto.Ingresso 8 euro adulti,Famiglia 2 adulti e 2 ragazzi 20 euro,come rezidente a Pisa 5 euro.",
      "gradeComment": 5
    },
    {
      "author": "enrico ciabatti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpu6RRZHQU_cGbTKsh_CFmAUfDwfQ-89h3JsAjoqQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Museu magnífico, didático e informativo sem perder a cientificidade. Uma série de incríveis descobertas de navios romanos contadas e exibidas com grande habilidade. A não perder  (Original) Museo magnifico, didattico, divulgativo senza perdere di scientificità. Una serie di scoperte di navi romane stupefacente raccontate ed esposte con grande maestria. Da non perdere",
      "gradeComment": 5
    },
    {
      "author": "Laura Masoni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoVZCsjYvCJpAje0iM1hK-1PgS9xLlUyE5yqapOBg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Impressionante!!! Museu incrível cheio de artefatos e rico em informações históricas. Você pode ver como Pisa era poderosa e como o porto era um centro comercial muito importante na época. Nosso guia de inglês foi ótimo e meus filhos (10 e 12) ficaram muito interessados. Altamente recomendado .  (Original) Impressive!!! Amazing  museum full of artifacts and rich in historical information. You can see how Pisa was powerful and how the harbor was a very important commercial hub at that time. Our English guide was great and my kids (10 & 12 )were really interested . Highly recommended .",
      "gradeComment": 5
    },
    {
      "author": "ma_ra m.b.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrpdFQSuKHIIfLGUcJ7Khh-z6_03sznfSYO3nP02w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma localização magnífica para este museu muito bem curado. Absolutamente para visitar, porque Pisa não é apenas a Piazza dei Miracoli  (Original) Una location magnifica per questo museo molto ben curato. Assolutamente da visitare perché Pisa non è solo la Piazza dei Miracoli",
      "gradeComment": 5
    },
    {
      "author": "Maurizio Botindari",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucppBWkWTZz3lz2QPQSKt27waYDa8JZNenW4_afx5Q=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Mesmo uma visita aos Arsenais Medici já vale o preço do ingresso, um espaço de exposição excepcional. Os naufrágios de navios de 2.000 anos atrás impressionam o estado de conservação. O museu está bem conservado e a visita torna-se ainda mais interessante por algumas boas ideias, como o moderno painel de partidas em estilo de aeroporto do antigo porto de Pisa. De Pisano acho que não é suficientemente divulgado, mesmo de fora não é fácil perceber que se trata de um museu importante em Pisa .. e não só!  (Original) Anche solo la visita agli Arsenali Medicei vale il prezzo del biglietto, spazio espositivo eccezionale. I relitti di navi di 2000 anni fa sono impressionanti per lo stato di conservazione. Il museo è ben curato e la visita è resa più interessante da alcune trovate simpatiche come il tabellone, stile moderno aeroporto, delle partenze dell'antico porto di Pisa. Da Pisano credo che non sia abbastanza pubblicizzato, anche da fuori non è facile capire che quello è un importante museo di Pisa..e non solo!",
      "gradeComment": 5
    },
    {
      "author": "Marco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqXTqQ19-7RPIqRDvHy6UGosakCMyQfSxBbvCp3pg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Interessante no que diz respeito à vida histórica de Pisa e seu território  (Original) Interessanti per quanto riguarda la vita storica di Pisa ed il suo territorio",
      "gradeComment": 5
    },
    {
      "author": "Alessandro Scali",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnIC_RUCyKKDGzfJZcE8kciNcgAad0_hCUbbZvz=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Muito interessante, bem conservado e com bons preços (máximo 10€) mas para o aproveitar bem é aconselhável fazer a visita guiada, que no entanto custa apenas 6€. Bela estrutura de 5 séculos atrás. Altamente recomendado  (Original) Molto interessante, ben tenuto e prezzi buoni (10€ max) ma per fruirne adeguatamente è opportuno fare la visita guidata, che peraltro costa solo 6€. Bella la struttura di 5 secoli fa.  Molto consigliato",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 47
        },
        {
          "hour": "11:00",
          "percent": 93
        },
        {
          "hour": "12:00",
          "percent": 90
        },
        {
          "hour": "13:00",
          "percent": 56
        },
        {
          "hour": "14:00",
          "percent": 49
        },
        {
          "hour": "15:00",
          "percent": 65
        },
        {
          "hour": "16:00",
          "percent": 76
        },
        {
          "hour": "17:00",
          "percent": 68
        },
        {
          "hour": "18:00",
          "percent": 46
        },
        {
          "hour": "19:00",
          "percent": 24
        },
        {
          "hour": "20:00",
          "percent": 10
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": []
    },
    {
      "Wednesday": []
    },
    {
      "Thursday": []
    },
    {
      "Friday": [
        {
          "hour": "15:00",
          "percent": 48
        },
        {
          "hour": "16:00",
          "percent": 100
        },
        {
          "hour": "17:00",
          "percent": 92
        },
        {
          "hour": "18:00",
          "percent": 38
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 46
        },
        {
          "hour": "11:00",
          "percent": 86
        },
        {
          "hour": "12:00",
          "percent": 98
        },
        {
          "hour": "13:00",
          "percent": 70
        },
        {
          "hour": "14:00",
          "percent": 43
        },
        {
          "hour": "15:00",
          "percent": 53
        },
        {
          "hour": "16:00",
          "percent": 81
        },
        {
          "hour": "17:00",
          "percent": 80
        },
        {
          "hour": "18:00",
          "percent": 55
        },
        {
          "hour": "19:00",
          "percent": 41
        },
        {
          "hour": "20:00",
          "percent": 38
        }
      ]
    }
  ],
  "relatedSearches": [
    "museo delle navi antiche di pisa orari",
    "museo pisa",
    "palazzo blu pisa",
    "navi di san rossore",
    "museo delle navi nemi",
    "museo delle navi romane",
    "museo nazionale di palazzo reale",
    "orto botanico pisa",
    "museo delle navi antiche di pisa orari",
    "museo pisa",
    "palazzo blu pisa",
    "navi di san rossore",
    "museo delle navi nemi",
    "museo delle navi romane",
    "museo nazionale di palazzo reale",
    "orto botanico pisa"
  ],
  "relateds": []
}