{
  "mainName": "Museu Stibbert",
  "slug": "museu-stibbert",
  "category": "Museu de arte",
  "locationInformation": {
    "latitude": "43.7928884",
    "longitude": "11.2549906"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Federico Stibbert, 26, 50134 Firenze FI, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "museostibbert.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 055 475520",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "Q7V3+5X Florença, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 1646
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1293
      },
      {
        "grade": 4,
        "totalRatings": 286
      },
      {
        "grade": 3,
        "totalRatings": 42
      },
      {
        "grade": 2,
        "totalRatings": 8
      },
      {
        "grade": 1,
        "totalRatings": 17
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "armas",
      "count": 176,
      "tooltip": "armas, mencionado em 176 avaliações"
    },
    {
      "tag": "armadura",
      "count": 162,
      "tooltip": "armadura, mencionado em 162 avaliações"
    },
    {
      "tag": "villa",
      "count": 52,
      "tooltip": "villa, mencionado em 52 avaliações"
    },
    {
      "tag": "medieval",
      "count": 26,
      "tooltip": "medieval, mencionado em 26 avaliações"
    },
    {
      "tag": "fantasias",
      "count": 18,
      "tooltip": "fantasias, mencionado em 18 avaliações"
    },
    {
      "tag": "cavaleiro",
      "count": 15,
      "tooltip": "cavaleiro, mencionado em 15 avaliações"
    },
    {
      "tag": "islã",
      "count": 13,
      "tooltip": "islã, mencionado em 13 avaliações"
    },
    {
      "tag": "samurai",
      "count": 12,
      "tooltip": "samurai, mencionado em 12 avaliações"
    },
    {
      "tag": "espadas",
      "count": 10,
      "tooltip": "espadas, mencionado em 10 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMA5M5r47jXjeM9QPvWUFVJh1KMdk6_M9SaCt36=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOauNtDtSJoJ0f0xD8ce8VgkIrRI15uTfc8SWz5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM3LLrfO-7nbPC__Pa0v1P3NbnbuftfZ6Z_ta-M=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM57uOdlZimyXFqVH1EQU9Hg5Rbxocm6DtaMnEN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFGpebow9CehjFEcW9sN52Mv6rty4ZmGSUtPM-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM79ssQfUm-ti8LbA9I4JKY84J7TPbKtCNl_2cH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVPdncZ1Z-e6J_jhsX37G8YX1_9OlGy2IAqNdv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPyqlf1oTME8mPwGbbjvH2Roy4eXSLYpOT_S0E=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM6VFs_Nwe5jv_5yVkG3qrCO2O3vuAa8SJNSCHN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPhnmRGruqxMAOFCNSRZlgWsDPkhalRg7kuCU_q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPQVY9jWUzpVYlUG_t5yNJ0O7-yBEz-NcU2PNyw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNVxrdbpJaWQcaC8bUUAK3JI-7XZicx1xPk4g90=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMdoTCxKt7kW1FqxSvt50trC_NgVvnXbGT1z-Lc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPWX-pjPSqL6OPneyeiFxi3YHRahNfJmL6nSYWI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM7DGVuNSl6R_TlLW-XVZkGqk9IUHp0fEmIWNgm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOf0y5dYb7faAFE11wgXARjEXzxo3UuXxwovuF6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKbEE_CN-87OIpPxybHkXlMEZhNwKj9Wcbctua=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Gisa A",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkt-9MZk9WmQgr7P0jKMosQtxesmmscp4Mx2ENq=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Visita guiada fantástica, com ricas explicações que servem para compreender não só o objeto em si, como o contexto e evolução de técnicas, como no caso da explicação sobre a manufatura de uma espada, feita de ferro. Coleções exclusivas de armaduras, armamentos e afins. Impressionante a coleção japonesa, com as armaduras de samurais, muito bem conservadas, as katanas (espadas japonesa) e seus componentes. Para crianças (diria a partir dos 7, 8 anos) e adultos!",
      "gradeComment": 5
    },
    {
      "author": "Helder Lima",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp07G3l6J_9Z_LXVZCK2kxS6vfhO9o2zIc1i_R-2g=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Excelente. Armaduras de cavaleiros medievais, espadas, capacetes,  roupas dos ninjas maravilhosas, etc, etc, etc. Peças muito bem cuidadas. A única coisa ruim é que a visitação tem tempo marcado e o empregado do museu fica te apressando. Vc passa pelos itens como um raio. Dizem que é para dar tempo de todos que estão do lado de fora conseguirem ver, mas não tinha ninguém no museu. Só nós. Uma pena pois o museu é muito, muito, muito bom. Um dos melhores que já visitei.",
      "gradeComment": 4
    },
    {
      "author": "Ricardo Santos",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmf_gW2E2gpMaS9orxW8kIYOfNpAk6ocHIF02sU=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Interessante, com uma visita guiada bem explicativa, porém com pouco tempo para apreciar o acervo",
      "gradeComment": 5
    },
    {
      "author": "Alessandro Schumperlin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrtJEj2Cx7zQ2zo44hk3X9TBdPBu91K9ynQzONMeg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Mostra muito interessante, muito material bem estruturado e posicionado de uma forma bastante funcional e clara para a visão. Tanto em termos de armas, armaduras, capacetes, pinturas e porcelanas. Pessoal cortês e amigável. Ingresso geral barato para o que é proposto. Recomendo fazer reserva para evitar pular ou ficar na fila da última visita do dia.  (Original) Mostra molto interessante, parecchio materiale ben strutturato e posizionato in modo piuttosto funzionale e chiaro alla visione. Sia per quello che riguarda le armi, le armature, gli elmi, i quadri e le porcellane. Staff cortese e cordiale. Biglietto complessivamente economico per quello che viene proposto. Consiglio di prenotare per evitare di esser rimbalzati o di finire a coda dell'ultima visita del giorno.",
      "gradeComment": 5
    },
    {
      "author": "Giovanni Marchesini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco1mVSiLfWAep5T8L71NAc3MKrM-rJJ-ShOM0S3Gg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Se você, como eu, é um amante da história, definitivamente deve visitar esta esplêndida coleção.  O museu é abastecido com um vasto arsenal de armas e armaduras, tanto europeias, do Oriente Médio e japonesas, desde a Idade Média até o final do Renascimento.  Altamente recomendado, você não ficará desapontado.  (Original) Se anche voi, come me, siete degli amanti della storia dovete assolutamente visitare questa splendida collezione.  Il museo è fornito di un vasto arsenale di armi e armature, sia europee che mediorientali che nipponiche che spaziano dal Medioevo al tardo Rinascimento.  Estremamente consigliata, non ne rimarrete delusi.",
      "gradeComment": 5
    },
    {
      "author": "Alessandro Modena",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkooGJW9m5xy5pE_DkwARNv-8uQYD9TmvmIRrn8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Excelente coleção de armaduras particulares das salas japonesas e árabes. Os quartos da villa também são lindos. Parabéns por esta coleção maravilhosa. Funcionários muito prestativos prontos para responder às nossas perguntas.  (Original) Stupenda collezione di armature particolari le sale giapponesi e araba. Bellissime anche le stanze della villa. Complimenti per questa stupenda collezione. Molto disponibile il personale pronto a rispondere alle nostre domande.",
      "gradeComment": 4
    },
    {
      "author": "Haochen Liu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqnRE0DY2J0ibrnDp1nEVFMIFtcV59cEbmOJAys=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Belo museu. O guia é muito simpático e gentil！ Mas só podemos seguir o guia e eles não são suficientes, pois são tantas coleções bonitas que não tive tempo de olhar com atenção, e a iluminação na coleção não é boa.  (Original) Bel museo.  La guida è molto simpatica e gentile ！Ma possiamo solo seguire la guida e non sono abbastanza perche sono così tante belle collezioni che non ho avuto il tempo di guardare con attenzione, e l'illuminazione della collezione non è buona.",
      "gradeComment": 5
    },
    {
      "author": "Salvatore Satta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqjqQ18dxHVmH64bk-Vo73Ha3sZ0q_5phx3RFM6An4=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Museu maravilhoso dedicado a armas, armaduras e outros itens de combate e batalha.  São peças fantásticas e de uma variedade única. Eles variam da armadura de Federico das Bandas Negras às dos guerreiros Samurais japoneses.  Fantásticas reconstruções dos guerreiros, além da exposição.  Pouco conhecido em comparação com outras atrações florentinas, vale absolutamente uma visita.  (Original) Splendido museo dedicato ad armi, armature e altri oggetti da combattimento e battaglia.  Si trovano pezzi fantastici e di una varietà unica. Si va dall'armatura di Federico dalle Bande Nere a quelle dei guerrieri Samurai Giapponesi.  Fantastiche me ricostruzioni dei guerrieri, oltre all'esposizione.  Poco conosciuto rispetto ad altre attrazioni fiorentine, merita assolutamente una visita.",
      "gradeComment": 5
    },
    {
      "author": "Michele Caiazza",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrqdOZMiU7h9sv-M7oO0kv7OMdXxHD2RwYwAScSnQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) É uma pena que o município de Florença, nos últimos anos, tenha cortado massiva e repetidamente as árvores deste parque histórico, sem nem mesmo replantar. A política de corte de árvores que se instalou recentemente na cidade tende a ser cortes preventivos ou preventivos sem nenhum motivo real de urgência e segurança. O que é ainda mais grave é que, ao fazê-lo, vão alterando e modificando lentamente o aspecto paisagístico do jardim tal como foi concebido pelo seu proprietário e, a este respeito, não existe protecção nem controlo por parte das instituições competentes.  (Original) Peccato solo che il Comune di Firenze negli ultimi anni stia tagliando massicciamente e ripetutamente gli alberi di questo parco storico senza neanche provvedere alla loro ripiantumazione. La politica dei tagli delle alberature che ha preso piede negli ultimi tempi in città tende al taglio preventivo o precauzionale senza nessuna effettiva ragione di urgenza e sicurezza. Cosa ancor più grave è che, così facendo, stanno lentamente alterando e modificando l'aspetto paesaggistico del giardino così come venne concepito dal suo proprietario e, in merito a questo, non si riscontrano né tutela né controlli da parte delle competenti istituzioni.",
      "gradeComment": 1
    },
    {
      "author": "Jael Biazzo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpc-OoVodMPEPEseksug-ODkvwy3dwTlhip7LBn=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Uno dei più bei musei mai visti! Una collezione unica al mondo, vastissima, di armi ed armature, oltre a tanti oggetti personali. Brava e molto disponibile anche la guida, complimenti!",
      "gradeComment": 5
    },
    {
      "author": "Davide Rampin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq7Ym3haCDUyX2uNkjG5hH4QRoFX3BTr4UP49ysVg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Foi uma experiência muito agradável, o museu oferece uma enorme coleção de armaduras e outras relíquias dignas de nota, desde os egípcios até a era napoleônica, sem esquecer a seção sobre o Japão antigo. A disposição das obras é muito bem estruturada e todos os funcionários estiveram sempre à disposição para nos ajudar ou explicar algo sobre o museu. Altamente recomendado para melhor compreender a história e os costumes das várias épocas.  (Original) È stata un esperienza molto piacevole, il museo offre una vastissima collezione di armature e altri cimeli degni di nota, dagli Egizi all'era Napoleonica per non dimenticarsi della sezione sul Giappone antico. La disposizione delle opere è veramente ben strutturata e tutto il personale era sempre disponibile per aiutarci o spiegarci qualcosa riguardo al museo. Consigliatissimo per capire al meglio la storia e i costumi delle varie epoche.",
      "gradeComment": 5
    },
    {
      "author": "Luke",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqDuowOvRCo9lA5ee9u4qw-AuO50GR3ElecPTRBFzI=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um museu muito interessante cheio de armamento altamente recomendado se você estiver interessado nesse tipo de história. Você tem que dar uma volta como uma visita guiada que foi muito boa. A única desvantagem é que fica bem longe do centro, eu caminhei, mas recomendo pegar o transporte público.  (Original) A very Intresting museum full of weaponry highly recommended if you are interested in this type of history. You have to go around as a guided tour which was very good. The only down side is that it is quite a way from the centre, I walked but I would recommend getting public transport.",
      "gradeComment": 5
    },
    {
      "author": "Lia Cedro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrUOnyjRLoKZUMJzsRDecKZuLmBjU476gQ7XMPl0g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O parque é lindo, embora não muito grande e um pouco decadente. A visita ao museu completa e faz você entender muitas coisas, certamente muito interessantes e vale o preço do ingresso  (Original) Bello il parco, anche se non grandissimo e un po' decadente. La visita al museo completa e fa comprendere molte cose, di certo molto interessante e vale il prezzo del biglietto",
      "gradeComment": 4
    },
    {
      "author": "antonio vittoria",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpyHzzMFMo27IwKHIrEQPG59dUYVIjw1CnwQBqOHw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma maravilha .. descobrir quanta dedicação e amor pela arte este homem tinha e acima de tudo o grande presente que deu à cidade de Florença, não tem preço. Diz o guia que gentilmente me acompanhou: “Stibbert se dedicou totalmente a colecionar, não tinha mulher nem filhos. Grande amor de um pai que queria doá-lo para a eternidade.  (Original) Una meraviglia.. scoprire quanta dedizione e amore per l'arte ha avuto quest'uomo e soprattutto il grande regalo fatto alla città di Firenze, veramente non ha prezzo. Dice giustamente la guida che gentilmente mi ha accompagnato: \"Stibbert si era completamente dedicato al collezionismo, non aveva né moglie né figli.. In un certo senso il museo può essere considerato il suo vero figlio\" un figlio, aggiungo io, concepito comunque con grande amore da un padre che ha voluto regalarlo all'eternità.",
      "gradeComment": 5
    },
    {
      "author": "gabri soldi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucruK-n-HNOJtDfjbYj7w6Gs8aPZdklya7LvsVYBBYo=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) o Museu Stibbert não é um dos museus mais conhecidos de Florença, mas é uma paragem que recomendo tanto a miúdos como a graúdos, amantes da colecção, de armas e armaduras, mas também aos simples curiosos que certamente ficarão fascinados.  (Original) il Museo Stibbert non è tra i musei più conosciuti di Firenze, ma è una tappa che consiglio a grandi e piccini, appassionati di collezionismo, armi ed armature, ma anche ai semplici curiosi che ne restaranno senz’altro affascinati.",
      "gradeComment": 5
    },
    {
      "author": "antonella mercalli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpmww8fjgyGuKuj5ri-icCQ9aSf6WsERxa-4jCp=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um museu realmente interessante e surpreendente. Eu recomendo. A coleção de armaduras de época montadas e remontadas em manequins especialmente criados é muito interessante. Às vezes parece suspeitar de pequenos exércitos. Agressivo e perturbador. Realmente especial para poder entender como eles lutaram nos últimos séculos (e não só na Europa, mas também no Extremo Oriente e no Japão)  (Original) Un museo davvero interessante e sorprendente. Lo consiglio vivamente. Interessantissima la collezione di armature d'epoca ambientate e ricomposte su manichini appositamente creati. A volte sembra di essere alcospetto di piccoli eserciti. Aggressivi e inquietanti. Davvero speciale per poter capire come si combatteva nei secoli scorsi (e non solo in Europa ma anche in estremo oriente e in Giappone)",
      "gradeComment": 5
    },
    {
      "author": "LadyWakana",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqpr1lcvjNrJd-mkZU0E53PTJc_7aXS0hCY-XmViCk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Se você tem meio dia livre e é apaixonado por história, não pode perder este museu cercado de vegetação. Nasceu graças a Frederick Stibbert, grande colecionador de antiguidades, que colecionou mais de 50.000 peças entre armas, armaduras, porcelanas, tapetes, pinturas, objetos militares, etc. Para cada uma de suas armaduras ele pensou e mandou desenvolver uma espécie de pequena cenografia, montando e decorando as salas temáticas.  (Original) Se si ha mezza giornata libera e si è appassionati di storia, non si può mancare questo museo immerso nel verde. Esso è nato grazie a Frederick Stibbert, grande collezionista di antiquariato, che raccolse più di 50.000 pezzi tra armi, armature, porcellane, tappeti, dipinti, oggetti militari ecc. Per ognuna delle sue armature pensò e fece sviluppare una sorta di piccola scenografia allestendo e decorando le sale a tema.",
      "gradeComment": 4
    },
    {
      "author": "Koiu War",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpSUhP99lPJa_kkv1N_xlnIc2M3OCrg00m6PIWGeA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Maravilhoso, não há outra definição. Eu o visitei há vários anos e, apesar das poucas salas cheias de artefatos organizados de forma um pouco bagunçada, ainda me impressionou, mas agora está definitivamente nivelado. Os quartos asiáticos e do Oriente Médio são maravilhosos. O parque anexo ao museu vale um passeio.  (Original) Meraviglioso, non c'è altra definizione. L'ho visitato diversi anni fa e, nonostante le poche sale affollate di reperti disposti un po' disordinatamente, mi aveva comunque colpita, ma adesso è decisamente salito di livello. Stupende le sale asiatica e mediorientale. Il parchetto annesso al museo merita una passeggiata.",
      "gradeComment": 5
    },
    {
      "author": "Marco Tiribilli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnBW_OIiYCKmMu3oYhLfj_8WW8jC7i5o-1zf93x=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Muito interessante, contém achados de grande valor e interesse, mas acima de tudo, contém uma quantidade realmente impressionante de objetos. Se você é fã de armas e armaduras, planeje uma visita aprofundada, vale muito a pena.  (Original) Molto interessante, contiene reperti di grande pregio e interesse, ma soprattutto, contiene una quantità di oggetti veramente impressionante. Se siete appassionati di armi e armature programmate una visita approfondita , ne vale veramente la pena.",
      "gradeComment": 5
    },
    {
      "author": "Max Brux",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrn1wVBixqJn2IADKj5_iisXYu2rWv5rrbIVURC=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Cinco estrelas são mais do que merecidas! Bela coleção de armas e armaduras de origem praticamente mundial! O único bonito do gênero pela quantidade e qualidade das peças expostas! Os quartos dos apartamentos decorados com móveis de época também são lindos! Bravo o pessoal dos quartos que explica com profissionalismo os objectos ou a história do edifício!  (Original) Cinque stelle sono più che meritate!  Bellissima collezione di armi e armature di provenienza praticamente mondiale ! Unica bel suo genere per la quantità e qualità dei reperti esposti! Bellissime anche le sale degli appartamenti arredate con mobili d'epoca! Bravo il personale delle sale che con piecere spiegano con professionalità gli oggetti o la storia del palazzo !",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 47
        },
        {
          "hour": "11:00",
          "percent": 72
        },
        {
          "hour": "12:00",
          "percent": 73
        },
        {
          "hour": "13:00",
          "percent": 52
        },
        {
          "hour": "14:00",
          "percent": 38
        },
        {
          "hour": "15:00",
          "percent": 48
        },
        {
          "hour": "16:00",
          "percent": 66
        },
        {
          "hour": "17:00",
          "percent": 65
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 74
        },
        {
          "hour": "11:00",
          "percent": 84
        },
        {
          "hour": "12:00",
          "percent": 73
        },
        {
          "hour": "13:00",
          "percent": 53
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 58
        },
        {
          "hour": "11:00",
          "percent": 71
        },
        {
          "hour": "12:00",
          "percent": 69
        },
        {
          "hour": "13:00",
          "percent": 53
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 68
        },
        {
          "hour": "11:00",
          "percent": 85
        },
        {
          "hour": "12:00",
          "percent": 83
        },
        {
          "hour": "13:00",
          "percent": 66
        }
      ]
    },
    {
      "Thursday": []
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 54
        },
        {
          "hour": "11:00",
          "percent": 63
        },
        {
          "hour": "12:00",
          "percent": 60
        },
        {
          "hour": "13:00",
          "percent": 51
        },
        {
          "hour": "14:00",
          "percent": 48
        },
        {
          "hour": "15:00",
          "percent": 52
        },
        {
          "hour": "16:00",
          "percent": 53
        },
        {
          "hour": "17:00",
          "percent": 45
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 73
        },
        {
          "hour": "11:00",
          "percent": 100
        },
        {
          "hour": "12:00",
          "percent": 96
        },
        {
          "hour": "13:00",
          "percent": 75
        },
        {
          "hour": "14:00",
          "percent": 63
        },
        {
          "hour": "15:00",
          "percent": 67
        },
        {
          "hour": "16:00",
          "percent": 68
        },
        {
          "hour": "17:00",
          "percent": 56
        }
      ]
    }
  ],
  "relatedSearches": [
    "museo nazionale del bargello",
    "museo novecento firenze",
    "museo archeologico firenze",
    "museo di palazzo vecchio",
    "giardino di boboli",
    "museo ospedale degli innocenti",
    "galleria dell'accademia",
    "villa bardini",
    "museo nazionale del bargello",
    "museo novecento firenze",
    "museo archeologico firenze",
    "museo di palazzo vecchio",
    "giardino di boboli",
    "museo ospedale degli innocenti",
    "galleria dell'accademia",
    "villa bardini"
  ],
  "relateds": [
    {
      "mainName": "Garden of the Stibbert Museum",
      "url": null
    },
    {
      "mainName": "Palazzo Davanzati",
      "url": null
    },
    {
      "mainName": "Museo Galileo",
      "url": null
    },
    {
      "mainName": "Palazzo Strozzi",
      "url": null
    },
    {
      "mainName": "Palazzo Corsi-Horne",
      "url": null
    },
    {
      "mainName": "Organi della cattedrale di Santa Maria del Fiore a Firenze",
      "url": null
    },
    {
      "mainName": "Muzeum Historii Naturalnej",
      "url": null
    },
    {
      "mainName": "Villa La Pietra",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Bargello",
      "url": null
    },
    {
      "mainName": "Palazzo Mozzi",
      "url": null
    },
    {
      "mainName": "Jardins de Boboli",
      "url": null
    },
    {
      "mainName": "Opificio delle Pietre Dure",
      "url": null
    },
    {
      "mainName": "Museo dell'Opera di Santa Maria del Fiore",
      "url": null
    },
    {
      "mainName": "Palazzo Medici Riccardi",
      "url": null
    },
    {
      "mainName": "Museu Arqueológico Nacional de Florença",
      "url": null
    },
    {
      "mainName": "Palazzo Vecchio",
      "url": null
    },
    {
      "mainName": "Igreja de Orsanmichele",
      "url": null
    },
    {
      "mainName": "Casa Buonarroti",
      "url": null
    },
    {
      "mainName": "Casa museo Rodolfo Siviero",
      "url": null
    },
    {
      "mainName": "Museu de História Natural de Florença",
      "url": null
    },
    {
      "mainName": "Piazza della Repubblica",
      "url": null
    },
    {
      "mainName": "Loggia del Bigallo",
      "url": null
    },
    {
      "mainName": "Knight’s Building and Rampart",
      "url": null
    }
  ]
}