{
  "mainName": "Museum of Criminology",
  "slug": "museum-of-criminology",
  "category": "Museu",
  "locationInformation": {
    "latitude": "41.8976285",
    "longitude": "12.4667171"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via del Gonfalone, 29, 00186 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "museocriminologico.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 688 9941",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFX8+3M Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 3.3,
      "totalOfEvaluations": 65
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 24
      },
      {
        "grade": 4,
        "totalRatings": 13
      },
      {
        "grade": 3,
        "totalRatings": 6
      },
      {
        "grade": 2,
        "totalRatings": 4
      },
      {
        "grade": 1,
        "totalRatings": 18
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOOLRzFXF1Df6lijwItCiKKhzFxFyetsqjO86To=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMCALcT5osk0MkWeAkREQnbC9M_-0f8-W7ON_N9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP-BBnnqeVuMr0viY2rUI-jlFBhRRKMzcnnk-86=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNxoSAIeK6ej1Rgusnh7z1SbDz5DHusTaliGo0U=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjJOZf0Q41iCF-oxRXvFufS6tXPVqcYr-ZCCJ6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1DUnlNB6A9Q3IPykahV3R6D1HFekPOpdA7Wnh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNlHWawNCZ0iuGsqkY6E7VZIDzLBgEgL4gz93b5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM0omSVyp-srLNCv-nT_wQCuEgC6aMGfIWbWk7E=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP8_lRxaINyL2rUtQrPp3LnVbiJlvL-xUEGZBXV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO-0aVrbCH81OIo2X0JvHfsv8tENQmobExkaY4m=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNl-ordmxYe5zG0kFbAnBq9NHZrcdnnTjpCcRC-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOcGIINC2kr9JqORrTwc0xcwNloSxs_xtUAmCTf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOGds2adXkxSh10eQeONPgtQyrRLFCAfwejQ323=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHCEmgw5cyn6wvEsYLqciUeiizc6PTiIslM9uE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPlbKfJAIsVoV6cLn6rjI34tmbbnr8u2osWfIze=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOooAV3ODOLfwYKE8C-X_6QP3WmaNLawB003S2V=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPChWBwWlJLcv2uHaAbk-djkpVC9mxGUS-jbTBv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5VfWkAnfy-gfXx1IMJoCvS1mP58nkvie8C9ZJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPa7Voc3A-Ol7h9galMwui7pEmh2aEm01uyGsUk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMMx1MA-OY6UlVsJqX8ZRt-1oypDvqDE4yPkyVe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMNLW4ohSo5-IjcLs_FWt9taB3MGWyFwOzvh74Q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPpB4-9ENqN6VFQtGM01CyeGaWwaGGlvQ2e7oef=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNTxCuQMi6JsI_BdVpFIAMXylNgB1XeGZa8XPzH=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Enrico Gargari",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr5EuHO_obm16SFhqqyjHYQcwOp9l3qse4wA2LgUg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Experiência negativa, pois depois de ter visto na internet os horários de abrindo e fechando, embarcamos com minha filha de 11 anos (aliás foi ela quem me pediu para trazê-lo) e um ponto sensível assim que chegamos encontramos o museu fechado para manutenção (entre outras coisas, não havia operário). Só estou dizendo que quando há fechamentos é bom denunciá-los na internet por evite voltas vazias e perda de tempo dos visitantes. voto negativo  (Original) Esperienza negativa ,  in quanto dopo aver visto su internet gli orari di apertura e chiusura ,ci siamo imbarcati con mia figlia di 11 anni  ( tra l'altro e' stata lei a chiedermi di portarla) e nota dolente appena arrivati  abbiamo trovato il museo chiuso per lavori di manutenzione ( tra l'altro non c'era nessun operaio ). dico solo che quando ci sono chiusure e' bene segnalarle su internet per evitare giri a vuoto e perdite di tempo ai visitatori.. voto negativo",
      "gradeComment": 1
    },
    {
      "author": "Daniela Frongia",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmZ9ftgfsKTT7lsNAJQA25m0-yLu1zVqBiSK_nA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Atualize o site, eles dão x aberto em vez de fechado, quem chega acha uma surpresa desagradável.  (Original) Aggiornate il sito, lo danno x aperto invece è  chiuso, chi arriva li trova una brutta sorpresa.",
      "gradeComment": 1
    },
    {
      "author": "Gianluca Pica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucol89bTltKwsay3b5J9NpcP9FHY8kjkKscTmBhvkgk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O único problema real deste museu, tão diferente de todos os outros, é o facto de estar encerrado há anos e quem sabe como e quando reabrirá. Uma verdadeira vergonha, porém, porque o Museu Criminológico (o que não é o caso, já que no passado havia prisões papais na área) é uma joia para todos. Certamente um pouco macabro, uma coleção variada que, no entanto, apresenta sobretudo instrumentos de morte e tortura, bem como provas de julgamentos anteriores, que no entanto atestam o quanto Roma tem para oferecer. Repito que é uma pena que já se encontre encerrado e que, sobretudo, não haja informações seguras sobre a sua reabertura. Espero que aconteça logo  (Original) L'unico, vero problema di questo museo, così diverso da tutti gli altri, è il fatto che è chiuso da anni e chissà come e quando e riaprirà. Un vero peccato però, in quanto il Museo Criminologico (che non è caso è qui in quanto in passato in zona vi erano le prigioni papali) rappresenta una chicca per tutti. Un po' macabro certamente, una collezione variegata che, però, presenta soprattutto strumenti di morte e tortura, oltre a testimonianze di processi del passato, che però attesta quanto Roma abbia da offrire. Ripeto che è solo un peccato che ora sia chiuso e che, soprattutto, non si abbiano notizie certe sulla sua riapertura. Mi auguro che ciò avvenga presto",
      "gradeComment": 3
    },
    {
      "author": "Inga",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmPFyEDG3KLltOKK4VObwKMLlq5R87uP2I6lyePPQ=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Fechado há anos. Pena....  (Original) Schon seit Jahren geschlossen. Schade....",
      "gradeComment": 1
    },
    {
      "author": "Eleonora G",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqr5vKpzYSSfXJsIze64lZ-oM9jtDNARaMNNhXH=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) No momento, está fechado, estive lá em 2015 e continuo com o que experimentei. O bilhete foi de € 2 pp. No museu, ele pode fazer um tour histórico sobre quais foram os vários métodos de tortura aplicados àqueles que foram condenados por não respeitarem certas \"leis\" Tudo é muito sugestivo, recomendo o Visita. As malas são deixadas nas caixas na entrada, mas você pode tirar fotos sem flash  (Original) Al momento è chiuso, io ci sono stata nel 2015 e mi attengo per quello che ho vissuto. Il biglietto è stato di 2€ pp. Nel museo di può fare un excursus storico su quelli che sono stati i vari metodi di tortura applicati a chi veniva condannato perché non rispettava certe \"leggi\" Il tutto è molto suggestivo, consiglio la Visita. Le borse si lasciano nelle cassette all'ingresso ma si possono fare le foto senza flash",
      "gradeComment": 5
    },
    {
      "author": "maxine lloyd",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnfw9tl0axrJh8l83skk7NxcdVtOlfSpswBCfSD=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Nós viemos da Inglaterra para assistir ao museu que mostrou na internet que estava aberto, nós adquirimos um táxi e abrimos nosso espaço à porta só ser contado que estava fechado !! Mesmo que a porta estivesse claramente aberta !! Muito desapontado com a resposta das senhoras para nós. Atualize sua página se você vai ser fechado !! Viagem desperdiçada não recomendaria perder o seu tempo ou dinheiro claramente não querem o seu negócio como eles estavam ocupados demais falando na porta !!!!!  (Original) We came from England to attend the museum which showed on the internet that it was open, we got a taxi and made our way to the door only to be told that it was closed!! Even though the door was clearly open!! Very disappointed by the ladies response to us. Update your page if you’re going to be closed!! Wasted journey would not recommend wasting your time or money clearly do not want your business as they were too busy talking on the doorstep!!!!!",
      "gradeComment": 1
    },
    {
      "author": "Daniele Marconi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmllJ9OgbRHUmFs0N87gYtd8Ys-qW-Uf47kbVVp9=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O Google disse que estava aberto. Cheguei lá e estava fechado para manutenção. Atualize a página do google  (Original) Su Google c'era scritto che era aperto. Sono arrivato lì davanti ed era chiuso per manutenzione. Per favore aggiornare la pagina google",
      "gradeComment": 1
    },
    {
      "author": "Tadaske",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr8J55ccen-gWKNF5p4YnqYNRNiMJAgBXjJU997=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Quando cheguei lá, parecia um período não comercial e não consegui entrar. (2017/11) Fui até o centro de Roma até chegar aqui, mas como existem poucos banheiros na Itália, acho que se você estiver preocupado, procure um café que pareça ser capaz de usá-los.  (Original) 私が赴いた時は営業していない期間だったようで、中に入ることができませんでした。(2017.11) ここにたどり着くまでは、ローマ中心街まで歩いて行きましたが、イタリアはトイレが少ないので、不安な方はトイレが使えそうなカフェを調べておくといいと思います。",
      "gradeComment": 2
    },
    {
      "author": "Luca Sessantasei",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp657B_8quPfZHBZoO5MYqXZ_EOZpQFfI3Qa9XvUw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Dizer que é vergonhoso manter uma página oficial atualizada em 27/12/2019 com a abertura e a usabilidade de um local de interesse público quando, na realidade, este museu está fechado há anos, diz muito sobre a confiabilidade do ministério que supervisiona este site, pelo menos por bom senso ou feche o site ou atualize as páginas da Internet (não deve ser cansativo) por respeito a quem vem de fora de Roma para visitá-lo.  (Original) Dire che è vergognoso tenere una pagina ufficiale in data 27/12/2019 aggiornata con apertura e  fruibilità di un luogo di interesse pubblico quando in realtà questo museo risulta chiuso da anni la dice lunga sull'attendibilità del ministero che sovrintende tale sito, almeno per buonsenso o chiudete il sito o aggiornate le pagine internet (non dovrebbe essere faticoso) per rispetto di chi viene da fuori Roma per visitarvi.",
      "gradeComment": 1
    },
    {
      "author": "Mary Di Mario",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkB_ICsMyZsUCHVOjfHTk_DqjnZsI06Qb8OzLz5=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Belo museu! Tive a oportunidade de visitá-lo há dois anos, por meio de um curso na minha universidade sobre as teorias de Lombroso. Além do setor de criminologia, também tive a oportunidade de visitar instrumentos de tortura medievais e de fazer uma pausa na biblioteca interna para obter mais informações sobre o que havia visitado.  (Original) Museo bellissimo! Ho avuto l'occasione di visitarlo due anni fa mediante un corso della mia università riguardo le teorie del Lombroso. Oltre al settore della criminologia ho avuto l'occasione di visitare anche strumenti di tortura medievale e di soffermarmi nella biblioteca interna per avere maggiori informazioni di ciò che avevo visitato.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "pasta museum",
    "alternative rome",
    "museo storico nazionale dell'arte sanitaria",
    "unusual museums in rome",
    "occult places in rome",
    "medical museum rome",
    "atlas obscura sorrento",
    "100 things to do in rome",
    "pasta museum",
    "alternative rome",
    "museo storico nazionale dell'arte sanitaria",
    "unusual museums in rome",
    "occult places in rome",
    "medical museum rome",
    "atlas obscura sorrento",
    "100 things to do in rome"
  ],
  "relateds": []
}