{
  "mainName": "Museo Civico Archeologico di Verucchio",
  "slug": "museo-civico-archeologico-di-verucchio",
  "category": "Museu arqueológico",
  "locationInformation": {
    "latitude": "43.9852286",
    "longitude": "12.4192986"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Sant'Agostino, 14, 47826 Verucchio RN, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "museoarcheologicoverucchio.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 0541 670280",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "XCP9+3P Verucchio, Rimini, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 130
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 98
      },
      {
        "grade": 4,
        "totalRatings": 26
      },
      {
        "grade": 3,
        "totalRatings": 5
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 1
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPbwp2-ysTl1JRETQMpHkPwg409g3DKqc5sUId0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOS009WloPm00U782A9HjZUX1Vzv5aZPfCUsQAr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOgWmUVqoMiXiSvXx65fKHr6ofOptFIrO2q5OiV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPM7dMtJgQ6POHT4Y2YWq7Z-JnDzt3zYtCkUacE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMNe5Plz9lEObXzs2dty1OY7UjT5-GbNFwsr4nJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPcd7n5c8l4lUuSqYdLR1voLspthL6u2pH6mmTw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNyB0xdBelmqQq8cS4vEddOJzvwGBPa9Nx10FI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPw4FwB1dSMz8WUUUcp_m_SD7LHrSfR2Vq-QGE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN528fSz0yiMIfHHfiV4K11NAJw7hA4w3AHVd7c=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM7NpNmFK0GRJTh3BrBgBGH72vq3fNox_OPfRqH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM9ZzNyZa3sGPM-wv0lxDfMMEEYcL3DzL7ZxBKs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPuwINUfKq6SAehIHT0EbjY8XegG1_l0kuT10yI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNDQ-PyKIGEDW4hyYVqSyblKEn4tmVk-inoPQNF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO2uoUbtNrS64_SXlaPeRdEJLk95pbfuhslebc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO1wWfmJLjdSSX1KNQCVIpU_ZOEKmJmoqWyOkz6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO0Ws4wMYrqbr14ZAQWJKwDzOyI_P79JFbnWu_Z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPA00pcpBa8jSfGaVczlPfxe0YmRCKm6XPghTSP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPoMG7LCAxiGlJKyM1vk2emWEDNwLWmtHmFYq_g=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPth7qn8Ed61fpba9uV3iS5smt5-XOZawpWnocX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPTwXTNK-I_uLcA2WBQ3e_khUVPmYQZBPTlYQ2z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP-Oxm1LlNt1r81dfmKltIMMdB31_IEUAJry4oY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNNJvCanxZVALw6gxanNaNS68oztVdUbJrTBNRL=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Rossandra Sossai",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucql4fj-89070P8GzGonpjD3YEp2oM1yJMxSsVMe=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Museu pequeno mas com achados interessantes alguns muito particulares da civilização villanovese (pré-etrusca) são objetos funerários muito ricos, com objetos de valioso artesanato. Com um ingresso feito para a fortaleza de San Leo por 14 euros por pessoa pudemos visitar três atrações, a fortaleza, o museu e a fortaleza Malatesta de Verucchio.  (Original) Piccolo museo ma con reperti interessanti alcuni molto particolare della civiltà Villanovese (pre etrusca) sono corredi funerari ricchissimi, con oggetti di pregiata fattua. Con un biglietto fatto alla rocca di San Leo di 14 euro a persona abbiamo potuto visitare tre attrazioni, la rocca appunto, il museo e la rocca malatestiana di Verucchio.",
      "gradeComment": 4
    },
    {
      "author": "Alessandra Bonanni",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm5ML2QB9OocIVqeIpVZQEyBnDvf7vfa3Pt58HJ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Muito bom ambiente de museu. A coleção de achados da civilização Villanovan é rica e interessante, especialmente de túmulos encontrados na área. Particularmente digno de nota é um trono muito bem preservado e os restos de mantos  (Original) Museo in ambientazione molto bella. Ricca ed interessante la collezione di reperti di civiltà villanoviana, soprattutto provenienti da tombe rinvenute nella zona. Notevole soprattutto un trono molto ben conservato e i resti di mantelli",
      "gradeComment": 5
    },
    {
      "author": "Riccardo Zuccherato",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoR-SJt1RDpIaY4Ms1GbzjzCkdP3fVJsn9k9khZqg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Eu nunca teria acreditado que veria uma riqueza de artefatos em um museu em uma cidade pequena, mas que esconde uma riqueza de história que seria a inveja de cidades muito maiores! Funcionários do museu muito gentis e atenciosos para fornecer informações sobre os audioguias disponíveis em um aplicativo totalmente gratuito. Ps: recomendo o bilhete combinado, inclui a entrada para a fortaleza de Malatesta  (Original) Mai avrei creduto di vedere una ricchezza di reperti in un museo di un piccolo paese, ma che nasconde una ricchezza di storia da far invidia a città ben più grandi! Personale del museo gentilissimo e attento a fornire indicazioni in merito alle audioguide disponibili in un'applicazione totalmente gratuita. Ps: consiglio il biglietto comulativo, comprende l'ingresso alla rocca malatestiana",
      "gradeComment": 5
    },
    {
      "author": "Erik Zanotti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqM-nSMhyEdMwyuTQXihtXSeu-lgsgvrB_Gvv2Epw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Como arqueólogo, mesmo que não especializado no período Villanovan, a visita a este museu foi simplesmente espantosa. Apesar da escassa evidência do assentamento de Verucchio, o contexto hidrogeológico particular permitiu um grau de conservação verdadeiramente excepcional para os vários locais funerários nas áreas circundantes. O que você verá neste museu, tanto em termos de quantidade quanto de qualidade dos achados, tem muito poucos iguais tanto na Itália quanto na Europa. Sobretudo no que diz respeito aos âmbares e aos tecidos, sem esquecer os achados de madeira, de que o trono do andar superior é um testemunho majestoso. O pessoal é muito atencioso e pronto a dar esclarecimentos, enquanto o caminho é bem indicado e com esclarecimentos do nível técnico adequado para permitir uma experiência agradável e enriquecedora mesmo para não profissionais. Vá lá, você não vai se arrepender! P.s. para aqueles que criticam os preços dos museus italianos, muito baixos pelo valor que trazem, convido-os a irem a outros lugares da Europa e do mundo para encontrar relações qualidade / preço semelhantes.  (Original) Da archeologo, anche se non specializzato nel periodo Villanoviano, la visita a questo museo è stata semplicemente stupefacente. Malgrado le scarse attestazioni dell’insediamento di Verucchio, il particolare contesto idrogeologico ha permesso un grado di conservazione davvero eccezionale per i vari siti di natura funeraria delle aree circostanti. Ciò che vedrete in questo museo sia come quantità, sia come qualità dei reperti, ha pochissimi eguali tanto in Italia che in Europa. In particolar modo per quanto riguarda le ambre e i tessuti, senza dimenticare i reperti lignei, di cui lo scenografico trono al piano superiore è maestosa testimonianza. Il personale è molto cortese e pronto a fornire delucidazioni, mentre il percorso è ben indicato e con spiegazioni dal giusto grado tecnico da permettere un’esperienza gradevole e arricchente anche per i non addetti ai lavori. Andateci, non ve ne pentirete! P.s. per coloro che criticano i prezzi dei musei italiani, bassissimi per il valore che apportano, li invito a recarsi altrove in Europa e nel mondo per trovare simili rapporti qualità/prezzo.",
      "gradeComment": 5
    },
    {
      "author": "Mari Ube",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrR-CwsRVP192BEqzdIyo263odMDBmf9kc_50EcxA=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Este museu está instalado no antigo convento franciscano, que fica ao lado da igreja de S. Agostino (desconsagrada?). A propriedade goza de uma vista panorâmica sobre a serra de Valmarecchia e pode ser acedida a pé, deixando o carro no parque de estacionamento da aldeia. O ingresso cumulativo Rocca Malatestiana + Museu Arqueológico é conveniente e recomendo. A visita às salas é gratuita, sem guia, mas cada uma está equipada com painéis informativos e didácticos, bem como cartões em 4 línguas. As exposições são extraordinárias, provenientes das 4 necrópoles Villanovan escavadas em Verucchio. Muito raros são os tecidos e mantos que foram preservados por cerca de 2.500 anos! O trono forrado a madeira é único, com cenas rituais.  (Original) Questo museo è allestito nell'ex- convento francescano, cui è attigua la chiesa di S. Agostino (sconsacrata?). La struttura gode di una vista panoramica sulle colline della Valmarecchia e vi si arriva a piedi, lasciando l'auto nei parcheggi in paese. Il biglietto cumulativo Rocca Malatestiana+ Museo Archeologico conviene e la consiglio. La visita alle sale è libera, senza guida, ma ognuna è provvista di pannellistica informativa e didattica, oltre che di schede in 4 lingue. Straordinari i reperti esposti, provenienti dalle 4 necropoli villanoviane scavate a Verucchio. Rarissimi i tessuti e mantelli conservatisi da 2.500 anni circa! Unico il trono rivestito di legno, con scene rituali.",
      "gradeComment": 5
    },
    {
      "author": "Paola",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpgO3rGxtnwvGV5VNeWhOZAUKkyNBLQjz8rAxBy8A=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Museu muito bonito e bem cuidado, recentemente renovado. Dentro você pode encontrar artefatos encontrados em vários túmulos etruscos. À nossa chegada, fomos recebidos por um rapaz muito simpático que ilustrou brevemente o caminho a seguir para uma melhor compreensão dos objectos expostos, a seguir continuamos a visita de forma independente. Eu absolutamente recomendo a visita.  (Original) Museo molto bello e ben curato, di recente ristrutturazione. Al suo interno si possono trovare dei reperti rinvenuti in varie sepolture etrusche. Al nostro arrivo siamo stati accolti da un ragazzo gentilissimo che ci ha brevemente illustrato il percorso da compiere per una migliore comprensione degli oggetti esposti, successivamente la visita la abbiamo proseguita in modo autonomo. Consiglio assolutamente la visita.",
      "gradeComment": 5
    },
    {
      "author": "Samuele",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlCUl_9ltFl1PcQgqK_q2SwAw1hwSInojSxanIY=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Para melhor apreciar o que está exposto dentro do Museu, é importante saber que Verucchio foi uma próspera realidade comercial imediatamente após a Frattesina di Fratta Polesine. Desenvolvido em um planalto, uma área estratégica tanto para trocas comerciais por mar através do porto de Rimini, quanto por terra através do passo de Viamaggio em direção à Etrúria Tiberina. Tornando-se, portanto, uma rica e importante realidade econômico-comercial, não poderá superar as profundas transformações culturais, políticas e econômicas que ocorrerão a partir do final do século VII a.C. e que afetarão todas as realidades do Pó. vale. Nas numerosas sepulturas expostas dentro do museu encontramos entre os objetos funerários materiais de grande importância e qualidade: âmbar bruto e trabalhado do Báltico, do qual Verucchio foi um importante centro de processamento, mordidas de cavalo, armas, tecidos, colares e brincos e parte de tecidos ainda em excelente estado. O surgimento de grupos hegemônicos se manifesta no extraordinário túmulo principesco onde se destaca um belo e muito bem preservado trono de madeira, semelhante a espécimes de bronze da Etrúria Tirrena. Muitas outras exposições nas diferentes salas acompanham o visitante numa agradável viagem naquela que foi durante muito tempo uma das áreas comerciais mais importantes da costa adriática. Museu bem organizado, o guia online no site do museu foi muito útil.  (Original) Per apprezzare meglio ciò che è esposto all' interno del Museo è importante sapere che Verucchio è stata una florida realtà commerciale subito dopo quella di  Frattesina di Fratta Polesine. Sviluppatasi su un altopiano, zona strategica sia per gli scambi commerciali  via mare attraverso il porto di Rimini, che  via terra attraverso il valico di Viamaggio verso l'Etruria tiberina. Diventata quindi una ricca e  importante realtà economica/commerciale,  non riuscirà però a superare le profonde trasformazioni culturali, politiche ed economiche che avverranno a  partire dalla fine del VII secolo a.C e che interesseranno tutte le realtà della pianura padana. Nelle numerose sepolture esposte all'interno del museo troviamo tra i corredi funebri materiali di grande importanza e qualità: ambre grezze e lavorate provenienti dal Baltico, di cui Verucchio fu importante centro di lavorazione, morsi di cavallo, armi , tessuti , collane e orecchini e parte di tessuti ancora in ottimo stato. L'emergere di gruppi egemoni si manifesta nella straordinaria tomba principesca dove spicca un bellissimo trono ligneo molto ben conservato, simile ad esemplari in bronzo dell'Etruria tirrenica. Tante altre esposizioni nelle diverse sale accompagnano il visitatore in un piacevole viaggio in quella che fu per molto tempo una della più importanti aree commerciali nella costa adriatica. Museo ben organizzato, risultata molto utile la guida on line sul sito del museo.",
      "gradeComment": 5
    },
    {
      "author": "Francesco Nicosia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpEoR7SFqMgsL0H9LmE_erf4xEP6As5CIudK-gXDpc=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) VISITAR. Museu arqueológico inteiramente dedicado à civilização villanovana da região (era pré-etrusca). Encontrado vazio, o guia nos apresentou pessoalmente quarto por quarto. Achados surpreendentes e únicos, se você estiver na Romagna, não deixe de visitá-la. A vila de Verrucchio também é muito bonita.  (Original) DA VISITARE. Museo archeologico dedicato interamente alla civiltà villanoviana della zona (epoca pre-etrusca). Trovato vuoto la guida ci ha personalmente introdotto stanza per stanza. Reperti sorprendenti e unici, se ci si trova in Romagna bisogna visitarlo. Il borgo di Verrucchio inoltre è molto carino.",
      "gradeComment": 5
    },
    {
      "author": "Claudia Franchi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrOc_VcazNY5BZQz4rqGW5TUrWWihTwJNJslCFQfw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Museu cheio de artefatos Villanovan de grande valor artesanal e histórico, a moça da bilheteria é extremamente gentil e acolhedora, passamos um dia lindo, muito obrigado  (Original) Museo ricco di reperti villanoviani di grande valore artigianale e storico , la ragazza in biglietteria è estremamente gentile e accogliente, abbiamo passato una giornata bellissima, grazie di cuore",
      "gradeComment": 5
    },
    {
      "author": "Costantina Manes",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlrTX89Rp0EqcFIBzvaYUuD50AFGPD37QLYPME=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Museu arqueológico muito interessante da época Villanovan; existem artefatos em âmbar de fino acabamento, encontrados em objetos funerários in situ.  (Original) Museo archeologico di età villanoviana molto interessante; ci sono reperti in ambra di manifattura pregevole, trovati in corredi funebri in situ.",
      "gradeComment": 5
    },
    {
      "author": "Gianni Cidioli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp_B1Fy3levxbouXU42i7jWxLu_SnT2cMjWrqUIxg=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Museu muito interessante, cheio de achados de um povo tão próximo de nós. Visita guiada rica com guia \"muito paciente\" na frente de nosso filho mais novo, que terá pedido para dizer pelo menos 200 perguntas  (Original) Museo molto interessante, pieno di reperti di un popolo a noi così vicino. Visita guidata ricca e con guida \"pazientissima\" a fronte del nostro figlio minore che avrà fatto a dir poco 200 domande",
      "gradeComment": 5
    },
    {
      "author": "alisei. net",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco_ZAoXNL560ZCZE6ArFnXaRIgwzIKRDN964Ui0CQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Localizado dentro de um antigo convento agostiniano renovado, no ponto extremo da vila antes do penhasco, o Museu Arqueológico Cívico de Verucchio se espalha por vários níveis e várias salas onde são coletados vários materiais, principalmente artefatos encontrados nas centenas de túmulos de Villanovan e etruscos descobertas na área. Existem muitos objetos de grande valor como joias, colares e fíbulas feitos com âmbar que, em sua época, valia muito mais que ouro. O destaque é um trono de madeira com representação de figuras humanas, praticamente um \"texto\" endereçado à comunidade villanovana por ocasião da morte de um de seus membros mais importantes. O museu é administrado por jovens muito prestativos e experientes que se oferecem gratuitamente como guias. A visita à vila de Verucchio não pode ser considerada completa sem uma visita a este museu.  (Original) Situato all'interno di un ex convento agostiniano ristrutturato, nel punto estremo del borgo prima del dirupo, il Museo Civico Archeologico di Verucchio si sviluppa su più livelli e più sale dove è raccolto diverso materiale, prevalentemente reperti ritrovati nelle centinaia di tombe villanoviane ed etrusche scoperte nella zona. Molti sono gli oggetti di grande valore come i monili, le collane e le fibule realizzati con l'ambra che, a suo tempo, valeva molto più dell'oro. Il pezzo forte è rappresentato da un trono ligneo con rappresentazione di figure umane, praticamente un “testo” indirizzato alla comunità villanoviana in occasione della morte di uno dei suoi membri più autorevoli. Il museo è gestito da giovani ragazzi molto disponibili e preparati che si offrono gratuitamente come guide. La visita al borgo di Verucchio non si può dirsi completa senza la visita a questo museo.",
      "gradeComment": 4
    },
    {
      "author": "Massimiliano Franchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucriqxadaaXi0Bhjpq1Xsf2XjiTXGwbJ2Lk6Pxg8KA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eu conhecia o charme deste importante museu Villanovan, mas superou minhas expectativas. É em dois andares, então não estamos falando de um grande museu, mas é bem distribuído e pode ser usado (não é um dado adquirido) com áudio izi-travel. Achados de extraordinário refinamento. Gostei especialmente das fíbulas e dos objetos preciosos, difíceis de encontrar com essa elegância, mesmo nos museus etruscos do Lácio Maremma. Talvez na Villa Giulia em Roma. Parei agradavelmente para ouvir o audioguia e ler as explicações com extrema calma, do trono de madeira que é uma peça verdadeiramente única. Eu fiquei rico.  (Original) Sapevo del fascino di questo importante museo villanoviano ma ha superato le mie aspettative. E' su due piani, quindi non parliamo di un museo enorme ma e' ben distribuito ed e' fruibile (cosa non scontata) con gli audio di izi-travel. Reperti di straordinaria raffinatezza. Mi sono piaciute soprattutto le fibule e i preziosi, difficili da trovare con questa eleganza persino nei musei etruschi della maremma Laziale. Forse a Villa Giulia a Roma. Mi sono piacevolmente fermato ad ascoltare l'audio guida e a leggere le spiegazioni con estrema calma, del trono ligneo che e' un pezzo veramente unico. Mi sono arricchito.",
      "gradeComment": 5
    },
    {
      "author": "GUGLIELMO DONDI",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucooQgBT141s4fbaxyVMJ6NU-wbP-6vOFE-w1hib=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Museu bem organizado, achados extraordinários, em excelente estado, funcionários muito gentis.  (Original) Museo ben organizzato, reperti straordinari, in ottimo stato di conservazione, personale molto gentile.",
      "gradeComment": 4
    },
    {
      "author": "Morena Maltoni",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkBfFgauC8hjDTvbwV9X93cVu6BuhwyNUzzzf3R=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Bonito Não pensei que tivéssemos um museu tão bonito. O guia muito bom  (Original) Bellissimo non pensavo che avessimo un museo così bello. La guida bravissima",
      "gradeComment": 5
    },
    {
      "author": "Mimmo Colucci",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkVm1_c0bMgIA9iEwGCPGwdyO0e0R4t8nZSrQCO=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Achei o local muito interessante e descrito de forma exemplar.. Para visitar com muita calma e tranquilidade.  (Original) Ho trovato il posto molto interessante e descritto in modo esemplare..Da visitare con molta calma e tranquillità.",
      "gradeComment": 5
    },
    {
      "author": "Mirella Spadoni",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlSb2hCPdkBs7AKp0a-Sj2uJ-mrjA41dPrIx-dR=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Isso merece, talvez você possa evitar a fortaleza, mas vale a pena visitar o museu arqueológico. Para falar a verdade, pensei que veria os achados romanos, mas são ainda mais antigos e, em alguns casos, quase únicos. O manto da era Villanovan encontrado e preservado é simplesmente especial  (Original) Questo merita, magari potete evitare la rocca ma il museo archeologico merita una visita. A dire il vero io credevo di andare a vedere reperti romani, invece si tratta di reperti ancora più antichi e in certi casi quasi unici. Il mantello di età villanoviana rinvenuto e conservato è semplicemente speciale",
      "gradeComment": 5
    },
    {
      "author": "Alessandro Paroli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmdleGnIKdiX2JmnC9IocnxpuhRjRZ0zn0MA2vJ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Absolutamente fascinante. Pequeno, mas cheio de maravilhas. As fíbulas cobertas de âmbar cravejado, o trono de madeira, os capacetes, os bens mortais de cada sepultura. Vale a pena uma viagem inteira sozinha, na minha opinião  (Original) Assolutamente affascinante. Piccolo, ma colmo di meraviglie. Le fibule ricoperte di ambra incastonata, il trono ligneo, gli elmi, i corredi funebri delle singole sepolture. Vale da solo un intero viaggio, a mio parere",
      "gradeComment": 5
    },
    {
      "author": "Enzo G.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr3G6k2nPdL0Mc3UwAKFZiUDJla8h1r1L1i5BP_=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Absolutamente imperdível, um belo museu no coração de Valmarecchia.  (Original) Assolutamente da non perdere, bellissimo museo nel cuore della valmarecchia.",
      "gradeComment": 5
    },
    {
      "author": "Martin Stiglio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqFQZtK9lRtmNuhWSS064uluXwY6GvBG8Y-o6Mf=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma pequena joia de museu com elementos muito antigos da civilização etrusca que não só me deu uma nova perspectiva temporal por estar ligada a um período inicial de sua implantação na península, mas também a uma localização geográfica que eu não conhecia e que de fato será abandonada nos séculos do maior florescimento dessa civilização. Os bens tumulares completos e outros objetos importantes em exibição neste museu são excepcionais e muito interessantes. O local do museu, como muitos lugares etruscos em toda a Itália, ainda é mágico agora. Um elogio à gentileza e eficiência da equipe. Obrigado.  (Original) Un piccolo gioiello di museo con elementi molto antichi della civiltà etrusca che non solo mi hanno dato una prospettiva temporale nuova perché legata ad un periodo iniziale del loro imporsi nella penisola ma anche una localizzazione geografica che non conoscevo e che infatti verrà abbandonata nei secoli della massima fioritura di tale civiltà. I corredi tombali completi ed altri importanti oggetti esposti in questo museo sono eccezionali e molto interessanti. Il luogo del museo come tantissime località etrusche dovunque in Italia, è ancora magico adesso. Un complimento alla gentilezza ed efficienza dello staff. Grazie.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 79
        },
        {
          "hour": "11:00",
          "percent": 100
        },
        {
          "hour": "12:00",
          "percent": 86
        },
        {
          "hour": "13:00",
          "percent": 59
        },
        {
          "hour": "14:00",
          "percent": 53
        },
        {
          "hour": "15:00",
          "percent": 69
        },
        {
          "hour": "16:00",
          "percent": 63
        },
        {
          "hour": "17:00",
          "percent": 33
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 31
        },
        {
          "hour": "11:00",
          "percent": 34
        },
        {
          "hour": "12:00",
          "percent": 33
        },
        {
          "hour": "13:00",
          "percent": 30
        },
        {
          "hour": "14:00",
          "percent": 26
        },
        {
          "hour": "15:00",
          "percent": 27
        },
        {
          "hour": "16:00",
          "percent": 34
        },
        {
          "hour": "17:00",
          "percent": 34
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 20
        },
        {
          "hour": "11:00",
          "percent": 21
        },
        {
          "hour": "12:00",
          "percent": 20
        },
        {
          "hour": "13:00",
          "percent": 20
        },
        {
          "hour": "14:00",
          "percent": 26
        },
        {
          "hour": "15:00",
          "percent": 34
        },
        {
          "hour": "16:00",
          "percent": 36
        },
        {
          "hour": "17:00",
          "percent": 24
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 49
        },
        {
          "hour": "11:00",
          "percent": 50
        },
        {
          "hour": "12:00",
          "percent": 37
        },
        {
          "hour": "13:00",
          "percent": 24
        },
        {
          "hour": "14:00",
          "percent": 23
        },
        {
          "hour": "15:00",
          "percent": 30
        },
        {
          "hour": "16:00",
          "percent": 30
        },
        {
          "hour": "17:00",
          "percent": 17
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 52
        },
        {
          "hour": "11:00",
          "percent": 60
        },
        {
          "hour": "12:00",
          "percent": 56
        },
        {
          "hour": "13:00",
          "percent": 49
        },
        {
          "hour": "14:00",
          "percent": 49
        },
        {
          "hour": "15:00",
          "percent": 49
        },
        {
          "hour": "16:00",
          "percent": 36
        },
        {
          "hour": "17:00",
          "percent": 17
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 37
        },
        {
          "hour": "11:00",
          "percent": 40
        },
        {
          "hour": "12:00",
          "percent": 36
        },
        {
          "hour": "13:00",
          "percent": 27
        },
        {
          "hour": "14:00",
          "percent": 20
        },
        {
          "hour": "15:00",
          "percent": 18
        },
        {
          "hour": "16:00",
          "percent": 17
        },
        {
          "hour": "17:00",
          "percent": 14
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 63
        },
        {
          "hour": "11:00",
          "percent": 72
        },
        {
          "hour": "12:00",
          "percent": 53
        },
        {
          "hour": "13:00",
          "percent": 30
        },
        {
          "hour": "14:00",
          "percent": 21
        },
        {
          "hour": "15:00",
          "percent": 24
        },
        {
          "hour": "16:00",
          "percent": 26
        },
        {
          "hour": "17:00",
          "percent": 20
        }
      ]
    }
  ],
  "relatedSearches": [
    "museo verucchio",
    "museo verucchio orari",
    "necropoli di verucchio",
    "trono di verucchio",
    "shop atlantide museo verucchio",
    "museo archeologico rimini",
    "atlantide verucchio",
    "comune di verucchio bandi"
  ],
  "relateds": [
    {
      "mainName": "Torre Civica",
      "url": null
    },
    {
      "mainName": "Verucchio",
      "url": null
    },
    {
      "mainName": "Rocca Malatestiana di Verucchio o del Sasso",
      "url": null
    },
    {
      "mainName": "Comune di Verucchio",
      "url": null
    },
    {
      "mainName": "Statua S. Giovanni Bosco",
      "url": null
    },
    {
      "mainName": "The History Of Sic",
      "url": null
    },
    {
      "mainName": "museo civico di sestino",
      "url": null
    },
    {
      "mainName": "City Museum",
      "url": null
    },
    {
      "mainName": "Museo archeologico di Cesena",
      "url": null
    },
    {
      "mainName": "Associazione Culturale Verucchio Teatri E Musiche",
      "url": null
    },
    {
      "mainName": "Museum of Saludecio and Blessed Amato",
      "url": null
    },
    {
      "mainName": "Museo Nazionale Archeologico",
      "url": null
    },
    {
      "mainName": "Teatro Eugenio Pazzini",
      "url": null
    },
    {
      "mainName": "La Fratta Ristorante e Osteria Verucchio",
      "url": null
    },
    {
      "mainName": "Monumento ai Caduti",
      "url": null
    },
    {
      "mainName": "Chiesa Collegiata dei Ss. Martino e Francesco",
      "url": null
    },
    {
      "mainName": "Museo del Montefeltro",
      "url": null
    },
    {
      "mainName": "Antiquarium nazionale di Sestino",
      "url": null
    }
  ]
}