{
  "mainName": "Museum of Design 1880-1980",
  "slug": "museum-of-design-1880-1980",
  "category": "Museu",
  "locationInformation": {
    "latitude": "45.4471664",
    "longitude": "9.174095"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Giosuè Borsi, 9, 20143 Milano MI, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "museiitaliani.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "C5WF+VJ Milão, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 3.8,
      "totalOfEvaluations": 37
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 17
      },
      {
        "grade": 4,
        "totalRatings": 7
      },
      {
        "grade": 3,
        "totalRatings": 6
      },
      {
        "grade": 2,
        "totalRatings": 2
      },
      {
        "grade": 1,
        "totalRatings": 5
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "preço",
      "count": 8,
      "tooltip": "preço, mencionado em 8 avaliações"
    },
    {
      "tag": "história",
      "count": 5,
      "tooltip": "história, mencionado em 5 avaliações"
    },
    {
      "tag": "móveis",
      "count": 4,
      "tooltip": "móveis, mencionado em 4 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPveP4BUZUN6HW3LIqv9W8WvUNIyOyn8TkhhMEI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPKqYIVJAequvVpmnWUbG1RtP21zOlDgr4UYe87=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM7MrHoUNR37AlE-S-mBajvjgMRIos61SLKMSww=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNdb6LtvB3bhxfsVCUFpzHYojVF1Pg4ZUtsHTut=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPk2DhP0AfS9MID8Z4eZMSh18kqRm9Qs1YN9lqL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4TOTfEjFDlwqBn8GqsIOv3uY18rnuU-zStsiY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOK16zoEhpGT_1D3cFohbajkafyAwfJdvH4POgE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM-2jo1vy6E29dqaCnqpMO75Cw8vAVILTVmiYS9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvd1rfs8AgzTHH7ukvPUhKDwcFvvfMLfNLdVXE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0nsJWsLMsHJK8QYqQBOnRZMl1cmMUpbeWl8La=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP0NlpjteiArQgAF_cH9rJlwrYSbLgDqi5ZcmW7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNIGjbSDpcGAn5qkUTVn3ncu6kUErfILMXrpLmE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNgkBbBkdsS6_bdNKH-NJGoUYM0hWoQiTbHEmoC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPAtZPZSz01NJyHW_he75pIonrK4MEBsA6P0m7P=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLUFV5hYo00PP8sH7kEeFYmxO8LLWuSq5AXGm0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPEoQWHVE_bivTTI84wkaq8FtsL1OdQhIJIJ0PV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMOJ5c7ueEUpfCIu84JZxi3WIxJksd55x0nHwBz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWx_ko-JnWEOrgwQGFvzcvgxInVjsN-dXZw63b=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOlliBTJLrDPA-kUy9Td_IBtEwux8fuNtUq8C4L=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOLVhNqDiLEnDfi5sBkM4AURs6qzMX1pXrn1iWS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOA5LLqtM_iiAk_XWPB3sW31hye-R613NcCOJT3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOSAiTssi3F7SYUdxxF3hovBPMUpj0RyQ4MevLC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPE8WyMmdfZYzzLgfqxwl2xHI3IgT87QOKNB02o=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNzKgrBfvM4goF5yFvIOk_51JKIqge_fZxFe7-Y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKupIe9Q6ITuQ09H9DfCdey4XsWXpHQGNUDIJB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_ioDl3lVdPjvIFcYspFaKECUlCH-Z34rYduYl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNi7c_6OMsILm4YgwFXgPaw3qkLhc56ODZ1chf0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNd6gSR6bmZbjuJ3VMRG3WrgovCAXiQ1oyMXlQ-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP7PYdR-Ih3qxtV8QzOSWElIpFHxYqddGZ-0vjS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPDF-WX1v7gKVp4UI5uV3RZefwJIzi3AcD_cWLC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_IR3HCTOwjh4kq8jfl372z-VEW1-hW61Nl522=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNu9VQVRvbwm-C0NXYjJOhcD-eAO9XwanEpHb0-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNKsYyJ7YBZ2RTzksKKq2AaH3ryhM-Iv50iYrRE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMf657Bdi6LtZhkILWhy8hbuqhriEtiXpKKvR0v=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNMo6Kyz66Gr2P9pvuXU0504pj0RnH_ROvXfRWv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNb6d1gUlbIo46s_s5KeFX9Bwr6dqnI0I7S7-3E=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPQSmEoy_9FBq92zIQrL36w8bi5tr_JTlV-kDMw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPISHupu_GmD0cN7ui5FAKNqjBX1l1z1BaM_uE7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNTM47fQLgdhdZ8jHJhpXKU6WsDDHXidZmwhczA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMEdJJamNrs2oqaCDJgwuG_-dkAkcMaIoOovBr0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPKSZJ_tPOjvqVBCozfj6y7C4e_OaQQVtgrWOHj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOuJ0Q8bhoPpSdUO4ruEXZTEXSDE-bSIvgbcZgr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMEoNwydmxYlTs85tZuNZaYVXTVCLpVNRYVl-TT=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "patrizia fontanive",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlXq57FpUmWqotdTLBBCkjv-AHdfbFKLM4e-eS1=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ontem visitei o museu que gostei muito da qualidade das peças expostas. No entanto, uma descrição mais detalhada dos vários objetos está completamente ausente e, acima de tudo, a evolução do design no século de referência não é destacada. Muito bom o cenário, mas na madeira preta das diversas plataformas e nas janelas e espelhos a poeira dominou !!!! A limpeza deve ser óbvia em um museu. Eu também achei o custo do ingresso para ser caro, 10 euro para um museu que pode ser visitado em só alguns minutos sem a ajuda de um guia. A equipe é muito gentil e amigável, a livraria está faltando onde não há os gadgets habituais típicos de museus (ímãs, pins, sacolas, cartões postais, etc.), mas gadgets dominam ao alcance de alguns bolsos, um para todos um suporte de tablet de couro 290 € !!!! Visitar, no entanto, pela qualidade das peças.  (Original) Ho visitato ieri il museo che mi è piaciuto molto per la qualità dei pezzi che vi sono esposti. Però manca completamente una descrizione più dettagliata dei vari oggetti e soprattutto non è evidenziata l'evoluzione del design nel secolo di riferimento. Molto bello l'allestimento, ma sul legno nero delle varie pedane e su vetrine e specchi dominava la polvere!!!! In un museo la pulizia dovrebbe essere un'ovvietà. Ho trovato anche caro il costo del biglietto, 10 euro per un museo che senza l'ausilio di una guida si visita in pochi minuti, mi sembrano eccessivi. Molto gentile e cordiale il personale, spoglio il book shop dove mancano i soliti gadget tipici dei musei (magneti, spille, shopping bag, cartoline, ecc) ma dominano gadget alla portata di poche tasche, uno per tutti un porta tablet di pelle da 290 euro!!!! Da visitare comunque per la qualità dei pezzi.",
      "gradeComment": 3
    },
    {
      "author": "Gianmaria Maria Fiore",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn9fUsND87Nr6Fj9NUvwmHOXv8rKoQOUJ4POdin=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu sempre fui cético quando se trata de novas aberturas, especialmente em museus e centros culturais, até agora meu ceticismo inicial mostrou-se consolidado. Pouca organização dentro do grupo interno, apenas três / quatro pessoas, e muita frieza por parte de um funcionário (até mesmo o gerente, se eu não entendi) que parecia estar com pressa.  O show em si é muito interessante em termos de conteúdo ... mas bastante nua. A turnê dura muito pouco, nada a ver com os outros museus milaneses, como em meia hora - para ser otimista - você já visitou tudo. O espaço é muito bonito, falando do edifício, enquanto no que diz respeito à organização do museu ainda é escasso e superficial. Você pode ver que acabou de ser montado e que precisa ser completado (espero), dado que, ao darmos uma olhada, vemos uma parte traseira muito maior da área de recepção com muitos barris de água e tanques de plástico.  Muito desapontado com esta exposição, quando foi exposta mais cedo no Palácio da Meia-Noite, houve claramente mais organização e pressão, aqui tudo parece ter sido organizado rapidamente. Eu não recomendo isso, exceto para perder tempo e dinheiro, 10 euros é realmente demais.  (Original) Son sempre stato scettico quando si parla di nuove aperture, specialmente di musei e centri culturali, anche questa volta il mio scetticismo iniziale si è dimostrato consolidato. Poca organizzazione all'interno del gruppo interno, appena tre/quattro persone, e molta freddezza da parte di una impiegata (addirittura la manager se non ho capito male) la quale sembrava avere molta fretta.  La mostra in se è molto interessante a livello di contenuti...ma parecchio spoglia. Il giro dura molto poco, nulla a che vedere con gli altri musei milanesi, in quanto in mezz'ora -ad essere ottimisti- si ha già visitato tutto. Lo spazio è molto bello, parlando del palazzo, mentre per quanto riguarda sempre l'organizzazione del museo è scarna e superficiale. Si vede che è appena stato allestito e che deve essere completato (spero)dato che come ci si da uno sguardo attorno si vede un retro molto piu' grande della reception con tanto di botti per l'acqua e vasche di plastica.  Molto deluso da questa mostra, quando era stata esibita precedentemente al Palazzo di Mezzanotte vi era palesemente più organizzazione e premuta, qui sembra esser stato tutto disposto in fretta. Non lo consiglio se non a perdita di tempo e di denaro, 10euro sono davvero troppi.",
      "gradeComment": 1
    },
    {
      "author": "Adriana Rosas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoDxwjcXSva92U_cYUI0AP1bPRO2_YfS8mYGVqS=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eu tinha provado a prévia deste museu durante o Salone del Mobile no Palazzo Mezzanotte e esperei que ele abrisse em sua localização definitiva; hoje, quando li a notícia da abertura, fui até lá, sabendo que corria alguns riscos, pois é difícil abrir um novo museu ou local. Também desta vez eu experimentei algumas imperfeições, mas eu estava de qualquer forma satisfeita com o que vi: objetos do cotidiano (cadeiras, poltronas, mesas, mesas, luminárias, ...) que são verdadeiras obras-primas (algumas vistas e extravagantes, outras menos conhecido) projetado por grandes mestres (alguns notórios até mesmo para os não iniciados). O cenário é lindo e respeitoso com os objetos, que são colocados em plataformas e perfeitamente iluminados. Além disso, a localização - dentro da NABA, no distrito de Navigli - é absolutamente fascinante e estimulante: um esplêndido cartão de visita para Milão!  (Original) Avevo gustato l’anteprima di questo museo durante il Salone del Mobile a Palazzo Mezzanotte e aspettavo che aprisse nella sua sede definitiva; oggi, quando ho letto la notizia dell’apertura, mi ci sono recata, sapendo di correre qualche rischio, dato che, difficilmente all’apertura di un nuovo museo o locale è tutto a posto. Anche stavolta ho sperimentato qualche imperfezione, ma sono stata in ogni caso soddisfatta di ciò che ho visto: oggetti di uso comune (sedie, poltrone, tavoli, scrittoi, lampade, …) che sono dei veri capolavori (alcuni visti e stravisti, altri meno noti) disegnati da grandi maestri (alcuni notissimi anche ai non addetti). L’allestimento è bellissimo e rispettoso degli oggetti, che sono posti su pedane e perfettamente illuminati. In più, la location - all’interno della NABA, nel Distretto dei Navigli – è assolutamente affascinante e stimolante: uno splendido biglietto da visita per Milano!",
      "gradeComment": 5
    },
    {
      "author": "Davide Bruno",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqOnfpcdCB1OQp_WeVK3Gc0WID5xHI-7KLE4sE8SQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Pequena exposição, com um gosto minimalista. Nesse sentido, 10 euros para o ingresso são ... demais! Ansiosos para o que você terá depois no pequeno bar, incluído no preço de admissão. Eu esqueci ... no painel de entrada eles escrevem que você pode tirar proveito de convenções especiais, mas no momento eles não estão ativos (e o balconista na entrada será inexorável em fazer você pagar na íntegra).  (Original) Piccola esposizione , dal gusto minimalista. In questo senso, 10 euro per il biglietto sono...troppi! Pregustatevi quello che berrete in seguito al piccolo bar, incluso nel prezzo di ingresso. Dimenticavo...sul pannello di ingresso scrivono che si può usufruire di particolari convenzioni, che però al momento non sono attive (e l'impiegato all'ingresso sarà inesorabile nel farvi pagare per intero).",
      "gradeComment": 2
    },
    {
      "author": "michiel v w",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnXXtjaV3kKmrKEA9hz0ETMh9OVSrfMtDsU5UJx=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) isso não é realmente um museu. não espere nada mais do que uma sala com uma coleção de cadeiras de design (muitas das quais você já viu antes e não são tão raras), nem todas são ótimas. Seria uma visita agradável se fosse apenas para o público, celebrando o design, mas em vez disso, a taxa de 10 euros deixa você insatisfeito e decepcionado.  (Original) this is not really a museum. don't expect anything more than a room with a collection of design chairs (many of which you will have seen before and are not that rare), not all is great shape either. would be a nice visit if it'd just be open to the public, celebrating design, but instead the 10 euro fee leaves you unstatisfied and disappointed.",
      "gradeComment": 2
    },
    {
      "author": "Charlotte Hosmer",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkUVjz2nsF3APY_Wx8m5LZcR5cJXob9GDnfwPQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu sou apaixonado por design e este lugar é como o design Hall of Fame! Eu achei a exposição extremamente comovente - você pode realmente sentir a importância histórica das peças e imaginar as vidas vividas ao seu redor. Perto do metro no distrito do canal tão bom para uma bebida depois do museu ou mordidela. Definitivamente vale a pena uma visita.  (Original) I am passionate about design and this place is like the design Hall of Fame! I found the exhibition extremely moving - you can really feel the historical importance of the pieces and imagine the lives lived around them. Near the metro in the canal district so good for an after-museum drink or nibble. Definitely worth a visit.",
      "gradeComment": 5
    },
    {
      "author": "Juan Sebastián Beltrán",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqkFcLgNPuYmgiumbsCUs7mrmK7Z2DZG5SSrTB2=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eles têm objetos incríveis, mas acho que 10 € é muito alto para o que você ganha. Na verdade, eu paguei 8 €, não sei por que, mas houve um desconto na sexta-feira. Ainda 5 € seria um preço justo para o que você recebe. Não há muita informação sobre os objetos, apenas sobre os movimentos e períodos no tempo.  (Original) They have amazing objects, but I think that 10€ is too steep for what you get. I actually paid 8€, no idea why, but there was a discount on a Friday. Still 5€ would be a fair price for what you get. Not a lot of information about the objects, just about the movements and periods in time.",
      "gradeComment": 4
    },
    {
      "author": "Carla Owens",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk33NfnvIhxdQ2AXl0oBhC4xRE5DBiki9lYT3gW1Q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Colecção quase inexistente ainda indicada em 6 pisos no seu site, sendo composta apenas por um quarto fora da sala de estar do móvel. 10 € por pessoa por um museu sem juros, uma farsa.  (Original) Collection quasi inexistante pourtant indiqué sur 6 étages sur leur site alors qu'il n'est composé que d'une salle hors salon du meuble. 10€ par personne pour un musée sans intérêt, une arnaque.",
      "gradeComment": 1
    },
    {
      "author": "Claudia La Nasa",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmigPIlNAzXr9ecz5dBidD5OoiYvzbsUbIXggcB=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um belo lugar para ver e descobrir: cem anos de móveis todos juntos; há algo para todos! A visita vale pelo menos para a obra-prima final: Proust de Mendini! Altamente recomendado!  (Original) Un posto bello da vedere e da scoprire: cento anni di arredamento tutti insieme; ce n'è per tutti i gusti!! La visita vale almeno per il capolavoro finale: la Proust di Mendini! Consigliatissimo!",
      "gradeComment": 5
    },
    {
      "author": "Alessandra Fabris",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnCmVUJwfdTyRlL9nPVrDFIJ1rCnKsCdbS_-V_n=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma coleção de design louco na área de Navigli! De Mackintosh a modelos de avant-gardes russos, tudo o que já estudei ou perdi na história do design. Volto em breve para os filmes que não tive tempo de ver no Cinema del Design!  (Original) Una collezione di design pazzesca in zona navigli! Da Mackintosh ai modellini delle avanguardie russe, tutto quello che ho sempre studiato o mi sono persa sulla storia del design. Tornerò presto per i film che non ho fatto in tempo a vedere al Cinema del Design!",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "adi design museum",
    "adi design museum"
  ],
  "relateds": []
}