{
  "mainName": "Museo del Novecento",
  "slug": "museo-del-novecento",
  "category": "Museu de arte",
  "locationInformation": {
    "latitude": "45.4634181",
    "longitude": "9.1901885"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "P.za del Duomo, 8, 20123 Milano MI, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "museodelnovecento.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 02 8844 4061",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "F57R+93 Milão, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 4481
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 2906
      },
      {
        "grade": 4,
        "totalRatings": 1158
      },
      {
        "grade": 3,
        "totalRatings": 287
      },
      {
        "grade": 2,
        "totalRatings": 63
      },
      {
        "grade": 1,
        "totalRatings": 67
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "futurismo",
      "count": 87,
      "tooltip": "futurismo, mencionado em 87 avaliações"
    },
    {
      "tag": "umberto boccioni",
      "count": 75,
      "tooltip": "umberto boccioni, mencionado em 75 avaliações"
    },
    {
      "tag": "giorgio de chirico",
      "count": 56,
      "tooltip": "giorgio de chirico, mencionado em 56 avaliações"
    },
    {
      "tag": "arte da itália",
      "count": 42,
      "tooltip": "arte da itália, mencionado em 42 avaliações"
    },
    {
      "tag": "amedeo modigliani",
      "count": 32,
      "tooltip": "amedeo modigliani, mencionado em 32 avaliações"
    },
    {
      "tag": "gianni morandi",
      "count": 21,
      "tooltip": "gianni morandi, mencionado em 21 avaliações"
    },
    {
      "tag": "lucio fontana",
      "count": 21,
      "tooltip": "lucio fontana, mencionado em 21 avaliações"
    },
    {
      "tag": "wassily kandinsky",
      "count": 21,
      "tooltip": "wassily kandinsky, mencionado em 21 avaliações"
    },
    {
      "tag": "filippo de pisis",
      "count": 10,
      "tooltip": "filippo de pisis, mencionado em 10 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipP0_3liFZGoVT-hB4WuF9TgRlUqUu36jEENGZve=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMEFDVpQMacC5DncbTJzAs1RY2VvPekz835DWZq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPbCUS70PBQRTDmJIseLfY-wl4CUWSmiWtMgZUP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPXGZDt_FOOKGWsgZvvIhihE_BXxT97LiVa-RG-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMkE0bMN1JqvhoVthDDRjlFZcrHOwP1hKV0Lnau=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPOMZhA8gix_I4QzG1-14tj-ZcO0NGU-JLB4Tof=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNYjApyeGHocEaZnmKxR4_0pv7vUiDoo5jiXE8R=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPm2ZHwhd5YulFyW_q7Z2qRMUgdXqWRvPuhvzQl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP0U0HYW1_UyUQwgRPq2RhqU5XcSTrzfqCIbU2b=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPMUeSOV_4RbU4OvNzlcrYsnBrFtumhi1ASEv60=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMoe-f1MFrBxSZnm0ino0tvF9_YFz5_BiwWXbHx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOd2vos6PIz1TB1S3r36OAuofsX9Ip3UrjjPnud=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPc71pl3dlLdxK-zUAl_s8xV6gE1J4GiKO9v8dy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNLUOSYjy-HJGFUKIXplcTtR3fIsu_275k_xzDm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMGJQlDCEyaMfjbvMVZNw8BmxQhKc5ehlP7T34Z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOgL3p8tEhjpyBquHf0orTErpNRpacu7r_EMVVO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOlFstPq42Yo5-iodjZsJH0i2PpX8jo8oslKA-6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNWEvJ9pcQPaDpiQIczZV_w4wtTgdIkMVys8L4h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNoON_qoVKyaWExLBJVhq-1QmtBuY8Fy_9gJQ9a=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPqFYbPUTqV37sDcFXTO0XLCv_yZg9YqXu-k31z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPY1Z5qkO-WXxz9_l1TwebcgAxevgz-2v7wXkdC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_55kjtJLlhjDo40YM2fKoTYx-3GJcsD2rWS53=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Feng Shui inc",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrVtcVw5Sfa4_Zmu4tShsyUMCDbRGSS5ZXaszI=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Os funcionários não dão informações direito. São ríspidos e não tem a menor vontade de ajudar os turistas. Lugar amplo mas vazio, sem muitas obras de arte.",
      "gradeComment": 2
    },
    {
      "author": "Natália Bruhl",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrX6DnMrqGn09QYoupJFeBv4agnpa-1k7kiz-F1RwI=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Achei o museu interessante! Obras italianas e algumas famosas de Modigliani, Picasso, Matisse… vale a visita!",
      "gradeComment": 5
    },
    {
      "author": "João Soares",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoooO7wBfUtccMIMz8uV4WSMpX7fOmhLOLCt3S4WQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Este museu tem muitas coisas convenientes. A sua localização torna-o fácil de chegar e possibilita planear a sua visita com flexibilidade por causa disso. Tem uma variedade de exposições, temporárias e permanentes. Para finalizar tem uma vista do Duomo e da Piazza del Duomo que quase que vale a pena uma visita só por causa desta.",
      "gradeComment": 5
    },
    {
      "author": "Júlia Gerhardt",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpJ_7sJ0qFUuVOrH508fh-i0U80BPJ-3tM7xAmAzg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "A sala com vista para Duomo é linda e vale o passeio! O resto do museu deixou um pouco a desejar, a grande maioria das obras são de um mesmo artista italiano.",
      "gradeComment": 4
    },
    {
      "author": "Thiago Qualharini",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmZmoWuHNn8BvrycbSypK9Zm4dgDLe4YMEQ7Dwh=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O início da exposição deixa a desejar, com muitas obras faltando. A parte interativa da exposição é excelente por si só já vale o ingresso.",
      "gradeComment": 4
    },
    {
      "author": "artur coelho",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoA9Tsf8OtTyLCrPgn6vC303-05LnHmbIeONKtEnuU=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Belíssima arquitetura e excelentes vistas da praça do Duomo. Acervo interessante, mas essencialmente um museu provinciano.",
      "gradeComment": 3
    },
    {
      "author": "Daniele Sampaio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqmCiqeC0XWD1_5SwWU7uoE5yhDjeQkwuQzqbNo97A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Achei a disposição do museu um pouco confusa na hora de ver as obras.",
      "gradeComment": 3
    },
    {
      "author": "André",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp5GLUqIIJBui6HHeqSQQtBjLoiKz6bFmH5wK8dKw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Bom para quem gosta de arte e gratuito para estudantes. Bela vista sobre a praça principal",
      "gradeComment": 4
    },
    {
      "author": "ana paula mendes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrefP_ROld0gGDz8ONr4Xif1LS2dPRBUCjzjUgkDA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Coleção de arte fantástica num edifício belíssimo e com uma vista de tirar o folego.",
      "gradeComment": 5
    },
    {
      "author": "Nathalia T",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrz9bYCmbkhH1wBXTA8OlKKnXS6pQ2hvumlWorfZw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Obras interrantes... mas o melhor é a vista do último andar para o Duomo",
      "gradeComment": 5
    },
    {
      "author": "rozangela lipere",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmljyQRLjLUW73iwbDEozdDXQnlKdwXQ3nOacrc1=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "maravilhosaaa arquitetura e obras!!!",
      "gradeComment": 5
    },
    {
      "author": "Maria Fernanda Schneider",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco-20FH0MoScCkqTykLn3JwuY4sY9daFTeZaXPO=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Maravilhosa",
      "gradeComment": 5
    },
    {
      "author": "Bambino Brasiliano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrrWnBrFJWDauAiM-Uykp_xggGq3aU1d6P45XckzA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Um culto ao sec xiv e suas travessuras",
      "gradeComment": 5
    },
    {
      "author": "Gregório Torres",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqXJeg4HV8ui1yWFEEyMXmAyEGc2kJ-AtYhKKI8spU=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Imperdível.",
      "gradeComment": 5
    },
    {
      "author": "danilo ferrari",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmlEuigf31xCpRuynEDFILG5bE_AWOcb_Jze1Wj=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Está localizado dentro do Arengario, um palácio monumental da era imperialista e está distribuído por 5 níveis. No piso térreo estão os temporários; Visitei a exposição do momento, dedicada ao Mario Sironi... extraordinária, bem montada e emocionante!!! A rampa em espiral que leva aos andares superiores (que me lembrou o MOMA em Manhattan) é linda, com vistas realmente sugestivas do lado de fora. Em cada andar há obras de artistas italianos, pinturas e esculturas, que marcaram os anos 1900: Boccioni, Balla, Severini, Carrà, Morandi, Fontana, de Chirico e outros, mas também obras de Picasso, Braque, Klee, Kandinskij ... O que posso dizer, em cada andar as emoções acabam rodeadas de Beleza, onde cada palavra, cada comentário, perde o sentido! Uma \"experiência\" extática que parece não ter fim: meio dia não é suficiente para visitá-la! Não perca o vitral na Piazza Duomo, uma vista emocionante! Na terceira terça-feira do mês, após as 14h, a entrada é gratuita. Paguei 5 euros para visitar a exposição privada do Sironi. Funcionários simpáticos e prestativos, ambiente limpo e bem cuidado. Para os fãs, imperdível!!! 😍🙏🖼️  (Original) Si trova all'interno dell'Arengario, palazzo monumentale dell'epoca imperialista e si sviluppa su 5 livelli. Al piano terra si trovano le temporanee; io ho visitato la mostra del momento, dedicata a Mario Sironi... straordinaria, ben allestita ed entusiasmante!!! Bella la rampa elicoidale che conduce ai piani superiori (che mi ha ricordato il MOMA di Manhattan), con viste sull'esterno veramente suggestive. Ad ogni piano si trovano opere degli artisti italiani, quadri e sculture, che hanno segnato il 900: Boccioni, Balla, Severini, Carrà, Morandi, Fontana, de Chirico ed altri ma anche opere di Picasso, Braque, Klee, Kandinskij... Che dire, ad ogni piano emozioni a nn finire circondati dalla Bellezza, dove ogni parola, ogni commento, perde il suo senso! Un' \"esperienza\" estatica che pare nn finire mai: mezza giornata nn basta per visitarla cm si deve!!! Imperdibile la vetrata su Piazza Duomo, una vista emozionante! Il terzo martedì del mese, dopo le 14, l'ingresso è gratuito. Io ho pagato 5 euro perché ho visitato la mostra privata di Sironi. Personale gentile e disponibile, ambiente pulito e ben tenuto. Per gli appassionati, imperdibile!!! 😍🙏🖼️",
      "gradeComment": 5
    },
    {
      "author": "Mario Di Grezia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoyBhg8bfIPh9J0Ro4-9z6UgYhu9R9iShX0AUiTQzM=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O museu do '900 está localizado dentro do Arengario, um palácio monumental da época imperialista e está distribuído por 5 níveis. Também pode ser acessado com o bônus 18App e é uma das paradas obrigatórias se você estiver visitando Milão. Todas as janelas também têm vista para a Piazza Duomo e você pode admirar um belo panorama para não mencionar as obras de tirar o fôlego em exposição; uma mistura de emoções...  (Original) Il museo del '900 si trova all'interno dell'Arengario, palazzo monumentale dell'epoca imperialista e si sviluppa su 5 livelli. Vi si può accedere anche con il bonus 18App ed è una delle tappe obbligatorie se si è in visita a Milano. Tutte le vetrate inoltre hanno la vista su piazza Duomo e si può ammirare un bel panorama per non parlare delle opere mozzafiato esposte; un mix di emozioni...",
      "gradeComment": 5
    },
    {
      "author": "Gionatan Nuzzo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmhcunqXmKH_hZqUEW1NDDOntPNG9Ssg9fgCzO1=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) .... para nós que viemos do campo .... o Museo del Novecento é um museu de arte contemporânea muito interessante. Ele contém uma rica coleção de obras de artistas principalmente italianos, como Modigliani, Fontana, Marini, De Chirico, Balla, Boccioni, mas também internacionais como Klee, Picasso, Warhol, Matisse e Kandiskij. Certamente uma contribuição de particular impacto vem da obra Quarto Stato de Pellizza di Volpedo. Finalmente, subindo no final do museu, uma bela vista de toda a Piazza del Duomo. Saída excelente restaurante/cafetaria para comer no final da visita.  (Original) ....per noi che veniamo dalla campagna....il Museo del Novecento è un museo d'arte contemporanea molto interessante. Contiene una ricca collezione di opere di artisti principalmente italiani quali Modigliani,  Fontana, Marini, De Chirico, Balla, Boccioni, ma anche internazionali come Klee, Picasso, Warhol, Matisse e Kandiskij. Sicuramente un contributo di particolare impatto viene dall'opera Quarto Stato di Pellizza di Volpedo. Infine salendo al termine del museo un bellissimo sguardo su tutta la piazza del Duomo. In uscita ottimo ristorante/caffetteria per ristorarsi alla fine della visita.",
      "gradeComment": 5
    },
    {
      "author": "Sam",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco1MWDgJHgAy4lPuTLi9goB1hOpkqccMiZ2fMuT5A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Há anos que queria ir lá, vale a pena até mesmo pela maravilhosa pintura do \"Quarto Estado\". Vale a pena ver a localização. O preço está correto.  Mas me emociono mais nas feiras da cidade, onde pintores desconhecidos, principalmente dos 900 expressam as sombras maravilhosas, até mesmo de Milão com os bondes, as ruelas, seus vislumbres, e claro... a natureza em seu esplendor, tudo relido e interpretado. Aquelas pinceladas que falam comovente, aquelas pinturas que você gostaria nas paredes da sua casa, onde estão? Onde estão todas essas maravilhas? O processo burocrático é muito difícil para incluí-los no Museu? Acho que seria correto dar valor a esses artistas sem um nome de alto som também. Uma representação dos 900 .... das pessoas ... de emoções simples, aquelas que não devem ser interpretadas e compreendidas, aquelas que você sente por dentro e te deixa com um sentimento indelével.  (Original) Era da anni che volevo andarci, vale la pena anche solo per il meraviglioso dipinto del \"Quarto Stato\". La location è da vedere. Il prezzo è corretto.  Però mi emoziono di più tra le fiere cittadine, dove pittori sconosciuti, soprattutto del '900 esprimono delle meravigliose sfumature, anche di Milano con i tram, le viuzze, i suoi scorci, e certo... le natura nel suo splendore, il tutto riletto e interpretato. Quelle pennellate che parlano emozionando, quei dipinti che vorresti tra le pareti di casa tua, dove sono? Dove sono tutte queste meraviglie? Il processo burocratico è troppo arduo per inserirle nel Museo? Trovo che sarebbe giusto dare valore anche a questi artisti senza un  nome altisonante. Una rappresentanza del '900 ....del popolo...delle emozioni semplici, quelle che non vanno interpretate e capite, quelle che senti dentro e ti lasciano una sensazione indelebile.",
      "gradeComment": 3
    },
    {
      "author": "m b",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmks664T6zsI8KItZ9o4CRg9YhFMS2G--sx62GJ2=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Top 900 e museu futurista Foi construído entre 1936 e 1956 em um projeto dos arquitetos Portaluppi, Muzio, Galmanini, Magistretti e Griffini e decorado na fachada com baixos-relevos de Arturo Martini. Leva o nome de \"arengario\", que é sinônimo de \"broletto\", que é o termo usado para definir a sede municipal de um município nos tempos antigos. O Arengario foi construído após a demolição da chamada Manica Lunga, ou duas alas salientes do Palácio Real em direção à Piazza del Duomo, com a conclusão das obras que ocorreram com a construção da nova Piazza Diaz.  O edifício consiste em dois edifícios idênticos voltados para o arco da Galeria no lado oposto da Piazza del Duomo. O sistema plástico teve que restaurar o equilíbrio da praça, marcando a transição do antigo para o moderno  (Original) Top museo 900 e futurista Fu costruito tra il 1936 e il 1956 su progetto degli architetti Portaluppi, Muzio, Galmanini, Magistretti e Griffini e decorato in facciata con bassorilievi di Arturo Martini. Prende il nome da \"arengario\", che è sinonimo di \"broletto\", ovvero del termine con cui si definiva, in tempi antichi, la sede municipale di un comune. L'Arengario fu costruito dopo la demolizione della cosiddetta Manica Lunga, ovvero di due ali sporgenti di Palazzo Reale verso piazza del Duomo, con la conclusione dei lavori che si ebbe con l'intervento di realizzazione della nuova Piazza Diaz.  L'edificio è costituito da due corpi di fabbrica uguali fronteggianti l'arco della Galleria sul lato opposto di Piazza del Duomo. L'impianto plastico doveva ridare equilibrio alla piazza segnando il passaggio dall'antico al moderno",
      "gradeComment": 4
    },
    {
      "author": "Roberto Brambilla",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr-7kUT7yrmf1tW7Ew0_qwNu4j-Xdc1Phz3h5nHtQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) No Museo del Novecento você pode admirar a bela exposição dedicada a Aldo Rossi um excepcional arquiteto e design de meados do século XX, o primeiro italiano a ganhar o prêmio \"Pritzker\", uma honra que premia um arquiteto que demonstra talento, visão e compromisso através da arte da arquitetura. Milão, a sua cidade, com esta exposição 25 anos após a sua morte, dedica-lhe uma extraordinária homenagem.  (Original) Al museo del Novecento si può ammirare la bella mostra dedicata ad Aldo Rossi un eccezionale architetto e design della metà del novecento, il primo italiano a vincere il premio “ Pritzker” una onorificenza che premia un architetto che dimostra talento visione e impegno attraverso l’arte dell’architettura. Milano la sua città con questa mostra a 25 anni dalla sua scomparsa gli dedica uno straordinario omaggio.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 48
        },
        {
          "hour": "11:00",
          "percent": 71
        },
        {
          "hour": "12:00",
          "percent": 82
        },
        {
          "hour": "13:00",
          "percent": 78
        },
        {
          "hour": "14:00",
          "percent": 73
        },
        {
          "hour": "15:00",
          "percent": 84
        },
        {
          "hour": "16:00",
          "percent": 100
        },
        {
          "hour": "17:00",
          "percent": 94
        },
        {
          "hour": "18:00",
          "percent": 62
        },
        {
          "hour": "19:00",
          "percent": 28
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 43
        },
        {
          "hour": "11:00",
          "percent": 57
        },
        {
          "hour": "12:00",
          "percent": 63
        },
        {
          "hour": "13:00",
          "percent": 60
        },
        {
          "hour": "14:00",
          "percent": 58
        },
        {
          "hour": "15:00",
          "percent": 59
        },
        {
          "hour": "16:00",
          "percent": 59
        },
        {
          "hour": "17:00",
          "percent": 50
        },
        {
          "hour": "18:00",
          "percent": 34
        },
        {
          "hour": "19:00",
          "percent": 19
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 37
        },
        {
          "hour": "11:00",
          "percent": 51
        },
        {
          "hour": "12:00",
          "percent": 60
        },
        {
          "hour": "13:00",
          "percent": 61
        },
        {
          "hour": "14:00",
          "percent": 56
        },
        {
          "hour": "15:00",
          "percent": 52
        },
        {
          "hour": "16:00",
          "percent": 49
        },
        {
          "hour": "17:00",
          "percent": 43
        },
        {
          "hour": "18:00",
          "percent": 31
        },
        {
          "hour": "19:00",
          "percent": 17
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 38
        },
        {
          "hour": "11:00",
          "percent": 51
        },
        {
          "hour": "12:00",
          "percent": 58
        },
        {
          "hour": "13:00",
          "percent": 60
        },
        {
          "hour": "14:00",
          "percent": 60
        },
        {
          "hour": "15:00",
          "percent": 60
        },
        {
          "hour": "16:00",
          "percent": 59
        },
        {
          "hour": "17:00",
          "percent": 57
        },
        {
          "hour": "18:00",
          "percent": 50
        },
        {
          "hour": "19:00",
          "percent": 41
        },
        {
          "hour": "20:00",
          "percent": 31
        },
        {
          "hour": "21:00",
          "percent": 20
        },
        {
          "hour": "22:00",
          "percent": 12
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 43
        },
        {
          "hour": "11:00",
          "percent": 62
        },
        {
          "hour": "12:00",
          "percent": 68
        },
        {
          "hour": "13:00",
          "percent": 63
        },
        {
          "hour": "14:00",
          "percent": 61
        },
        {
          "hour": "15:00",
          "percent": 65
        },
        {
          "hour": "16:00",
          "percent": 67
        },
        {
          "hour": "17:00",
          "percent": 57
        },
        {
          "hour": "18:00",
          "percent": 38
        },
        {
          "hour": "19:00",
          "percent": 19
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 40
        },
        {
          "hour": "11:00",
          "percent": 63
        },
        {
          "hour": "12:00",
          "percent": 73
        },
        {
          "hour": "13:00",
          "percent": 68
        },
        {
          "hour": "14:00",
          "percent": 64
        },
        {
          "hour": "15:00",
          "percent": 72
        },
        {
          "hour": "16:00",
          "percent": 84
        },
        {
          "hour": "17:00",
          "percent": 82
        },
        {
          "hour": "18:00",
          "percent": 63
        },
        {
          "hour": "19:00",
          "percent": 40
        }
      ]
    }
  ],
  "relatedSearches": [
    "museo del novecento price",
    "museo novecento firenze",
    "fondazione prada",
    "museo milano",
    "museo poldi pezzoli",
    "is museo del novecento free",
    "gallerie d’italia",
    "hangar bicocca",
    "museo del novecento price",
    "museo novecento firenze",
    "fondazione prada",
    "museo milano",
    "museo poldi pezzoli",
    "is museo del novecento free",
    "gallerie d’italia",
    "hangar bicocca"
  ],
  "relateds": [
    {
      "mainName": "Palácio Real",
      "url": null
    },
    {
      "mainName": "Pinacoteca de Brera",
      "url": null
    },
    {
      "mainName": "Museo delle Culture",
      "url": null
    },
    {
      "mainName": "Modern Art Gallery",
      "url": null
    },
    {
      "mainName": "Castello Sforzesco",
      "url": null
    },
    {
      "mainName": "Museo Novecento",
      "url": null
    },
    {
      "mainName": "Palazzo dell'Arengario",
      "url": null
    },
    {
      "mainName": "Triennale di Milano",
      "url": null
    },
    {
      "mainName": "Museo delle illusioni",
      "url": null
    },
    {
      "mainName": "Biblioteca Ambrosiana",
      "url": null
    },
    {
      "mainName": "Museu Cívico de História Natural de Milão",
      "url": null
    },
    {
      "mainName": "PAC - Padiglione d'Arte Contemporanea",
      "url": null
    },
    {
      "mainName": "Museu Poldi Pezzoli",
      "url": null
    },
    {
      "mainName": "Museu Nacional de Ciência e Tecnologia Leonardo da Vinci",
      "url": null
    },
    {
      "mainName": "Pirelli HangarBicocca",
      "url": null
    },
    {
      "mainName": "The Last Supper",
      "url": null
    },
    {
      "mainName": "Fondazione Prada",
      "url": null
    },
    {
      "mainName": "Civic Archaeological Museum",
      "url": null
    },
    {
      "mainName": "Palazzo Morando",
      "url": null
    },
    {
      "mainName": "Piazza Duomo",
      "url": null
    },
    {
      "mainName": "Civic Aquarium and Hydrobiological Station of Milan",
      "url": null
    },
    {
      "mainName": "Casa museo Boschi di Stefano",
      "url": null
    },
    {
      "mainName": "Galeria Vittorio Emanuele II",
      "url": null
    },
    {
      "mainName": "Galleria degli Uffizi",
      "url": null
    },
    {
      "mainName": "Palácio Real",
      "url": null
    },
    {
      "mainName": "Pinacoteca de Brera",
      "url": null
    },
    {
      "mainName": "Museo delle Culture",
      "url": null
    },
    {
      "mainName": "Modern Art Gallery",
      "url": null
    },
    {
      "mainName": "Castello Sforzesco",
      "url": null
    },
    {
      "mainName": "Museo Novecento",
      "url": null
    },
    {
      "mainName": "Palazzo dell'Arengario",
      "url": null
    },
    {
      "mainName": "Triennale di Milano",
      "url": null
    },
    {
      "mainName": "Museo delle illusioni",
      "url": null
    },
    {
      "mainName": "Biblioteca Ambrosiana",
      "url": null
    },
    {
      "mainName": "Museu Cívico de História Natural de Milão",
      "url": null
    },
    {
      "mainName": "PAC - Padiglione d'Arte Contemporanea",
      "url": null
    },
    {
      "mainName": "Museu Poldi Pezzoli",
      "url": null
    },
    {
      "mainName": "Museu Nacional de Ciência e Tecnologia Leonardo da Vinci",
      "url": null
    },
    {
      "mainName": "Pirelli HangarBicocca",
      "url": null
    },
    {
      "mainName": "The Last Supper",
      "url": null
    },
    {
      "mainName": "Fondazione Prada",
      "url": null
    },
    {
      "mainName": "Civic Archaeological Museum",
      "url": null
    },
    {
      "mainName": "Palazzo Morando",
      "url": null
    },
    {
      "mainName": "Piazza Duomo",
      "url": null
    },
    {
      "mainName": "Civic Aquarium and Hydrobiological Station of Milan",
      "url": null
    },
    {
      "mainName": "Casa museo Boschi di Stefano",
      "url": null
    },
    {
      "mainName": "Galeria Vittorio Emanuele II",
      "url": null
    },
    {
      "mainName": "Galleria degli Uffizi",
      "url": null
    }
  ]
}