{
  "mainName": "Museu do Café",
  "slug": "museu-do-cafe",
  "category": "Museu",
  "locationInformation": {
    "latitude": "-23.9325106",
    "longitude": "-46.3300753"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "R. Quinze de Novembro, 95 - Centro, Santos - SP, 11010-150",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "museudocafe.org.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(13) 3213-1750",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "3M89+XX Centro, Santos - SP",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 11841
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 9001
      },
      {
        "grade": 4,
        "totalRatings": 2123
      },
      {
        "grade": 3,
        "totalRatings": 520
      },
      {
        "grade": 2,
        "totalRatings": 100
      },
      {
        "grade": 1,
        "totalRatings": 97
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "história do brasil",
      "count": 155,
      "tooltip": "história do brasil, mencionado em 155 avaliações"
    },
    {
      "tag": "acervo",
      "count": 96,
      "tooltip": "acervo, mencionado em 96 avaliações"
    },
    {
      "tag": "cafeteira",
      "count": 59,
      "tooltip": "cafeteira, mencionado em 59 avaliações"
    },
    {
      "tag": "economia",
      "count": 55,
      "tooltip": "economia, mencionado em 55 avaliações"
    },
    {
      "tag": "aroma",
      "count": 37,
      "tooltip": "aroma, mencionado em 37 avaliações"
    },
    {
      "tag": "cafés especiais",
      "count": 36,
      "tooltip": "cafés especiais, mencionado em 36 avaliações"
    },
    {
      "tag": "barista",
      "count": 36,
      "tooltip": "barista, mencionado em 36 avaliações"
    },
    {
      "tag": "exportação",
      "count": 35,
      "tooltip": "exportação, mencionado em 35 avaliações"
    },
    {
      "tag": "cultivar",
      "count": 15,
      "tooltip": "cultivar, mencionado em 15 avaliações"
    },
    {
      "tag": "grão de café",
      "count": 13,
      "tooltip": "grão de café, mencionado em 13 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOoYADeHwFKqF2sOWeJiu-xGseNvbgRCSuIM_k=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPrxYZfwGB6_uXgm2q0aUyJZKJrMycAolKvfTrJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOUfwErMYvWipbCL8vxW6PA8VDTcriZN3oQgkgI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMy_LRaRviI16K4h2dyTVnTqb95cPrFNYWFe3vz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNjudj2ztXvw8aUfxKeFfCVRTWe8tGo1o9YeGmh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMFMBlfU2O9sIMBRoJncV2e0CFBzzgu2GF_NGi4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNNqZhFI7msiJSAabzLMQL1ByOco2v5rVRboO3X=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNrRfO7Y6K6c0H5kNmUc52sMVQ0VOxNwlhZ0K_K=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMfYfGnm7NM0p8nQqi6JVQBEp1_gKvk0Pz_ZMBN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNr7AWtjoJVIT4p_2e_NKxwEmB365rDZ7XTxtku=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMT6wjJ3YfKiTkWpkEIOWeHlMaWc3SPG1M3UuxN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO4EWpgxq116oAa96JqDHNItoUej1eZuCpqPqYn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMyG_MyQEo0TrVGwZRwZNZxcvXSegit02RnsMRP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOwCLwpfGAIL4cNvrN6mNLG_FFxC3j20BUWVXx3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMrNRrYluptN2uQRdhYC_EDhyyJ5shMQfwrmqYR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPQOciN6VkPzeJoMnemiN9zAJDKHRwp4CGfQa_U=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Helora Schlegel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrrEJLUMdn17EPADrWu3PP8dxfVfDOPFKHuXnR9xmQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Local histórico e adulto, crianças não se divertem cono esperam, mas vale visitar para cada fase. Pois cada visita marca de alguma forma. Não fizemos nenhum passeio com programação específica para criancas mas acredito que se divertiram bastante.  Visitação de 40min em média. Bastante detalhe arquitetônico. Incrível pensar que foi construído em 2 anos e já fará 100 anos.  Tem loja que vende coisas relacionadas, uma cafeteria, local pra fotos e guarda volumes que ajuda muito para ser uma visitação mais leve.  Ingresso inteira R$10,00 meia R$5,00 Crianças e idosos isentos. ESTÃO PEDINDO CARTEIRA DE VACINAÇÃO DA COVID 19. SO ENTRA QUEM APRESENTA.  Na visita peguei um passaporte de locais turísticos. Ao final pode ganhar uma ecobag da cidade no bondinho.",
      "gradeComment": 5
    },
    {
      "author": "Teresa Cristina Pereira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqPTS9URz_ufFHRwc5brdKXuNrqEne2Ai9ysatL0w=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Maravilhoso! Sua arquitetura interna e externa impressionam. Os pisos, paredes, vitrais,teto e o mobiliário  retratam uma época de riquezas ; tudo do mais fino e de bom gosto. As peças antigas expostas contam muito bem a história do café no Brasil, são didáticas e simbólicas. Enumera e explica até o gentio da época começando pelos escravos , fundamentais no início da “era do café “. O ingresso é barato e os funcionários gentis. Aos sábados, a entrada é franca. Logo na entrada tem uma ótima cafeteria, uma loja de souvenirs e loja para fotos de época. Há também uma biblioteca relativa montada num bom espaço.Tudo bem pertinente ao todo. Você faz sim uma viagem no tempo!",
      "gradeComment": 5
    },
    {
      "author": "André Deal",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqn-ozb4-8ZjFFpDVqiTzuBpfo8R1o5W6pig5iRcYE=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Pra quem gosta de história,  da NOSSA HISTÓRIA, é um passeio indispensável!  Sugiro que vá em dias de visita guiada, das 10 às 12h e 14 às 16h.  Entrada gratuita aos finais de semana.  Tivemos uma imersão incrível e tivemos uma dimensão do quão importante foi o período do café em nosso país, pra se ter uma ideia, de 1922 a 1950, 80% do café comercializado no mundo, passava pelo porto de Santos e consequentemente negociado na Bolsa do Cafe.  Vale muito a pena!",
      "gradeComment": 5
    },
    {
      "author": "Larissa Caldas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoxSgXsTaaWPxze37FprWNZHOOY8KaWBvUrP-0IKw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Lugar lindo, de valor histórico e cultural significante. O Museu do Café em Santos conta a história de uma das bolsas do café mais importantes do Brasil. Era na bolsa do café onde aconteciam os pregões de café na cidade. Em outras palavras, era onde o valor das sacas de café eram determinados assim que chegavam em trens na Praça de Santos. A entrada custa apenas R$10,00 vale muito a pena conhecer para quem está na região da Baixada Santista, tendo em vista a riqueza de informações históricas que o lugar oferece, e sua arquitetura Belíssima que é um show a parte. O Tour pela Bolsa do Café se inicia pela sala do pregão, onde eram determinados os valores das sacas de café. O que chama mais atenção nessa sala é o vitral que fica no teto, feito por Benedito Calixto. A visita continua com uma exposição que mostra o café desde o seu plantio até o momento da chegada à mesa do consumidor. Simultaneamente é possível ver a evolução do modo de preparar um bom café, desde os bules antigos até as máquinas de café altamente modernas que existem hoje no mercado. De",
      "gradeComment": 5
    },
    {
      "author": "SHANDA SOARES",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqAfPh1DA64F58HZCsGEiPwj7RYLm9cL0y_JNOMdQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Muito legal conhecer as origens da Cintia de café no Brasil e super interessante ver a linha do tempo com pontos históricos ( inclusive internacionais) que influenciaram essa cultura. Destaque também para a exposição o feminino no café,  que traz um olhar sobre as mulheres nessa época. A cafeteria do museu tem muitas opções de café e bebidas com café,  o preço é meio alto,  mas por ser diferente vale provar um cafezinho.",
      "gradeComment": 5
    },
    {
      "author": "Ana Hennies",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpY96mFDJidpFeZ0xMxd5YRay7T1glLKrw_B3_1=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Uma visita incrível, um lugar lindo e cheio de história e charme, os funcionários são uns amores e atenderam a gente super bem. O lugar é incrível e vale muito a experiência, o ingresso inteiro é R$10,00. Meia entrada para estudantes, professores, militares e/ou maiores de 60 anos. Mas mesmo assim é um preço justo a entrada e vale muito a experiência, fomos em uma quarta feira após o almoço e estava vazio, ao final do passeio tem uma cafeteria charmosa para tomar um café. Ela está temporariamente funcionando na varanda debaixo, a principal está em reformas! Eu indico de olhos fechados!",
      "gradeComment": 5
    },
    {
      "author": "Paulo Márcio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco9pHlHtdOwRZO7av8Qj_5WTQriiejyCvchgn6FdFU=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Ótimo programa para quem gosta de história e arquiteturas do passado. A experiência fica muito melhor fazendo a visita do museu com a/o guia, que contam sobre como era o funcionamento do local, curiosidades da construção, arquitetura e detalhes das pinturas de Benedito Calixto, que enriquecem muito mais a visita. Além disso o museu tem várias exposições, algumas permanentes e outras temporárias. Tem uma cafeteria (estava funcionando em local provisório, por motivo de reforma) e lojas locais que ficam no Hall de entrada. Recomendo!",
      "gradeComment": 5
    },
    {
      "author": "Ziza Valcézia",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnjGAjYZdT_5zyFk2oTg_TtQX2fK0WnoLlGX4iN=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Foi excelente! Fiquei de boca aberta com a beleza e a estrutura exuberante do Museu do Café. A história do café no Brasil, está sendo preservada e divulgada e não será esquecida e eliminada da nossa história. É emocionante ver como foi nosso País no passado, \"História do Brasil\". Vale muito a pena!",
      "gradeComment": 5
    },
    {
      "author": "Davi Abreu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpYijwMp9e8gLioQXVJVDW9iAfSZajI9ThPuFvG=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Ligar incrível. Tudo é muito bonito, a arquitetura do lugar, as salas e disposições. Vale muito a visita. Tem guarda volumes, lojinha e o mais legal foram as fotos a moda antiga, bem divertido, vale a pena conferir. Aos sábados a entrada é gratuita. Vale a pena a visita, seja para conhecer a história do café, ou mesmo somente se encantar com a arquitetura do lugar. Consegui parar o carro bem na rua do museu, recomendo ir cedo, na parte da tarde quando fui buscar o carro já estava bem mais cheio.",
      "gradeComment": 5
    },
    {
      "author": "Renata Gurgel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco2v-2EQkrbMDDKexb6k2OHRIMg6q_BUHiE2-_1Q88=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Lindo espaço, muita cultura, muita informação, dá pra passar uma tarde todinha percorrendo as salas e os \"labirintos\" informativos desse lugar. Tem uma lanchonete aconchegante e fica bem perto de várias cafeterias. Vale cada minuto! Tem uma cabine para fotos temáticas, mas é preciso colocar nome na lista logo que chega ao museu, é por ordem de chegada! Não sabia disso na hora, por isso perdi de fazer as fotos, mas são uma lembrança muito boa!",
      "gradeComment": 5
    },
    {
      "author": "Barbara Tokar",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrx0-7Uj5HJxL6jFKwuqDQwn4ufjpLmnk8PlBwVhtI=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Um passeio muito gostoso para fazer em família.  Além de conhecermos a história do café,  também aprendemos sobre a arquitetura da época entre outros assuntos muito interessantes e ainda podemos tomar um delicioso café.",
      "gradeComment": 5
    },
    {
      "author": "Alan Moreira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqTNcwjLZoRrZFQ3yJk91JkG6iRgqz5S-ohkNxRYPs=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "O museu é majestoso, para quem gosta de história é um prato cheio. Entretanto, nem todos os cômodos do palácio estão aberto ao público sendo acessível apenas a sala de pregão e o primeiro andar. Vale a pena esperar sábado para pegar entrada gratuita e conhecer os locais. O museu ainda conta com  loja de presentes e cafeteria ( que conta com um excelente atendimento).",
      "gradeComment": 4
    },
    {
      "author": "Wagner Guimarães",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqaieLzENAdv7Pj_Gxt2hV2TGVKaj4l0X49phdBUCA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Adoro café e ver a sua história sendo contada em um museu me motivou bastante. Ali é o espaço onde eram feitas as transações do café.. Como uma bolsa de valores. Tem vários tipos e fabricantes e no final tem uma cafeteira para tomar os diversos cafés.",
      "gradeComment": 5
    },
    {
      "author": "Camila Azevedo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoWY_9G8YZ9EKCwAt--6sUybY4l5c5wWwbBCZ9vLMQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Ainda não consegui visitar o acervo do museu do café, sempre que chego já está fechado, mas sempre vou na cafeteria do museu, e vale muito a pena.. Confesso que os valores são um pouco altos, mas para quem gosta de um bom café, encara.. E há os mais variados tipos de café, inclusive o café do Jacu, que é considerado um dos mais caros do mundo (esse não tive coragem de pagar kkkk) E há as mais variadas receitas com café, sorvete d café, bolo de café, biscoito de café.. Há várias lembrancinhas e pacotes de café para levar para casa.. Vale muito a pena para os apreciadores de café",
      "gradeComment": 5
    },
    {
      "author": "Thiago Phillip",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoxqHlCILhcW6TVMhxl-_RGPX6NYhgf5UubU-GZow=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Museu legal, história muito bem contada e bom preço (R$ 10 a inteira numa quarta-feira). Toda a história do café desde o Vietinã passando por todo o contexto histórico (guerra, crises, chegada no BR e afins) e sua importância na bolsa de valores contada com detalhes interessantes. Por fim, a sala de vídeo é bem legal por ser uma iteração diferente das leituras (que comento abaixo).  Como pontos de melhoria, acredito que a iluminação no stand onde estão as ferramentas precisa de revisão (dependendo do ângulo é quase impossível a leitura) como, por exemplo, deixar a placa da leitura opaca em vez de translúcida. Além disso, parte da história poderia ser contada em vídeo, pois a quantidade de leitura necessária é bastante grande (parte dessa história -ou um resumo dela- poderia ser contada junto no vídeo). A leitura não é nada impossível, mas torna a visita massante.  Pra finalizar, além da história do café quando visitei também havia um ooucl sobre os equipamentos de comunicação. Achei muito legal, pois foi um pouco além do esperado!",
      "gradeComment": 5
    },
    {
      "author": "Rebecca Aires",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpQcm7nVjOQIsNfXdOlHTuTvPZ-GuOK9tOMiuOtiBg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O museu em si é impressionante, com informações sobre todas as fases de produção do café, com direito a exposição de apreciação das mulheres que participavam na produção. Dei 4 estrelas pq a cafeteria do museu é extremamente cara, é regra que pontos turísticos tenham preços elevados mas aqui o preço é ridiculamente alto. Pedi um tal de Valsa e veio uma taça de 150ml por 30 reais, fiquei extremamente decepcionada. Ainda mais quando descobri que havia um estúdio com ambiente e roupas de época, uma foto para 2 adultos é 50 reais. Também é caro mas se eu soubesse disso teria tirado a foto e não comprado o cafezinho ridiculamente overpriced.",
      "gradeComment": 4
    },
    {
      "author": "Micaele Scarlet",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr6a29gbOrzAT6_EicCxG5rrh9ZyDFl5EUMeR9PPrg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "A história do café no Brasil muito bem retratada no museu. Você se sente dentro da história através da linha do tempo. Fiquei encantada por cada detalhe. Um passeio pra toda a família. Recomendo muito!",
      "gradeComment": 5
    },
    {
      "author": "Reynaldo Marcondes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrrt6sarylPdAKg2Va-eDgIum4Vf_E5Mjoa5GVZtXI=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Um dos poucos exemplares arquitetônicos que sobraram do período do auge do comércio de café em Santos. O edifício é muito bonito. Instalações lindas, com museu, cafeteria e loja. Aqui pode se degustar cafés de alta qualidade. A visita ao museu é obrigatória para quem gosta de história e quer se aprofundar em detalhes no assunto. Imperdível.",
      "gradeComment": 5
    },
    {
      "author": "Debora Ribeiro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrG0zGZrmlvUuMyNWrZT2bK8DG25GLjqTwi9JsZhLU=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Uma passagem cheia de charme no centro histórico de Santos. Uma parte gigante e valiosa da nossa história. O café continua traçando caminhos. Aos sábados a visitação é gratuita. Muito legal.",
      "gradeComment": 5
    },
    {
      "author": "Celso Ranucci Júnior",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrJvhwYl3RbgrPb06ZIg1gfgyHtnr_pcJ0IgCaRC5A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Museu interessantíssimo! O acervo é vasto, muito bem cuidado e a expografia é primorosa.  Tem também uma Cafeteria com baristas de primeiro time. Vale demais a visita! 🥰",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 21
        },
        {
          "hour": "11:00",
          "percent": 32
        },
        {
          "hour": "12:00",
          "percent": 42
        },
        {
          "hour": "13:00",
          "percent": 50
        },
        {
          "hour": "14:00",
          "percent": 54
        },
        {
          "hour": "15:00",
          "percent": 52
        },
        {
          "hour": "16:00",
          "percent": 44
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 33
        },
        {
          "hour": "10:00",
          "percent": 47
        },
        {
          "hour": "11:00",
          "percent": 53
        },
        {
          "hour": "12:00",
          "percent": 54
        },
        {
          "hour": "13:00",
          "percent": 55
        },
        {
          "hour": "15:00",
          "percent": 56
        },
        {
          "hour": "16:00",
          "percent": 47
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 35
        },
        {
          "hour": "10:00",
          "percent": 50
        },
        {
          "hour": "11:00",
          "percent": 55
        },
        {
          "hour": "12:00",
          "percent": 52
        },
        {
          "hour": "13:00",
          "percent": 50
        },
        {
          "hour": "14:00",
          "percent": 55
        },
        {
          "hour": "15:00",
          "percent": 60
        },
        {
          "hour": "16:00",
          "percent": 54
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 35
        },
        {
          "hour": "10:00",
          "percent": 47
        },
        {
          "hour": "11:00",
          "percent": 52
        },
        {
          "hour": "12:00",
          "percent": 52
        },
        {
          "hour": "13:00",
          "percent": 54
        },
        {
          "hour": "14:00",
          "percent": 59
        },
        {
          "hour": "15:00",
          "percent": 60
        },
        {
          "hour": "16:00",
          "percent": 51
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 28
        },
        {
          "hour": "10:00",
          "percent": 39
        },
        {
          "hour": "11:00",
          "percent": 44
        },
        {
          "hour": "12:00",
          "percent": 46
        },
        {
          "hour": "13:00",
          "percent": 48
        },
        {
          "hour": "14:00",
          "percent": 52
        },
        {
          "hour": "15:00",
          "percent": 53
        },
        {
          "hour": "16:00",
          "percent": 45
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 43
        },
        {
          "hour": "10:00",
          "percent": 72
        },
        {
          "hour": "11:00",
          "percent": 88
        },
        {
          "hour": "12:00",
          "percent": 86
        },
        {
          "hour": "13:00",
          "percent": 80
        },
        {
          "hour": "14:00",
          "percent": 88
        },
        {
          "hour": "15:00",
          "percent": 100
        },
        {
          "hour": "16:00",
          "percent": 93
        }
      ]
    }
  ],
  "relatedSearches": [
    "museu do café santos",
    "museu do café história",
    "museu do café vassouras",
    "museu do café sp",
    "museu do café ingresso",
    "museu do café arquitetura",
    "museu do café próximos eventos",
    "museu do café piratininga"
  ],
  "relateds": [
    {
      "mainName": "Museu Pelé",
      "url": null
    },
    {
      "mainName": "Museu de Pesca",
      "url": null
    },
    {
      "mainName": "Aquário Municipal de Santos",
      "url": null
    },
    {
      "mainName": "Orla e Jardins da Praia de Santos",
      "url": null
    },
    {
      "mainName": "Praia do José Menino",
      "url": null
    },
    {
      "mainName": "Museu da Imigração do Estado de São Paulo",
      "url": null
    },
    {
      "mainName": "Centro Historico De Santos-SP",
      "url": null
    },
    {
      "mainName": "Praia do Gonzaga",
      "url": null
    },
    {
      "mainName": "Pinacoteca Benedicto Calixto",
      "url": null
    },
    {
      "mainName": "Jardins da Orla de Santos",
      "url": null
    },
    {
      "mainName": "Museu do Mar",
      "url": null
    },
    {
      "mainName": "Linha Turística do Bonde",
      "url": null
    },
    {
      "mainName": "Monte Serrat",
      "url": null
    },
    {
      "mainName": "Memorial das Conquistas",
      "url": null
    },
    {
      "mainName": "Museu Felícia Leirner",
      "url": null
    },
    {
      "mainName": "Orquidário Municipal de Santos",
      "url": null
    },
    {
      "mainName": "Praia do Boqueirão",
      "url": null
    },
    {
      "mainName": "Lago do Café",
      "url": null
    },
    {
      "mainName": "Museu Marítimo",
      "url": null
    },
    {
      "mainName": "MASS - Museu de Arte Sacra de Santos",
      "url": null
    },
    {
      "mainName": "Museu Casa de Portinari",
      "url": null
    },
    {
      "mainName": "Museu Histórico e Pedagógico Índia Vanuire",
      "url": null
    },
    {
      "mainName": "Museu Catavento",
      "url": null
    }
  ]
}