{
  "mainName": "Museu Arqueológico Nacional de Florença",
  "slug": "museu-arqueologico-nacional-de-florenca",
  "category": "Museu",
  "locationInformation": {
    "latitude": "43.7766215",
    "longitude": "11.2614746"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Piazza della Santissima Annunziata, 9b, 50121 Firenze FI, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "beniculturali.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 055 23575",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "Q7G6+JH Florença, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 1483
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 917
      },
      {
        "grade": 4,
        "totalRatings": 368
      },
      {
        "grade": 3,
        "totalRatings": 120
      },
      {
        "grade": 2,
        "totalRatings": 32
      },
      {
        "grade": 1,
        "totalRatings": 46
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "etruscos",
      "count": 160,
      "tooltip": "etruscos, mencionado em 160 avaliações"
    },
    {
      "tag": "coleção",
      "count": 40,
      "tooltip": "coleção, mencionado em 40 avaliações"
    },
    {
      "tag": "múmia",
      "count": 19,
      "tooltip": "múmia, mencionado em 19 avaliações"
    },
    {
      "tag": "sarcófago",
      "count": 18,
      "tooltip": "sarcófago, mencionado em 18 avaliações"
    },
    {
      "tag": "bronze",
      "count": 17,
      "tooltip": "bronze, mencionado em 17 avaliações"
    },
    {
      "tag": "arte etrusca",
      "count": 12,
      "tooltip": "arte etrusca, mencionado em 12 avaliações"
    },
    {
      "tag": "ar condicionado",
      "count": 11,
      "tooltip": "ar condicionado, mencionado em 11 avaliações"
    },
    {
      "tag": "vasos",
      "count": 10,
      "tooltip": "vasos, mencionado em 10 avaliações"
    },
    {
      "tag": "didascália",
      "count": 8,
      "tooltip": "didascália, mencionado em 8 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMb-YOmBpIbpWFeOz49e-0AB-F0ivToS9BnR0yO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPU3fNOGJjhrDnVg-dSbJoaaYvfuYZnZVRBMLWm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZOqmlgaNJivtM3xRz8F6REUOi9RVZBvDK0Mpa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOytS3btTBJ3idCOIQ5RXRC42u_fLYzSfp-OtCC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO18jvc3Z5Yhv2EwA6mXnEJFwpuXigoIGdU7SDW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHvWzz1mwkMsIRLHQOoDrIJTegHtNyd2OojvT5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM3CuqyziQrYkiF2nnxLWRFQkHJWKwxPXp-mvcC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPkZvKRP7YgyNEzmL7zt8j84CkFrZ_-xmLXkxgy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPS-MHm4LC0JIdw6jPiVHZPkLoiWfqEkJIW0866=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPlLLQWBB8raPqsKuerxBrkaPAkKpDcW7vR7bsP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPAEnC0Ecgbm-CWSVYx1QPRWEb_JTqCM9PWOMBF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPnwn8VeBETFHu4b96_4o1JHDnUQNWkLdmRd-yo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPb7a5FRtHYMlESp0QKF1cZgvTgDLATplcXW8JR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO6GHlt4zD7S2uUBvQVU4vIV_gbUkYEe8n9w_PP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP0FCSwfyyREkIBzJg5bossaZ0CZ0kCDYa6CwC5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhqxe1CklpK3FTahdHIJNWghB-CWz_6aq_cAXF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPFVp17jCPZp7AUencFXerJuRsQegS0Am_xMaH8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMNx7MTZGdrShFGnZaLPyXk0kIKWYL9zgtQbNFC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_pXN3g5F5rT3mU7XjiQxHAm553Yucf3-JHRZm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPSDs9iO0yF72A-7NYXN4WqpgWNSeh_sWXTpIJd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMxtmvlvfyLkrnP6hPs9POYzu36iXBsJbEPEop7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPUbywWze8culXlxwF4AhB_pJslrovhzWvZ_V8z=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Edson Fernandes (Edinho)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoXFMsLFmbpdGNZIm0bjXF2nYTf7zF-lyAbzQrg=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Ótimo passeio. Acervo impressionante! Um museu que, infelizmente, não está no roteiro principal de quem visita Florença. Mas, devia!",
      "gradeComment": 5
    },
    {
      "author": "Ana Claudia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq-doWc7IeS4d0GdqSh6cXscKzuZSh46EEL93Snwg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Se você está em Florença  vale a pena visitar esse museu..é lindo",
      "gradeComment": 5
    },
    {
      "author": "jose eugenio f Ramos",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnYdPKcvbY7VlA_gwiFGm02_-nDCgkeLG_xgDY=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "rico e bem documentado. Serve para se estudar , (a sério!), arte etrusca, grega , romana, egípcia....",
      "gradeComment": 5
    },
    {
      "author": "Joao Alberto De Mio Junior",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr-Gw0VeFXb2FrDQNYEzi7xvOKjkqcJHDgGUdgd=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Excelente",
      "gradeComment": 5
    },
    {
      "author": "Giulia Norogue",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoYWFe635eMdbl-AcBMeYGOq2mEB-ItKTdkvdK0eg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Maravilhoso, imperdível.",
      "gradeComment": 5
    },
    {
      "author": "ANA LUCIA GABORIM",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqr8xTlHGgv8Ue7U6eKifBzOhDRirVDXf_B1zgKgQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Impressionante!!",
      "gradeComment": 5
    },
    {
      "author": "Lorenzo Giordano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrOc_iOT08opoy-QaUIvRLdDXf6hiTeUSiQ71-c=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O museu apresenta achados de arte etrusca e egípcia, bem como antiguidades gregas e romanas das coleções dos Médici. Definitivamente, recomendo visitá-lo mesmo que não seja no horário de fechamento, porque notei que o pessoal começa a barrar as escadas já antes do horário de fechamento (felizmente vimos tudo a tempo). Também dou 4 estrelas não pelo museu em si que está bem montado, mas pela grosseria e grosseria da senhora da bilheteria que não conseguiu ler o passe verde com o celular e nos fez perder tempo sem nem pedir desculpas.. escandaloso que certas pessoas trabalham em tal museu  (Original) Il museo presenta reperti di arte etrusca ed egizia, oltre alle antichità greche e romane delle collezioni medicee. Consiglio sicuramente di farvi visita anche se non sotto l'orario di chiusura perché ho notato che il personale inizia a sbarrare le scale già prima dell'orario di chiusura (per fortuna noi abbiamo visto tutto in tempo). Inoltre do 4 stelle non per il museo in sé che è ben allestito ma per la maleducazione e la scostumatezza della signora alla biglietteria che non riusciva a leggere il green pass con il suo cellulare e ci ha fatto perdere tempo senza neanche chiedere scusa.. scandaloso che in un museo del genere ci lavori certa gente",
      "gradeComment": 4
    },
    {
      "author": "Lety Onora",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnAIUBqCJ5OOehnYTwIQ41oAztFPj1H0JBuT9v_=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ótimo museu, com exposições permanentes e temporárias. Varia desde a Idade do Bronze, depois etrusca, romana e assim por diante ... Percurso turístico bem marcado em três níveis. Ótimo para grupos escolares. Com muitas exposições, algumas delas de manuais de história da arte. Fortemente para recomendar.  (Original) Grande museo, con mostre permanenti e temporanee. Si spazia dall'età del bronzo, poi etrusca, romana e quant'altro... Percorso di visita ben segnato su tre livelli. Ottimo per scolaresche. Con tantissimi oggetti esposti, alcuni dei quali da manuali di storia dell'arte. Fortemente da consigliare.",
      "gradeComment": 5
    },
    {
      "author": "Molly Gullett",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoY1v29ffmi-uM4NUq-9MU3jXphBP6ogoppeDXnUw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Uau! O que um lugar fabuloso para os amantes da história!! Este lugar tem tanta história rica que é retratada de maneiras realmente ótimas. Existem artefatos de 1000 AC e antes! Há traduções em inglês para tudo. Foi muito divertido! Caminhamos rapidamente por tudo isso em cerca de 1,5 horas.  Sem AC quando fomos em um dia MUITO quente, mas isso não nos impediu de ir novamente. Recomendo visitar este museu!  (Original) Wow! What a fabulous place for history lovers!! This place has so much rich history that is portrayed in really great ways. There are artifacts from 1000 BC and before! There are English translations for everything. It was very entertaining! We briskly walked through it all in about 1.5 hours.  No AC when we went on a VERY hot day, but that wouldn’t deter us from going again. Highly recommend visiting this museum!",
      "gradeComment": 5
    },
    {
      "author": "Segni dell'Auser",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoBtoONulUY6UGjk31iQpMsmoEJ2rmJKIyaJueZVQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Se eu sei que ele o vê não como um museu tradicional, com um itinerário solidamente estruturado, mas como um arquipélago de exposições museológicas ou de exibição de classes particulares de materiais, ele merece a mais alta avaliação. Monumentos etruscos e egípcios, incluindo os gregos e romanos, guiam o visitante especialista para encontrar obras-primas absolutas e produções de artesanato artístico. O visitante menos experiente terá de se deixar levar pelas emoções e não esperar o aparato documental e informativo que qualifica outros para todas as seções.  (Original) Se lo so vede non come un tradizionale museo, con un percorso solidamente strutturato, ma come un arcipelago di mostre museificate o di esposizione di peculiari classi di materiali, merita il massimo della valutazione. Monumenti etruschi ed egizi, anche greci e romani, guidano il visitatore esperto a ritrovare capolavori assoluti e produzioni dell'artigianato artistico. Il visitatore meno esperto si dovrà fare trascinare dalle emozioni e non pretendere per tutte le sezioni l'apparato documentario e informativo che ne qualifica altre.",
      "gradeComment": 5
    },
    {
      "author": "monica pronzini",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn8494QPEnuEBAPdLrvVdDv_LdNug9R775I_3n4=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Ao contrário do que já foi visitado em Florença, o museu não está lotado e a visita é tranquila: é um museu com uma variedade excepcional de artefatos, bem preservados e expostos. A seção egípcia contém tesouros que eu nunca tinha visto antes, por exemplo, objetos do cotidiano com material orgânico, como uma cadeira de pelúcia ou meios de transporte.  (Original) A differenza di quanto visitato in precedenza a Firenze il museo non è affollato e la visita tranquilla: è un museo con una varietà di reperti eccezionale, ben conservati ed esposti. La sezione egizia contiene tesori che non avevo mai visto prima, per esempio oggetti di uso quotidiano con aterialr organico come una sedia impagliata o mezzi di trasporto.",
      "gradeComment": 5
    },
    {
      "author": "anna",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkS-sRZxT_ycbc5XExBtoSLXfYJuseghJsxq13O=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Há um grande número de obras de arte no antigo Egito, Grécia antiga e Roma antiga, especialmente a tecnologia de fundição de bronze dos gregos antigos é maravilhosa. O projeto arquitetônico do próprio museu também é tocante: a combinação do clássico com o moderno e o uso da luz natural merecem atenção.  (Original) 有古埃及，古希腊和古罗马大量的艺术品，特别古希腊人青铜冶炼技术精彩绝伦。博物馆本身的建筑设计也让人感动：古典与现代的结合，自然光线的运用,都值得去关注.",
      "gradeComment": 4
    },
    {
      "author": "Cristiana Lombardo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoe9P9brnCM3IJT7xbArXzvjCiDP_uY_44Gem1C7w=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Esplêndidas peças de arte etrusca, urnas funerárias e sarcófagos das tumbas de Tarquinia, Vetulonia, Vulci, Pitigliano. Maravilhosos são os achados egípcios com sarcófagos e epígrafes bem feitos. A coleção de estatuetas de bronze de Lorenzo e Cosimo De Medici é extraordinária.  (Original) Splendidi pezzi di arte etrusca, urne funerarie e sarcofagi delle tombe di Tarquinia, Vetulonia, Vulci, Pitigliano. Stupendi i reperti egizi con sarcofagi di ottima fattura ed epigrafi. La collezione di statuine bronzee di Lorenzo è Cosimo De Medici è straordinaria.",
      "gradeComment": 5
    },
    {
      "author": "Lynn Higgins",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmZiCV3qtamGO9XdrG1yNEHFCo_P1MfnR9hXKFj=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um impressionante museu arqueológico. O museu contém uma série de artefatos egípcios. Os artefatos parecem detalhados e coloridos como se fossem novos. Você pode comprar um bilhete cumulativo que é válido por 5 dias consecutivos. Este bilhete custa 38€ e inclui a Galeria Uffizi, o Palácio Pitti, os Jardins Boboli, o Museu Opificio delle Pietre Dure e o Museu Arqueológico Nacional. Você tem que visitar a galeria Uffizi primeiro. Quando você visitar a bilheteria Uffizi, eles lhe darão um ingresso que cobre a entrada nos outros lugares. O museu está aberto de segunda a sexta das 8h30 às 19h e sábado e domingo das 8h30 às 14h.  (Original) An impressive archaeological museum. The museum contains a number of Egyptian artifacts. The artifacts look detailed and colourful just like they are new. You can purchase a cumulative ticket that is valid for 5 consecutive days. This ticket costs €38 and includes Uffizi gallery, Pitti Palace, Boboli Gardens, the Opificio delle Pietre Dure Museum and the National Archaeological Museum. You have to visit the Uffizi gallery first. When you visit the Uffizi ticket office they will give you a ticket that covers entry to the other places. The museum is open Monday to Friday 8:30-19:00 and Saturday and Sunday 8.30-14:00pm.",
      "gradeComment": 5
    },
    {
      "author": "Niccoló Martinengo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqpf6S9Pru7Zw6YQRMCVY1opShZUJ7wXIBBbnzPRQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Uma pequena pérola no seu sector, excelente a possibilidade de adquirir um bilhete único que lhe permite, com um preço muito baixo, visitar o jardim botânico e o museu de antropologia. Também ótimo para levar crianças, legendas completas, mas concisas e fósseis realmente lindos e difíceis de encontrar em outros museus. Quartos bem divididos, quartos muito limpos e funcionários simpáticos. Pode ser apreciado por jovens estudiosos ou mesmo apenas por curiosidade, aliás a sua subdivisão precisa e descrições detalhadas irão ajudá-lo a orientar-se sem sentir dificuldade em compreender as exposições, mesmo que seja a primeira vez que visita um museu deste género. . Experiência recomendada.  (Original) Una piccola perla nel suo settore, ottima la possibilità di fare un biglietto unico che vi permette, con un prezzo veramente basso, di visitare anche i giardini botanici e il museo di antropologia. Ottimo anche per portare bambini, didascalie complete ma coincise e fossili veramente belli e difficili da trovare in altri musei. Sale ben suddivise, ambienti molto puliti e staff gentile. Si può apprezzare da giovani studiosi oppure anche solo per curiosità, infatti la sua suddivisione precisa e le descrizioni puntuali vi aiuteranno ad orientarvi senza sentirvi in difficoltà a capire i reperti esposti, anche se fosse la prima volta che visitate un museo di questo genere. Esperienza consigliata.",
      "gradeComment": 5
    },
    {
      "author": "France BOISSY",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmAjh1a4JL3Z8_XI5rf5qBDTjilic_f0HynnjPZ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) É uma alegria entrar neste lugar que nos conecta ao passado com a arte grega, arte da Roma antiga, arte etrusca e egípcia. Fiquei fascinado com a parte do Egito. Você pode descobrir sarcófagos, múmias, pequenos utensílios de cozinha, utensílios de toalete, ferramentas de embalsamamento usadas no antigo Egito. Este belo museu é imperdível se você for a Florença.  (Original) C'est un bonheur que d'entrer en ce lieu qui nous relie au passé avec l'art grec, art de la rome antique, l'art étrusque et égyptien. J'ai été fascinée par la partie Egypte. On peut y découvrir des sarcophages, des momies, des petits ustensiles de cuisine, de toilette, des outils d'embaumement utilisés dans l'Egypte ancienne. Ce beau musée est incontournable si vous allez à Florence.",
      "gradeComment": 5
    },
    {
      "author": "Isabella Pulignani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrHKiOJKF5OkJIuXYXKbJu5BTBrUuC8ZxvAlsDwAeU=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) O Museu Arqueológico de Florença é um dos mais importantes da Itália e reúne o melhor das escavações de toda a Toscana, mas também achados do Lácio e da Umbria, com importantes achados etruscos e romanos; e coleções e achados de outras civilizações, como a seção egípcia e um dos vasos gregos. O museu é muito bonito de se ver e bem organizado: há explicações para as obras mais importantes, tudo bem visível e com boa iluminação.  (Original) Il Museo Archeologico di Firenze e' uno dei piu' importanti d' Italia e raccoglie il meglio degli scavi di tutta la Toscana, ma anche reperti del Lazio e dell' Umbria , con importanti reperti etruschi e romani ; e raccolte e reperti di altre civilta' come la sezione egizia e una dei vasi greci. Il museo e' molto bello da vedere e ben organizzato : sono presenti spiegazioni per le opere piu' importanti , tutto e' ben visibile ed in buona luce.",
      "gradeComment": 5
    },
    {
      "author": "Bartosz Przech",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpFKpJZJUiK00M2qzwPKmmhshvoVI4r_mvz_3ZgGA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Museu arqueológico interessante com inúmeras exposições etruscas e romanas e uma coleção de exposições do Egito (incluindo múmias). A maioria dos painéis informativos está em italiano e inglês, mas em algumas exposições algumas assinaturas estão apenas em italiano, infelizmente.  (Original) Ciekawe muzeum archeologiczne z licznymi eksponatami Etruskimi, Rzymskimi oraz kolekcją eksponatów z Egiptu (w tym mumie). Większość tablic informacyjnych jest po włosku i po angielsku, na niektórych wystawach część podpisów jest tylko po włosku, niestety.",
      "gradeComment": 5
    },
    {
      "author": "Stefano Enea",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnac9pPfIyaJdmRpc1RlXZRcornf5pKL63y31Pa=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Experiência fantástica, o museu permite que você visite uma grande coleção de achados etruscos e egípcios, gregos e romanos de grande beleza. Principalmente o Chimera de Arezzo, o François Vase e o Arrringatore.  O único aspecto negativo é a falta de ar condicionado o que dificulta a visita nos dias de muito calor.  (Original) Esperienza fantastica, il museo permette di visitare una grande collezione di reperti etruschi ed egizi, greci e romani di notevole bellezza. Soprattutto la Chimera di Arezzo, il Vaso François e l'Arringatore.  Unica nota negativa la mancanza di aria condizionata che rende difficoltosa la visita in giornate molto calde.",
      "gradeComment": 4
    },
    {
      "author": "David Giovannelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmYVDDzEgwNVzOlQnfSbT7mx5Pyvj-7YQQ-HL1L=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Museu muito subestimado pelas massas, melhor para os visitantes mais experientes! Coleção muito grande de peças da era etrusca com peças realmente bonitas, um pequeno vislumbre da arte grega e um bom repertório de peças muito bonitas no ar dedicadas ao Egito, uma visita inesperada muito agradável  (Original) Museo molto sottovalutato dalla massa , meglio per i visitatori più informati ! Collezione di pezzi dell' era Etrusca molto vasta con pezzi veramente belli , un piccolo scorcio di arte greca e un buon repertorio di pezzi assai belli nell' aria dedicata all' Egitto , una visita inaspettata molto piacevole",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "08:00",
          "percent": 2
        },
        {
          "hour": "09:00",
          "percent": 12
        },
        {
          "hour": "10:00",
          "percent": 32
        },
        {
          "hour": "11:00",
          "percent": 47
        },
        {
          "hour": "12:00",
          "percent": 39
        },
        {
          "hour": "13:00",
          "percent": 18
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "08:00",
          "percent": 14
        },
        {
          "hour": "09:00",
          "percent": 34
        },
        {
          "hour": "10:00",
          "percent": 58
        },
        {
          "hour": "11:00",
          "percent": 73
        },
        {
          "hour": "12:00",
          "percent": 67
        },
        {
          "hour": "13:00",
          "percent": 45
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "08:00",
          "percent": 14
        },
        {
          "hour": "09:00",
          "percent": 28
        },
        {
          "hour": "10:00",
          "percent": 43
        },
        {
          "hour": "11:00",
          "percent": 49
        },
        {
          "hour": "12:00",
          "percent": 43
        },
        {
          "hour": "13:00",
          "percent": 29
        },
        {
          "hour": "14:00",
          "percent": 16
        },
        {
          "hour": "15:00",
          "percent": 9
        },
        {
          "hour": "16:00",
          "percent": 6
        },
        {
          "hour": "17:00",
          "percent": 4
        },
        {
          "hour": "18:00",
          "percent": 3
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "08:00",
          "percent": 13
        },
        {
          "hour": "09:00",
          "percent": 32
        },
        {
          "hour": "10:00",
          "percent": 53
        },
        {
          "hour": "11:00",
          "percent": 62
        },
        {
          "hour": "12:00",
          "percent": 52
        },
        {
          "hour": "13:00",
          "percent": 34
        },
        {
          "hour": "14:00",
          "percent": 20
        },
        {
          "hour": "15:00",
          "percent": 12
        },
        {
          "hour": "16:00",
          "percent": 9
        },
        {
          "hour": "17:00",
          "percent": 6
        },
        {
          "hour": "18:00",
          "percent": 3
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "08:00",
          "percent": 6
        },
        {
          "hour": "09:00",
          "percent": 9
        },
        {
          "hour": "10:00",
          "percent": 14
        },
        {
          "hour": "11:00",
          "percent": 18
        },
        {
          "hour": "12:00",
          "percent": 24
        },
        {
          "hour": "13:00",
          "percent": 33
        },
        {
          "hour": "14:00",
          "percent": 45
        },
        {
          "hour": "15:00",
          "percent": 55
        },
        {
          "hour": "16:00",
          "percent": 54
        },
        {
          "hour": "17:00",
          "percent": 42
        },
        {
          "hour": "18:00",
          "percent": 25
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "08:00",
          "percent": 4
        },
        {
          "hour": "09:00",
          "percent": 9
        },
        {
          "hour": "10:00",
          "percent": 14
        },
        {
          "hour": "11:00",
          "percent": 19
        },
        {
          "hour": "12:00",
          "percent": 24
        },
        {
          "hour": "13:00",
          "percent": 33
        },
        {
          "hour": "14:00",
          "percent": 43
        },
        {
          "hour": "15:00",
          "percent": 48
        },
        {
          "hour": "16:00",
          "percent": 43
        },
        {
          "hour": "17:00",
          "percent": 30
        },
        {
          "hour": "18:00",
          "percent": 16
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "08:00",
          "percent": 9
        },
        {
          "hour": "09:00",
          "percent": 33
        },
        {
          "hour": "10:00",
          "percent": 73
        },
        {
          "hour": "11:00",
          "percent": 100
        },
        {
          "hour": "12:00",
          "percent": 84
        },
        {
          "hour": "13:00",
          "percent": 44
        }
      ]
    }
  ],
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "Opificio delle Pietre Dure",
      "url": null
    },
    {
      "mainName": "Museo Egizio",
      "url": null
    },
    {
      "mainName": "Florence National Archaeological Museum",
      "url": null
    },
    {
      "mainName": "Galleria degli Uffizi",
      "url": null
    },
    {
      "mainName": "Palácio Pitti",
      "url": null
    },
    {
      "mainName": "Jardins de Boboli",
      "url": null
    },
    {
      "mainName": "Galeria da Academia de Belas Artes de Florença",
      "url": null
    },
    {
      "mainName": "Medici Chapels Palace",
      "url": null
    },
    {
      "mainName": "Museu de História Natural da Universidade de Florença",
      "url": null
    },
    {
      "mainName": "Palazzo Nonfinito",
      "url": null
    },
    {
      "mainName": "Polo Museale della Toscana",
      "url": null
    },
    {
      "mainName": "Hospital dos Inocentes",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Bargello",
      "url": null
    },
    {
      "mainName": "Basilica della Santissima Annunziata",
      "url": null
    },
    {
      "mainName": "Palazzo Medici Riccardi",
      "url": null
    },
    {
      "mainName": "Villa Medicea La Petraia",
      "url": null
    },
    {
      "mainName": "Museu Stibbert",
      "url": null
    },
    {
      "mainName": "São Marcos",
      "url": null
    },
    {
      "mainName": "Gāius Cilnius Mæcēnās National Archæological Museum",
      "url": null
    },
    {
      "mainName": "Museo Galileo",
      "url": null
    },
    {
      "mainName": "Museo Archeologico Nazionale Chiusi",
      "url": null
    },
    {
      "mainName": "Museu de História Natural de Florença",
      "url": null
    }
  ]
}