{
  "mainName": "Museo Nazionale delle Residenze Napoleoniche - Palazzina dei Mulini",
  "slug": "museo-nazionale-delle-residenze-napoleoniche-palazzina-dei-mulini",
  "category": "Museu Nacional",
  "locationInformation": {
    "latitude": "42.8154764",
    "longitude": "10.3313496"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Salita Napoleone, 1, 57037 Portoferraio LI, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "beniculturali.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 0565 915846",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "R88J+5G Portoferraio, Livorno, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4,
      "totalOfEvaluations": 857
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 322
      },
      {
        "grade": 4,
        "totalRatings": 299
      },
      {
        "grade": 3,
        "totalRatings": 148
      },
      {
        "grade": 2,
        "totalRatings": 45
      },
      {
        "grade": 1,
        "totalRatings": 43
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "jardim",
      "count": 70,
      "tooltip": "jardim, mencionado em 70 avaliações"
    },
    {
      "tag": "percepção visual",
      "count": 39,
      "tooltip": "percepção visual, mencionado em 39 avaliações"
    },
    {
      "tag": "móveis",
      "count": 30,
      "tooltip": "móveis, mencionado em 30 avaliações"
    },
    {
      "tag": "mar",
      "count": 20,
      "tooltip": "mar, mencionado em 20 avaliações"
    },
    {
      "tag": "villa",
      "count": 19,
      "tooltip": "villa, mencionado em 19 avaliações"
    },
    {
      "tag": "exílio",
      "count": 15,
      "tooltip": "exílio, mencionado em 15 avaliações"
    },
    {
      "tag": "pena",
      "count": 11,
      "tooltip": "pena, mencionado em 11 avaliações"
    },
    {
      "tag": "ilha",
      "count": 9,
      "tooltip": "ilha, mencionado em 9 avaliações"
    },
    {
      "tag": "nota de ",
      "count": 56,
      "tooltip": "nota de 5 euros, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMlhadqR1041pKkevOYPNmo5P_C3O7583DSoy9k=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNNwYCEp1M3Ll68WEEpFpGQKZjEpnmJLL5Ux3Tb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMk3Dd0v4z9gGZ_-bERCuBu6xsOpOHKXcbDrJjm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNuV55xwbgVphcWTAP-S4yHIAUni4aio2-Uq2f5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5l7eg5ht937ape_T2oJmmvjSrYj9ZoHCEaERs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMAfHlTwiuSTZUlJV_3CvoyKYQC8Qz4ibRLk9Kl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMyrqfmyva7tmb6yvhY-MVL5slF9UO6I2AnjUiL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO7dCVmQoIcBgByw06rdqXqxdZZKVBOIyy4qPwy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZc1xgV9QbZ4wXo2KP3O3l00c8ZnFYwHB-X9O_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPcwOCfHKbXSI4TkUqw_EB__r6qYbwBxWeu5AKP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMi0V6Y7YRVRPnW1yn_MfQFx7UaGr21bBzc6VEk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9S4XMHJpR4x3bSgU0M1WFpRj2oyWwZrP6n28E=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMjPl_dvf-h_A8xZvpmKdr42W9bvny6ITF3Z-CH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN7KQqerqn_t3loOLNOFTRw_-ihxofVcfyv8gQ4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPAYWEU5o3KaERMq1A6Tqt1AwsuXOQm_PIkfpzs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOsCAHNQQTmXSIwZLP9T0mXfZITJzhpQoYmbvdr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP6QJkzOtFI83cC9wvkIsZT3ONgMIwKJzGRJOm4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN43iwdkqf-G4gYCGadCCRx6Ed7zaBkm2VFAB-G=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9M38CvVBtd99iSfjnxA7m1EJNfGKAawYEMiGZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNRM3N39J534Z2W4MfbBQESVwhqtSq4ah3hsh0Y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNRxcS6w1RvyUWQrT8_WmKu6fyznGPHYzpMXYl4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_5M8kTiR2JtBfwfUx5kYgAil7sEGs9NxEMEB_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNipMoegTMWCboc9pxRUF9MyGLv3AFE-8CY-aeM=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Fabio Leiter",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpmJRF6fdKdIPxw7BWG_dl7g_D4-lGcNghL3FXhmw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Linda moradia no centro histórico de Portoferraio sin a mobília não é original, no entanto respeita o estilo histórico  (Original) Bella villa nel centro storico di Portoferraio peccato i mobili non siano originali rispetta comunque lo stile storico",
      "gradeComment": 4
    },
    {
      "author": "Bernardo Bianchi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpzHP9ZZcXZJoKRhJqmSsRNYheVpricLTfA9KylRw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A visita pode ser feita em 30 min. aproximadamente, exposição dividida em dois pisos e um jardim, a ser tratada um pouco melhor. A vista é muito bonita. Atenção, o bilhete só pode ser pago em dinheiro, 5 € para adultos, crianças / adolescentes não pagam. Se você está por perto, não pode perder ...  (Original) La visita si può effettuare in 30 min. circa, esposizione suddivisa su due piani ed un giardino, da curare un po' meglio. Molto bello il panorama. Attenzione, il biglietto si può pagare solo in contanti, 5€ gli adulti, i bambini/ragazzi non pagano. Se vi trovate nei paraggi non può mancare...",
      "gradeComment": 3
    },
    {
      "author": "Yu Kys",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco1pERpm_r7fMFyRFCVRFGVh9si2Hr46FiIaDL3VyE=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Experiência decepcionante. Móveis colocados lá para preencher os quartos. Nenhuma placa de identificação que diga nada. Nada resta de Napoleão. Além disso, não há ninguém para explicar nada. Nem mesmo com uma brochura. Jardim não tratado. Felizmente, é muito cênico.  (Original) Esperienza deludente . Mobili messi lì per riempire le stanze . Nessuna targhetta che racconti nulla. Di Napoleone non rimane niente . In più non c'è nessuno che spieghi nulla . Nemmeno con un depliant. Giardino non curato . Fortunatamente e molto panoramica .",
      "gradeComment": 2
    },
    {
      "author": "D. M.91",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco5S5QagIqZrL-tOAbJEQ5k82MV9badAtJ0APqYcg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Interessante parada em Portoferraio. De fácil acesso, existem parques de estacionamento nas proximidades, o passe verde é solicitado na entrada, o custo de entrada é de 5 €, acrescentando mais 5 € à taxa de entrada pode ter um guia turístico que explica detalhadamente a residência.  (Original) Tappa interessante a Portoferraio. Facile da raggiungere, nei pressi si trovano parcheggi, all’ingresso viene chiesto il green pass, il costo dell’ingresso è di 5€ aggiungendo al costo d’ingresso altri 5€ si può avere la guida turistica che spiega nei dettagli la residenza.",
      "gradeComment": 4
    },
    {
      "author": "Paolo Samsa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoVMCZDUNBv-IymToAgsMHg2sPN_N0PA6OtaEX74eE=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Parando no porto, apanhe a Porta a Terra e atravesse o centro histórico pelas ruas decoradas com flores, chega-se ao Museu deixando para trás a caótica vila.  (Original) Parcheggiando giù al porto, imbocchi Porta a Terra e attraversando il centro storico lungo le vie addobbate a fiori,giungi al Museo lasciandoti alle spalle la caotica cittadina.",
      "gradeComment": 5
    },
    {
      "author": "Debora Raschini",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlr-m9a9pnuM2InmCT7eJJH9ofSG06Dq5-lPYyy=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Absolutamente a não perder. Ao contrário do museu próximo, onde não há praticamente nada, a residência é majestosa e fascinante. Obviamente, necessita de uma visita na época baixa, pois só assim poderá mergulhar no seu ambiente opulento, contemplar o jardim e o mar e sentir realmente o que ainda fascina este lugar. Inevitavelmente, mesmo com todos os esforços e cuidados que puder tomar, você não ficará isento da visão horripilante do \"típico guardião\" dos museus italianos. A categoria mancha toda beleza, e o faz com trabalho, palavra imprópria, de chinelo e roupa despenteada, cabelo desgrenhado, ocupando uma cadeira esparramada, da qual nunca se levanta e, conversando ao telefone, finge não te ver para não ser perturbado.  (Original) Assolutamente da non perdere. A differenza del vicino museo, nel quale, in pratica, non c'è nulla, la residenza è maestosa e affascinante. Come ovvio, necessita di una visita in bassa stagione, dato che solo così vi sarà possibile immergervi nella sua opulenta atmosfera, affacciarvi verso il giardino ed il mare, e sentire, davvero, cosa ancora affascina di questo luogo. Inevitabilmente, pur con tutti gli sforzi e le cautele che potrete adottare, non potrete andare esenti dall'orrida visione della \"custode tipo\" dei Musei italiani. La categoria imbratta ogni bellezza, e lo fa lavorando, parola impropria, in ciabatte ed abbigliamento trasandato, capelli in disordine, occupando in modo scomposto una sedia, dalla quale non si alza mai e, chiacchierando al telefono, finge di non vedervi per non esser disturbata.",
      "gradeComment": 5
    },
    {
      "author": "Cristian Galiano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrcYdu6H0yrtbBAXZTX4OXbaO2hS2xLO57AcvDC=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Villa onde Napoleão se hospedou durante seu exílio na Ilha de Elba, com um lindo jardim interno e um belo panorama. Gratuito para menores de 25 anos. Recomendado.  (Original) Villa in cui soggiornò Napoleone durante il suo esilio all'Isola d'Elba, dotata di un grazioso giardino interno e un bellissimo panorama. Gratuito per i minori di venticinque anni. Consigliato.",
      "gradeComment": 4
    },
    {
      "author": "Dario Ballarin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqSYSacBm94yUk8mxWzjH2XpXgah293DBGw5TcrlQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Un bel museo per passare una mattinata, diciamo che se non siete appassionati di Napoleone la visita sarà molto veloce, però la vista dal giardino sul mare è proprio bella.",
      "gradeComment": 5
    },
    {
      "author": "Stelema Viaggi Srl",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucodUa66JcMWMjKum3OkuSvMh1Gsnkjy4c_UDW5l=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Estágio interessante se você estiver em Portoferraio. A casa está distribuída por 2 pisos e os quartos foram reorganizados com os móveis da época. A visita ocorre em liberdade, sem guia, embora haja uma legenda curta na entrada de cada sala que explique sua função e mobiliário. Em agosto de 2019 a admissão é de 5 euros, grátis para menores de 18 anos.  (Original) Tappa interessante se siete a Portoferraio. La casa si sviluppa su 2 piani e le stanze sono state riordinate con la mobilia del tempo. La visita si svolge in libertà, senza guida, sebbene ci sia una breve didascalia all'ingresso di ogni stanza che ne spiega la funzione e l'arredo. Ad Agosto 2019 l'ingresso è di 5 euro, gratuito per i ragazzi sotto i 18 anni.",
      "gradeComment": 4
    },
    {
      "author": "Luisa Merzari",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrXNYe_YkXIq-RndfsEhIV8scoJg0ZcCjqzKZNfPw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A localização da residência é incrível, por outro lado estava Napoleão. Existem poucos móveis e objetos autênticos porque foram leiloados ou saqueados. Os serviços do museu são praticamente nulos. O bilhete tem um preço baixo, 5 euros só pagando adultos, e eles não podiam pedir mais. Que é um museu estadual ... mostra. Constrangedor como o jardim é cuidado. E pensar que do ponto de vista cultural deve ser um ponto de partida interessante para a ilha, não vejo muitos outros. No entanto, a visita está para ser feita.  (Original) Incredibile la posizione della residenza, d'altra parte c'è stato Napoleone. Pochi sono gli arredi e gli oggetti autentici perché erano stati messi all'asta o depredati. Praticamente nulli i servizi museali. Il  biglietto ha un prezzo  contenuto, 5 euro solo adulti paganti,  e non potrebbero chiedere di più. Che  è un museo statale.... si vede. Imbarazzante come è tenuto il giardino. E pensare che dal punto di vista culturale dovrebbe essere un spunto interessante per l'isola, non ne vedo molti altri. Comunque la visita è da fare.",
      "gradeComment": 4
    },
    {
      "author": "Andrea Gandiglio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucppDxV07LmvB3rDrvVMkfgvmdfeTa3ZNdt-KjETGQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Fantástico, viciante! A história dos meses de Napoleão em Elba! Um “exílio” escolhido pelo Imperador ... Passeio a fazer com guia local (mais 5 euros do que o bilhete, vale a pena!)  (Original) Fantastico, avvincente! La storia dei mesi di Napoleone all'Elba! Un \"esilio\" scelto dall'Imperatore... Tour da fare con una guida locale (5 euro in più oltre al biglietto, li vale tutti!)",
      "gradeComment": 5
    },
    {
      "author": "Claudia Ferri",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucreQjOwrkh8YuLt05SOR9x0PZzRTgh3egTo-WdCQw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Duas vilas a poucos quilômetros de distância que abrigaram o breve exílio de Napoleão Bonaparte na ilha de Elba, do qual, entretanto, não restam muitos vestígios. Mais interessante e bonita é a Villa dei Mulini, de onde você pode desfrutar de um panorama espetacular do Golfo de Portoferraio. A quantia de 4 euros para estacionar em Villa San Martino foi exagerada por cerca de uma hora para visitar.  (Original) Due ville a pochi chilometri di distanza che hanno ospitato il breve esilio di Napoleone Bonaparte sull’isola d’Elba di cui però non rimangono molte tracce. Più interessante e bella la villa dei Mulini da cui si gode un panorama spettacolare sul golfo di Portoferraio. Esagerato l’importo di 4 euro per il parcheggio alla villa San Martino per circa un’ora di visita.",
      "gradeComment": 3
    },
    {
      "author": "Vito Di Stefano",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml1ha3_7IEJBA-X-Pd5Aa9YxtLv0hskfniVeqsR=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) 4 estrelas para a explicação do Guia, valor agregado ao pequeno passeio de 50m de visita, mais 15m teriam sido úteis para melhorá-lo. Com carona é mais do que suficiente.Para entrar nesse período, é necessária uma reserva por telefone.  (Original) 4 stelle per la spiegazione della Guida,  valore aggiunto al breve giro di 50m di visita, sarebbero stati utili 15 m in più per renderla migliore. Con giro libero sono più che sufficienti.Per l'ingresso in questo periodo è necessaria la prenotazione telefonica.",
      "gradeComment": 4
    },
    {
      "author": "Kristoff Ol",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpVvYjjbBgaaWCaLXfUvQUt0GibqVaUb_vBYwb4JtQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Belo local com duas vistas diferentes sobre o mar de um lado e a cidade do outro. Para os amantes da história e não só eu acho que é uma parada obrigatória muito mais fascinante do que Villa San Martino.  (Original) Bellissima la posizione con due diversi affacci da un lato il mare e dall'altro la città.  Per gli amanti e non solo della storia credo che sia una tappa obbligatoria molto più affascinante di Villa San Martino.",
      "gradeComment": 5
    },
    {
      "author": "Mariitta Pighetti",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmvgTfBVowZAEROB4Xh0Dyovfup0eYHz0wyJJuo=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Villa dei Mulini foi a principal residência de Napoleão, pagando mais alguns euros também dá acesso ao verão em San Martino é de cerca de 5/10 minutos de carro. A residência do interior Mills é bastante equipada com mobiliário do século 19 (os originais foram perdidos 😔) os livros na biblioteca são originais. Eu esperava mais. A vista é muito bonita, mas o jardim não é bem conservado.  (Original) Villa dei Mulini era la residenza principale  di Napoleone, pagando qualche € in più si accede anche a quella estiva a San Martino sono circa 5/10 minuti di macchina. La residenza dei Mulini all’interno è abbastanza accessoriata con arredi ottocenteschi ( quelli originali sono andati persi 😔) i libri nella biblioteca invece sono originali. Mi aspettavo di più. Il panorama è molto bello ma il giardino poco curato.",
      "gradeComment": 4
    },
    {
      "author": "Mauro L",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoclbvbcmrtnmc-L9-7nBHKShcq9fJX_sKhTlpOfQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um dos destinos turísticos mais populares para quem visita a Ilha de Elba, juntamente com a fortaleza de Medici e o centro histórico de Portoferraio, representa o cenário histórico e paisagístico da ilha. Preços adequados e visita bem documentada.  (Original) Una delle mete turistiche più ambite per chi è in visita all'Isola d'Elba, assieme alla fortezza medicea, ed al centro storico di Portoferraio, rappresenta la cornice storica e paesaggistica dell'isola.   Prezzi adeguati e visita ben documentata.",
      "gradeComment": 3
    },
    {
      "author": "Federica Fabiano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoyLv4OWHydsYg0cD_oppuTWx92HLxIiAjod9WC_Q=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A entrada no museu, a preço total, custa 5 €. Eu os gastei de bom grado para manter nossa herança cultural, mas há pouco para ver por dentro e as descrições dos vários ambientes são um pouco triviais. Em 10 minutos você pode visitar tudo. Merece o jardim, a vista é linda.  (Original) L'ingresso al museo, a prezzo pieno, costa 5€. Li ho spesi volentieri per mantenere il nostro patrimonio culturale, ma da vedere all'interno c'è ben poco e le descrizioni dei vari ambienti sono un po' banali. In 10 minuti si visita tutto. Merita il giardino, la vista è bellissima.",
      "gradeComment": 3
    },
    {
      "author": "gian cima",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp1kdNmG8nnstp0XgLz-FkBZTJg39m-sL2BtIxsHA=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Espetacular tanto pela vista quanto pela vila cheia de história, móveis, roupas etc.  (Original) Spettacolare sia per la vista che per la villa ricca di storia mobili vestiti ect",
      "gradeComment": 5
    },
    {
      "author": "Jessica Valsesia",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlBWJb7WVWcgRjbcdtxSX0tAs-vU80dhCW1e6_P=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um museu refinado e bem cuidado, onde é possível descobrir todos os aspectos da vida de Napoleão Bonaparte. Parece ser capaz de dar um mergulho no passado, uma vez que o museu contém todos os quartos onde Napoleão viveu, que são mobiliados com móveis originais. A parte que te deixa sem fôlego são os jardins napoleônicos, de onde você pode desfrutar de uma vista maravilhosa do mar. Eu recomendo uma visita ao museu, para poder descobrir curiosidade completamente inesperada com relação à vida de Napoleão!  (Original) Un museo raffinato, ben tenuto, dove e' possibile scoprire ogni singolo aspetto della vita di Napoleone Bonaparte. Sembra di poter fare un tuffo nel passato, poiché il museo contiene tutte le stanze in cui Napoleone ha vissuto, le quali sono arredate con i mobili originali. La parte che lascia senza fiato sono i giardini napoleonici, dai quali e' possibile godere di una meravigliosa vista sul mare. Consiglio vivamente una visita al museo, per poter scoprire curiosità del tutto inattese rispetto alla vita di Napoleone!",
      "gradeComment": 4
    },
    {
      "author": "Francesco de lazzari",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco0y0GUzIcEAhvSRatBk8xkPOVMoV08P9KAuEX5Leo=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Curta exposição sobre Napoleão, com exemplares e recordações do gênero francês. Com 10 minutos já dá para sair, 2 € de entrada.  (Original) Breve mostra su Napoleone, con copie e cimeli appartenuti al Genere Francese. Con 10' minuti ve la cavate, 2 € ingresso.",
      "gradeComment": 2
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 28
        },
        {
          "hour": "10:00",
          "percent": 43
        },
        {
          "hour": "11:00",
          "percent": 56
        },
        {
          "hour": "12:00",
          "percent": 59
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "14:00",
          "percent": 50
        },
        {
          "hour": "15:00",
          "percent": 68
        },
        {
          "hour": "16:00",
          "percent": 68
        },
        {
          "hour": "17:00",
          "percent": 50
        }
      ]
    },
    {
      "Tuesday": []
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 40
        },
        {
          "hour": "10:00",
          "percent": 59
        },
        {
          "hour": "11:00",
          "percent": 90
        },
        {
          "hour": "12:00",
          "percent": 100
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "14:00",
          "percent": 46
        },
        {
          "hour": "15:00",
          "percent": 50
        },
        {
          "hour": "16:00",
          "percent": 43
        },
        {
          "hour": "17:00",
          "percent": 31
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 21
        },
        {
          "hour": "10:00",
          "percent": 56
        },
        {
          "hour": "11:00",
          "percent": 75
        },
        {
          "hour": "12:00",
          "percent": 62
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 21
        },
        {
          "hour": "10:00",
          "percent": 59
        },
        {
          "hour": "11:00",
          "percent": 93
        },
        {
          "hour": "12:00",
          "percent": 84
        }
      ]
    }
  ],
  "relatedSearches": [
    "villa san martino elba",
    "villa dei mulini elba prezzo biglietto",
    "casa di napoleone elba orari",
    "residenza di napoleone a parigi",
    "villa dei mulini elba prezzi",
    "luoghi napoleonici isola d'elba",
    "villa dei mulini elba tripadvisor",
    "museo portoferraio"
  ],
  "relateds": [
    {
      "mainName": "Museo Archeologico della Linguella",
      "url": null
    },
    {
      "mainName": "Villa Romana della Linguella - Portoferraio (li)",
      "url": null
    },
    {
      "mainName": "Museo della Misericordia e Cimeli Napoleonici",
      "url": null
    },
    {
      "mainName": "Mulino di Moncione",
      "url": null
    },
    {
      "mainName": "Palazzo della Biscotteria",
      "url": null
    },
    {
      "mainName": "Pinacoteca Foresiana - Portoferraio (li)",
      "url": null
    },
    {
      "mainName": "Museo civico archeologico del Distretto minerario",
      "url": null
    },
    {
      "mainName": "Mulino medievale",
      "url": null
    },
    {
      "mainName": "Centro Storico di Portoferraio (li)",
      "url": null
    },
    {
      "mainName": "NatLab - Museo Naturalistico Arcipelago Toscano",
      "url": null
    },
    {
      "mainName": "Forte Stella - Portoferraio (li)",
      "url": null
    },
    {
      "mainName": "Villa Demidoff - Località San Martino - Portoferraio (li)",
      "url": null
    },
    {
      "mainName": "Salita Napoleone - Portoferraio (li)",
      "url": null
    },
    {
      "mainName": "Museo Civico Archeologico di Marciana",
      "url": null
    },
    {
      "mainName": "Piccola Miniera",
      "url": null
    },
    {
      "mainName": "Villa Romana delle Grotte",
      "url": null
    },
    {
      "mainName": "Parco Minerario",
      "url": null
    },
    {
      "mainName": "Rovina di mulino a vento",
      "url": null
    },
    {
      "mainName": "Casa antica",
      "url": null
    }
  ]
}