{
  "mainName": "Museu Henry Morrison Flagler",
  "slug": "museu-henry-morrison-flagler",
  "category": "Museu histórico",
  "locationInformation": {
    "latitude": "26.7133397",
    "longitude": "-80.0441053"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "1 Whitehall Way, Palm Beach, FL 33480, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "flaglermuseum.us",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 561-655-2833",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "PX74+89 Palm Beach, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 1661
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1361
      },
      {
        "grade": 4,
        "totalRatings": 236
      },
      {
        "grade": 3,
        "totalRatings": 36
      },
      {
        "grade": 2,
        "totalRatings": 5
      },
      {
        "grade": 1,
        "totalRatings": 23
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "mansão",
      "count": 68,
      "tooltip": "mansão, mencionado em 68 avaliações"
    },
    {
      "tag": "audioguia",
      "count": 36,
      "tooltip": "audioguia, mencionado em 36 avaliações"
    },
    {
      "tag": "vagão",
      "count": 14,
      "tooltip": "vagão, mencionado em 14 avaliações"
    },
    {
      "tag": "app",
      "count": 14,
      "tooltip": "app, mencionado em 14 avaliações"
    },
    {
      "tag": "download",
      "count": 10,
      "tooltip": "download, mencionado em 10 avaliações"
    },
    {
      "tag": "orla",
      "count": 8,
      "tooltip": "orla, mencionado em 8 avaliações"
    },
    {
      "tag": "história da arte",
      "count": 7,
      "tooltip": "história da arte, mencionado em 7 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPT9l7Hkt_yJre-fdg37cZ_IPBzKGv-Gc0UJQdR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMF30o2pdJz991YnBVYrler5VikOoHrk1CDVVaZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPby1XfGZaydeqy-KeLhB9y5ke-t6Ex4qNYO88S=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJRua14fvJ6a5ERDwveK08DnxTJUDMyXh3JWI0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMAL8DqvOusfiOj-swloq_eBxEn6psEOHzLk8LP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOyT0csJLtBbpet4_d8_1XVMnXnxNHG2uy29Oze=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMV95OCoEXaSXKNvPEhiQhjxFN7H63Kr6q1x8Zi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOnoIZD0kojPGeHvVdGG3WrQqMPm3jKaaqizOgv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNxOYZM2xiUPu5P1Y-fsez8DJEhAYmWt5p-u_o=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOC4Raiwhobrwfr9p1G0oZkSX-Le62hjxuKtAw7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPbc_MyjuA7LJ4vkWuRU7qCyqvZvKAQCG8qXQxI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPABn4OiW6zt9L416v_pPxGlrjycYGCRZUiQofK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM7guSaCqYY8y5RQDruSBVIJRtn4dPAqNUtJgdp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOrwN6_KQopKEXetvAqJdxUO0NqGLnplXQH2ID1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMpsJt7RKFAR7snrowsMoK_PgtCWjKTQxs_ANUK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNi98r4TRH0-BkzcZYxssKJFlrp4KGELIzRRYrA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMuKjcxbzF5wzxRn4scpABGcr3MbCgxjQjdnmgV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNBUs6jBHONJQ9eRO9PbJZOqLQ-Y0VxULhD4WE5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipND41qfQ50bYsCcrOcAmLr3rM3p0pHXUN5JMpRv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNC92Gdb-3KVHq4FvRAW61fiDZUFUbBNusY0yp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPp8Cf4PRrVoqz8bmAvvAtURaufIW1a0QPV9O2W=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNN0pfaTQlquNa4nZKbeWjh-JvaJNwGFwjtABRs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNqK4ioNz5-8AMuuBGTtox86-zuvR4hRJ4VzuoB=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Alga Marina Lima",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnSRCNnP1gZGBKOJvXnlKUASQlp_7H6FG49J_oh=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Trata-se de uma antiga mansão, com mais de 50 quartos e diversas salas. Ela foi construída, para dar de presente à terceira mulher de Henry Morrison Flager.",
      "gradeComment": 5
    },
    {
      "author": "Miguel Alonso",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrlw2_GJ1JXyvH_jjwMm1eZrIAxrhW-PgBL3nJfXw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "As fotos falam por si....",
      "gradeComment": 5
    },
    {
      "author": "Sandra Von Grapp",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmSg2k-9NMBLuqI3cKGAkIKnegRDHQ7YslWyqk9=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Maravilhoso, casa de bilionário  que virou Museu. Muito lindo e bem cuidado como é  tudo em Paul Beach, onde os bilionários  do USA têm  suas lindas mansões de veraneio.",
      "gradeComment": 5
    },
    {
      "author": "Sérgio Veludo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp2M_meER5yjC0OxGyzuTBI6fFyOTehPyEJolBxEg=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "Belo museu que mostra um pouco da história de Henry Flagler e da Flórida. Esta mansão possui 55 quartos e foi um presente de Henry Flagler a sua esposa Mary Lily Kenan Flagler.",
      "gradeComment": 4
    },
    {
      "author": "Piero Antunes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq9KzxwNNZRoDCsDvE7KekW8-LXx_P2taI904kBNw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Belíssima residência que virou museu, decoração luxuosa e clássica, audio-guias em português, vale a visita.",
      "gradeComment": 5
    },
    {
      "author": "Ricardo Oliveira",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmns4VGgK0JG42_9QSeuzCw_H7GYJVVFkcJZbho=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Divertir",
      "gradeComment": 5
    },
    {
      "author": "Adz_LMW",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqiW_QKfYiONZNqAORgYUy60UT9dRckbNVqFt4aAg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Sempre um grande momento!! Não tinha sido em 10 anos e adoro que tenham adquirido peças antigas para o museu. Por favor, não “corra” pelo museu. É cheio de história e tesouros maravilhosos. Minha única reclamação é que eu estava lá às 9:50 esperando a abertura. A senhora montou a cabine de saída em vez da cabine de entrada. Falta de pessoal por causa do Covid  (Original) Always a great time!! Had not been in 10 years and love that they have acquired old pieces to the museum. Please don’t “rush” through the museum. It’s full of history and wonderful treasures. My only complaint is that I was there at 9:50 waiting for opening. The lady setup the Exit booth instead of the entrance booth. Staff shortage due to ‘Covid’",
      "gradeComment": 5
    },
    {
      "author": "Nicole Kirian",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk0lkLLe1WThyTemYriLkw23w8bx7oA-K9JAv4P=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Esse lugar é top! Faça sua pesquisa sobre os Flaglers antes de apreciar plenamente seu legado na Era Dourada. Há uma pequena sala de história na mansão, mas essa área estava lotada! Caso contrário, nós amamos a casa. Custava US$ 18, incluindo um fone de ouvido. A sua grandeza está fora deste mundo!!!  (Original) This place is top notch! Do your research about the Flagler's before you come to fully appreciate their legacy in the Gilded Age. There is a small history room in the mansion, but that area was packed!  Otherwise,  we loved the home. It was $18, including a headset. It's grandeur is out of this world!!!",
      "gradeComment": 5
    },
    {
      "author": "Franklin Markley",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoroWNVYtjp4Dni3rMufC11-s0xWmxd7YWKmQl4=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um verdadeiro tesouro da Flórida. Os jardins e propriedade são lindos. Vale a pena o custo. Nosso passeio incluiu um guia de áudio gratuito.  (Original) A real Florida treasure. The grounds and estate are beautiful.  Well worth the cost. Our tour included a free audio guide.",
      "gradeComment": 5
    },
    {
      "author": "Catherine Warren",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqpeb7zw8h97oSkNNMp35IGgfYPl8qbDtuWNSPMFw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma visão fascinante da casa de um verdadeiro visionário. A sala de exposições que apresenta a história de Henry Flagler e fatos sobre sua família e negócios é imperdível. Cada artigo revela algo extraordinário. Por exemplo, há mais de US$ 1 bilhão da fortuna de Flagler investido em doações ou fundos que apoiam mais de US$ 50 milhões em programas educacionais, beneficentes e culturais em todo o país a cada ano. Henry Flagler é citado como tendo dito: \"O problema mais difícil que um homem tem é como ajudar as pessoas. O desejo de ajudar os outros surge quando um homem tem mais do que o suficiente para suas próprias necessidades, cheguei à conclusão de que a melhor maneira de ajudar outros é ajudá-los a se ajudarem.\"  (Original) A fascinating view into the home of a true visionary. The exhibition room that features Henry Flagler’s history and facts about his family and business is not to be missed. Every article reveals something extraordinary. For instance, there is more than $1 billion of Flagler's fortune invested in endowments or trusts that support more than $50 million in educational, charitable, and cultural programs nationwide each year. Henry Flagler is quoted as saying, \"The hardest problem a man has is how to help people. The desire to help others comes when a man has more than enough for his own needs, I have come to the conclusion that the best way to help others is to help them help themselves.\"",
      "gradeComment": 5
    },
    {
      "author": "Richard Lopez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpq7fq23ZJ-9Eh1YamVyGejqkRHlSj8cek0CJ1c6bc=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Marco local! Como um local da FL, este lugar é o epicentro, onde tudo aconteceu e teve um papel importante em como a Flórida veio a ser. Eu recomendo que você pegue o áudio grátis e leve o seu tempo. Ótimo para todas as idades, famílias, bem como fãs de história experientes, caçadores de cultura e chefes de museu. Não se esqueça de visitar o vagão! O vagão 91 é um acréscimo incrível a um já ótimo passeio. Passe pela loja de presentes, saia e vire à esquerda ao entrar no pavilhão se o gerente da loja de presentes perdidos for muito gentil e puder ajudá-lo a encontrar o seu caminho. Para elevar a experiência, venha ao pôr do sol, observe a luz se infiltrar nos quartos durante a hora dourada e abrace uma das melhores vistas da cidade.  (Original) Local Landmark! As a FL local this place is the epicenter, where it all happened, and played a major roll in how Florida came to be. I recommend you take the free audio and take your time. Great for all ages, families, as well as seasoned history buffs, culture chasers, and museum heads. Don't forget to visit the rail car! Rail car 91 is an amazing add on to an already great tour. Go through the gift shop come out and make a left when you enter the pavilion if your lost the gift shop manager is very kind and can help you find your way. To elevate the experience come at sunset watch the light seep into the rooms during golden hour and embrace one of the best views in town.",
      "gradeComment": 5
    },
    {
      "author": "mark andrichak",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkSMa8p8y5RHs4NWNzDrIWXHkJZrtEEPeUh0BdD=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu moro nos \"Hotspots Flagler\" há muitos anos. Key West , Miami e agora West Palm Beach. Já dirigi algumas centenas de vezes pela rodovia intercostal maravilhada com sua ferrovia. Pena que não mantiveram o trilho. Poderia ter sido um ótimo mitigador de tráfego ..  A casa deste homem era simplesmente incrível... o AC vale a pena sozinho. Aviso justo, a casa principal e o Pavilhão têm apenas o AC.  Meu lugar favorito era um armário com alguns utensílios de cozinha da Era... Eu quero essas panelas e frigideiras!  (Original) I've lived in \"the Flagler Hotspots\" for many years now. Key West , Miami and now West palm beach. I've driven a few hundred times down the intercoastal highway marveling at his rail road. To bad they didn't maintain the rail. It could've been a great traffic mitigator..  The home of this man was just amazing... the AC is worth it alone. Fair warning,  the main house and Pavillion only have the AC.  My favorite place was a cabinet holding some Era kitchen utensiles... I want those pots and pans!",
      "gradeComment": 5
    },
    {
      "author": "Nanette Malcolm",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlPgCWoBM1_YML9llWOUuyXGwoYjnFKpSLGOi-k=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Esta é uma casa incrível cheia de história e arte. Apenas passeios autoguiados. Muita caminhada, mas lugares para sentar ao longo do caminho. Magnífica arquitetura e decoração. Equipe prestativa.  (Original) This is an incredible house full of history & art. Self-guided tours only. Lots of walking, but places to sit along the way. Magnificent architecture and decor. Helpful staff.",
      "gradeComment": 5
    },
    {
      "author": "Donnell Patterson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucocH8fzAjls8cHatvgemebW_ZVUWAxBi5dfVqiphKE=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Esta magnífica casa de Henry Flagger é uma obrigação para quem deseja apreciar a enorme riqueza de um dos fundadores do passado \"rico\" de Palm Beach, bem como indivíduos! Embora seja uma grande casa, empalidece em comparação com minhas grandes casas favoritas em Newport, RI. Mesmo assim, vá ver ;) * A foto do quarto é dos criados de Flager; uma perspectiva diferente/importante.  (Original) This magnificent home of Henry Flagger is a must of you want to appreciate massive wealth of one of founders of Palm Beach's \"rich\" past, as well as individuals! While a great house, it pales in comparison to my favorite great houses in Newport, RI. Still, go see it;) * The bedroom photo is that of Flager's servants; a different/important perspective.",
      "gradeComment": 5
    },
    {
      "author": "Tiffany Ledford",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq-PZ36NwajRLHaFyVzqjCaVJRS8A6-s2H7r_XS=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Ótimo museu! Eu sempre adoro ver a decadência da Era Dourada. Whitehall é uma casa tão bonita e os funcionários são muito simpáticos.  (Original) Great museum! I always love seeing the decadence of the Gilded Age. Whitehall is such a beautiful house and the staff are very friendly.",
      "gradeComment": 5
    },
    {
      "author": "Máté V",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmNt9izJ8A4Q0Ke7KqKkSoo0oWuAlkp0ie_BWXM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este é um museu soberbo, obrigatório para todos que desejam aprender sobre a história da Flórida, a era das guildas, Henry Flagler e o espírito que construiu os EUA. Um pouco de Newport Rhode Island na Flórida.  (Original) This is a superb museum, a must for everyone who wishes to learn about the history of Florida, the guilded age, Henry Flagler and the spirit that built up the USA. A bit of Newport Rhode Island in Florida.",
      "gradeComment": 5
    },
    {
      "author": "Alejandra Aboud Keenan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqknyCnZb4hHB7ShnHI1U_TrAjYdPhPTLbQCZBa7A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Flagler construiu esta casa para sua esposa Lily como um presente de casamento.  A casa é magnífica, o artesanato incrível! Todos os quartos são excepcionais. Um dos vagões de trem de Flagler está em exibição.  Há uma pequena loja de presentes.  Vale a pena visitar !!!!  (Original) Flagler built this home for his wife Lily as a wedding present.  The house is magnificent, the craftsmanship amazing! All rooms are exceptional. One of Flagler's train carts is in display.  There is a small gift shop.  Worth the visit!!!!",
      "gradeComment": 5
    },
    {
      "author": "Olga Graves",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnQaZ1QqBOSN6SrT7S7VlkZoLQyf5TcS8unN7b-=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "An absolutely stunning place, definitely a must visit while in the area",
      "gradeComment": 5
    },
    {
      "author": "Aixa Tello",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoVz41lRUM62ZvMpyENZuOMSamaVM4ly_XjCg8CUkw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Se você é um aficionado por história ou até mesmo um fã de belas mansões, esta é definitivamente uma parada obrigatória em suas férias em Palm Beach. Minha parte favorita do museu era o trem no prédio dos fundos. A mansão tem 3 pisos mas só tem acesso ao 2. Existem elevadores e rampas disponíveis para acessibilidade. Você tem que COMPRAR SEUS BILHETES ONLINE de antemão. Há também um aplicativo que você pode baixar para o tour autoguiado. Ah, e há uma loja de presentes.  (Original) If you’re a history buff or even a fan of beautiful mansions this is unequivocally a must stop in your Palm Beach vacation. My favorite part of the museum was the train in the back building. The mansion has 3 floors but you can only access 2. There are elevators and ramps available for accessibility. You have to BUY YOUR TICKETS ONLINE beforehand. There is also an app you can download for the self guided tour. Oh, and there is a gift shop.",
      "gradeComment": 5
    },
    {
      "author": "Portia O",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr92dWtaHVC4WtdwKuiMARBxKpBjdq7NiQAbPhBCY8=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Já estive em muitos museus semelhantes e este foi um dos mais impressionantes. Variedade interessante de coleções preservadas, incluindo a sala de rendas, os conjuntos de porcelana e vidro e seu vagão ferroviário particular. Várias opções para ouvir uma visita guiada e o livrinho infantil tem uma grande variedade de atividades para orientá-los também. Definitivamente um dos melhores museus que preservou bem as coleções da \"Era Dourada\".  (Original) I've been to a lot of similar museums and this one was one of the most impressive. Interesting assortment of preserved collections including the lace room, the China and glassware sets, and his private railroad car. Several options for listening to a guided tour and the kids booklet has a large variety of activities to guide them through as well. Definitely one of the best museums that has preserved collections from the \"Gilded Age\" well.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "12:00",
          "percent": 55
        },
        {
          "hour": "13:00",
          "percent": 87
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 81
        },
        {
          "hour": "16:00",
          "percent": 48
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 32
        },
        {
          "hour": "11:00",
          "percent": 38
        },
        {
          "hour": "12:00",
          "percent": 42
        },
        {
          "hour": "13:00",
          "percent": 42
        },
        {
          "hour": "14:00",
          "percent": 40
        },
        {
          "hour": "15:00",
          "percent": 33
        },
        {
          "hour": "16:00",
          "percent": 21
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 26
        },
        {
          "hour": "11:00",
          "percent": 35
        },
        {
          "hour": "12:00",
          "percent": 41
        },
        {
          "hour": "13:00",
          "percent": 41
        },
        {
          "hour": "14:00",
          "percent": 37
        },
        {
          "hour": "15:00",
          "percent": 28
        },
        {
          "hour": "16:00",
          "percent": 19
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 27
        },
        {
          "hour": "11:00",
          "percent": 35
        },
        {
          "hour": "12:00",
          "percent": 40
        },
        {
          "hour": "13:00",
          "percent": 41
        },
        {
          "hour": "14:00",
          "percent": 36
        },
        {
          "hour": "15:00",
          "percent": 27
        },
        {
          "hour": "16:00",
          "percent": 18
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 22
        },
        {
          "hour": "11:00",
          "percent": 34
        },
        {
          "hour": "12:00",
          "percent": 44
        },
        {
          "hour": "13:00",
          "percent": 47
        },
        {
          "hour": "14:00",
          "percent": 41
        },
        {
          "hour": "15:00",
          "percent": 30
        },
        {
          "hour": "16:00",
          "percent": 18
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 25
        },
        {
          "hour": "11:00",
          "percent": 36
        },
        {
          "hour": "12:00",
          "percent": 46
        },
        {
          "hour": "13:00",
          "percent": 54
        },
        {
          "hour": "14:00",
          "percent": 60
        },
        {
          "hour": "15:00",
          "percent": 60
        },
        {
          "hour": "16:00",
          "percent": 53
        }
      ]
    }
  ],
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "Museu de Arte Norton",
      "url": null
    },
    {
      "mainName": "The Society of the Four Arts",
      "url": null
    },
    {
      "mainName": "The Breakers Palm Beach",
      "url": null
    },
    {
      "mainName": "Mounts Botanical Garden",
      "url": null
    },
    {
      "mainName": "Cox Science Center and Aquarium",
      "url": null
    },
    {
      "mainName": "Peanut Island",
      "url": null
    },
    {
      "mainName": "Jardins da escultura de Ann Norton",
      "url": null
    },
    {
      "mainName": "Palm Beach Zoo",
      "url": null
    },
    {
      "mainName": "Lion Country Safari",
      "url": null
    },
    {
      "mainName": "Clematis Street Historic Commercial District",
      "url": null
    },
    {
      "mainName": "Overseas Railroad",
      "url": null
    },
    {
      "mainName": "Rapids Water Park",
      "url": null
    },
    {
      "mainName": "Historical Society of Palm Beach County",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    }
  ]
}