{
  "mainName": "Museu Nacional de Belas Artes",
  "slug": "museu-nacional-de-belas-artes",
  "category": "Museu",
  "locationInformation": {
    "latitude": "-22.9088",
    "longitude": "-43.1756856"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Av. Rio Branco, 199 - Centro, Rio de Janeiro - RJ, 20040-008",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "mnba.gov.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(21) 3299-0600",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "3RRF+FP Rio de Janeiro, RJ",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 4331
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 3572
      },
      {
        "grade": 4,
        "totalRatings": 547
      },
      {
        "grade": 3,
        "totalRatings": 149
      },
      {
        "grade": 2,
        "totalRatings": 33
      },
      {
        "grade": 1,
        "totalRatings": 30
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "obras",
      "count": 355,
      "tooltip": "obras, mencionado em 355 avaliações"
    },
    {
      "tag": "acervo",
      "count": 193,
      "tooltip": "acervo, mencionado em 193 avaliações"
    },
    {
      "tag": "história do brasil",
      "count": 54,
      "tooltip": "história do brasil, mencionado em 54 avaliações"
    },
    {
      "tag": "história da arte no brasil",
      "count": 39,
      "tooltip": "história da arte no brasil, mencionado em 39 avaliações"
    },
    {
      "tag": "salas",
      "count": 25,
      "tooltip": "salas, mencionado em 25 avaliações"
    },
    {
      "tag": "telas",
      "count": 17,
      "tooltip": "telas, mencionado em 17 avaliações"
    },
    {
      "tag": "VLT",
      "count": 9,
      "tooltip": "VLT, mencionado em 9 avaliações"
    },
    {
      "tag": "quadros",
      "count": 9,
      "tooltip": "quadros, mencionado em 9 avaliações"
    },
    {
      "tag": "tarsila do amaral",
      "count": 8,
      "tooltip": "tarsila do amaral, mencionado em 8 avaliações"
    },
    {
      "tag": "hashtag",
      "count": 6,
      "tooltip": "hashtag, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMPZ7yNnFSCauQfhEukxAZ73R-xU8TmrebYoINP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMhdsRiJM1Omt4HfaXmA01YGTcYnJlss-w1l8Dn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKQbjD5SfDAMtG-6qglHiYEaA8KzVt5-Z_WXWj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPbki9zdlaTtmrbdqB-hcGrakgRjT-utb5LZLBC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3BMA7gSeoNVW_vk23D_mc2JiXNpB4RuK8DAVR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMTG-gguUNks7tPu2ulVv3nTLj3qtai7U88wFp4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNFAljV09SdYyDpiOVeHkaYyvZNahTHa7R5SAtQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOU3vxD5DEd8CqXFZk9MkqH51_RkYCs_zpniANA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOEcyZDc4mj1VK968detkCvSEiidHNbaPbind0P=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMkZLr7Y68xkp3FUMVS4XNWlLtWASZmwaeXDGVl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4iyfFoS52XE0L2CWlVVTYu37THArZ8A6-lnJj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPXVPl6WyJ_7PwuQ1ygcS2neFPhmPH2USRjna3l=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJkK9sYcLSWVIBT8yg_JIt9x1MS3v2Wdfw-4Ns=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOLR-xs2TFpN6YVoD7h-w-tnxCKxgWdeJY2vICc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMDfyxRLH32IWz9f9El_r6a4K5BhBtheQgsdnA9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNAWQWOmZAcmWNF1bSC4Z9ShVC1B0KuQK_hpwu1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJkRi_JKbdTFeYfeT6mr9G8SPvrRle7pxOEc7D=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "maria vitoria",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpXymUPEn7FKF89MynmGhk3ltlXxOIIqlcV6SWpRQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Museu com artes diversas e muito importantes quando analisamos a história. Vale muito a pena.",
      "gradeComment": 5
    },
    {
      "author": "Renny Cruz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco0bTNYBP_Fs-Cj2RmdPJk_72w_lBq-4Prq7B6QS1Q=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Poucos apreciam esse espaço que tem muita história,talvez umas das maiores do país no sentido das Artes, como ela andou lado a lado na criação do cenário carioca elitista, seus gostos,costumes e influências europeias... Vale a visita !!!",
      "gradeComment": 5
    },
    {
      "author": "Professora Tânia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqNGDiSKrvEYxk5x2IRU4l_bCbMJwoeJuICLQZX=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Pera......temporariamente pra vocês é sinônimo de permanentemente??? Vendo os demais museus abertos  (O MAM e o do AMANHÃ bombando aí pertinho de vcs), fica bem estranho estarem fechados ainda.O museu é uma instituição pública. Há um público querendo usufruir de o direito de visitação. Tira a politicagem do acervo de vocês e só deixem a ARTE.",
      "gradeComment": 1
    },
    {
      "author": "Cledson Luiz Gontijo Assunção",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucor7ddQBZBGkZg0Ix2-eJxQ1ccAWYIJa2A6wxoA8vA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "O Museu Nacional de Belas Artes é a instituição que possui a maior coleção brasileira do século XIX , entre pinturas, desenhos, gravuras, esculturas, objetos, documentos e livros.  Em 1973 o edifício do Museu Nacional de Belas Artes foi tombado pelo Instituto do Patrimônio Histórico e Artístico Nacional , o IPHAN.  O museu abriga também coleções bicentenárias trazidas pela Missão Francesa no Brasil , assim como peças da coleção pessoal de D. João VI , deixadas no Brasil quando retornou para Portugal em 1821.  Percorrendo suas galerias, o visitante pode vislumbrar, como em poucos espaços culturais do país, a história das artes plásticas no Brasil desde os seus primórdios até a contemporaneidade.  🕰 Horários de funcionamento: * Terça a sexta-feira das 10 às 18 horas ; * Sábados, domingos e feriados das 13 às 18 horas.  🎫 Ingressos: R$ 8,00 e meia: R$ 4,00 e ingresso família (para até 4 membros de uma mesma família) a R$ 8,00. Venda de ingressos e entrada de visitantes até 30 min antes do fechamento do Museu. 🤑 GRÁTIS AOS DOMINGOS",
      "gradeComment": 5
    },
    {
      "author": "Vitor Gomes de Deus",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp65CC69g1nFrrCx6v5FGdPJTtEe7wS5UD10tdB7xk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Fui em um domingo, a entrada era gratuita. Tem muita coisa legal nesse museu, principalmente quadros e esculturas. O grande foco do acervo é arte brasileira, principalmente dos séculos XIX e XX, mas também tem obras mais recentes. Tem um corredor lindo cheio de esculturas de personagens da mitologia grega que vale a pena ir só pra vê-lo. Obras importantíssimas da história brasileira estão expostas lá, como \"A redenção de Cam\". Tem muita coisa pra ver então dá pra se ocupar por muitas horas.",
      "gradeComment": 5
    },
    {
      "author": "André Nunes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco3_08ZiLQLZ1J-Fai8zPJ-ramLKUf7u9LBBLxVjg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Museu histórico. Foi construído para guardar obras de arte que D. João VI trouxe de Portugal quando fugiu de Napoleão Bonaparte.",
      "gradeComment": 4
    },
    {
      "author": "Emerson Quirino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucodX1ZVEDAYR5YvkN8vr-e0pcxd_BOrbRGf0Vr9KQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Localizado no centro histórico do Rio de Janeiro, na avenida Rio Branco, 199 - Cinelândia.  Com uma área de aproximadamente 17.000 m2 o museu é um intenso centro irradiador de conhecimento e arte brasileira. São diversas os espaços dentro do museu: galeria de arte brasileira moderna e contemporânea, galeria de arte brasileira do século XIX, galeria de montagens I e II, fora os espaços pra exposições temporárias. A programação do museu é bem dinâmica. Conta ainda com uma vasta biblioteca e um arquivo histórico. Existe um núcleo de conservação e restauração que é responsável pela preservação do acervo do museu. As coleções que compõem o acervo  são referentes à pintura brasileira, desenho brasileiro, gravura brasileira e escultura brasileira. Já no plano internacional tem-se pintura estrangeira, desenho estrangeiro, gravura estrangeira e escultura estrangeira. Fora os espaços destinados à fotografia e arte africana. Funciona de terça a sexta-feira das 10h às 18h.... sábados, domingos e feriados das 12h às 17h. É cobrado uma taxa de entrada, mas valor e simbólico.",
      "gradeComment": 5
    },
    {
      "author": "Gabriela DA COSTA FRANARIN",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpO097t-0nE82TcPfTcsPxqnY2KVvDudk35n9LgDw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Museu maravilhoso no centro do Rio de Janeiro, vale muito a pena a visita. O prédio em si já é uma obra de arte. Possui as exposições fixas do museu que são compostas por um acervo riquíssimos além das exposições temporárias, sempre está tendo algo interessante, vale a pena conferir. O café do museu é um ótimo ambiente, também vale muito a pena fazer uma pausa para tomar um café (grãos selecionados maravilhosos) e fazer um lanche (possuem opções vegetarianas).",
      "gradeComment": 5
    },
    {
      "author": "Lerosan 5000",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlE7uJo9LIqEUrSyG_xSyxydjF0pOJHhO6qm_dm=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Sem sombra de dúvida,  para quem gosta de arte e história, é o lugar mais bonito e completo do Rio de Janeiro. Maravilhoso mesmo. Não deixe de visitar. Postei algumas fotos que são apenas detalhes/partes do quadro/pintura para podermos ver o quão detalhados são. Belíssimos.",
      "gradeComment": 5
    },
    {
      "author": "Anderson Cirilo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucomF_M5a1Rr9f1-MRfov8I34Uo7Jvm5hLgTL8UXkg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Fica em um local muito interessante no Centro do Rio, repleto de cultura e história, a Cinelândia. Tem a seu lado o Teatro Municipal, A Biblioteca Nacional, entre outros prédios históricos. O próprio prédio já chama a atenção por seu desenho, feito por um arquiteto espanhol, inspirado no Museu do Louvre em Paris, tendo sido criado em 1937 e inaugurado em 1938. Possui em seu acervo, que é um dos mais completos do Brasil, pinturas, desenhos, esculturas e gravuras de artistas brasileiros e estrangeiros, tendo como destaques obras como A Primeira Missa No Brasil e Batalha dos Guararapes de Victor Meirelles, a Batalha do Avaí de Pedro Américo, que são telas enormes, às vezes ocupando uma parede inteira,e geralmente ilustram nossos livros de História que vemos na escola. Apresenta da mesma forma nomes famosos da pintura brasileira como Almeida Jr, Cândido Portinari, Tarsila do Amaral, Debret, Di Cavalcanti, Tomie Ohtake, Djanira entre outros. É um delírio para os sentidos e fica fácil de chegar de transporte público, pois fica ao lado da Estação de Metrô Cinelândia. Funciona de terça a sexta-feira das 10 às 18hs; Sábados, domingos e feriados das 13 às 18 horas. Cobra os seguintes preços: Ingressos: R$ 8,00 e meia: R$ 4,00 e ingresso família (para até 4 membros de uma mesma família) a R$ 8,00. Disponibiliza audioguias por R$ 8,00. Faz a venda de ingressos e entrada de visitantes até 30 min antes do fechamento do Museu.  GRÁTIS AOS DOMINGOS.",
      "gradeComment": 5
    },
    {
      "author": "Pedro Zacarias",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpbIltrMdmt5HMlt5xMtBX6cmxaKBreCjHVULEp2Q=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Foi incrível, o lugar vale a pena, tem painéis interativos, espaço para guardar as bolsas e muitas galerias das mais diferentes obras e estilos, dando ênfase às clássicas e seus bustos, indo em janeiro ainda, não é necessário o pagamento da taxa que se não me engano são R$ 5,00. Vale a pena passear por lá quando se vai a Cinelândia!",
      "gradeComment": 5
    },
    {
      "author": "Ateliê Dri Lopes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqCmKdE1Jz-JkTO2bAEH3RT_lPWX9bCmlQsu4KH_6M=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "Eu nunca tinha ido a esse lugar tão incrível!!! Fui com a turma da escola de turismo onde estudo para uma aula externa com a orientação da professora. Chegando lá, achei que teria que pagar, mas que bom: naquele sábado a entrada era gratuita. Me inscrevi e aproveitei peguei o passaporte dos museus. Lá vi inúmeras telas, explicadas pela professora, entendi os períodos que compreendiam as obras e suas representatividades, vi moldes em tamanho real de obras lindas. Quadros incríveis, onde os detalhes fazem parte da história e contam a vida de algum personagem. O local é extremamente limpo, bem cuidado e os funcionários são muito gentis. Em alguns locais o ar condicionado não estava funcionando perfeitamente, e isso é um tanto quanto desconfortável para uma cidade tão quente quanto o Rio de janeiro. Outras poucas salas estavam fechadas a visitação, fora isso, oa visita foi perfeita.",
      "gradeComment": 5
    },
    {
      "author": "Igor Rodrigues da Conceição",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpn2NIFuB-rd1PIzXxfVHeVsePSXGEicybhNNl0Fw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Museu de grande excelência localizado no coração do Centro do Rio entre a Cinelândia e o Largo da Carioca. Tem exposições permanentes de vários artistas e origens do século XIX e XX e outras exposições temporários. Ingresso a R$ 8,00 e funcionamento de 10:00 às 17:00hrs. Fechado às segundas-feiras.",
      "gradeComment": 5
    },
    {
      "author": "Ta Tube",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqsFT6ysjhaKtS19jven8uFaSl_uFjtWVVDhgcCZw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Quando que o povo vai decidir em abrir o museu para  visitação pública?  Um museu desse com um acervo ótimo e fechado! Mais umas férias com filhos pedindo e ter que dizer não sendo que esse ano dava sim pra abrir...só a administração ter vontade de fazer funcionar e chamar tb os funcionários ao trabalho.  E não vem com papo de visita virtual que quem eh da arte mesmo...contou os dias pra melhorar a coisa pra ser presencial....As coisas pra Arte já tao difíceis. ...imagina assim...Aqui em casa tem jovem querendo fazer Artes Visuais....Ainda tem muita gente querendo visitar museu....não é coisa só de elite não.",
      "gradeComment": 1
    },
    {
      "author": "Marcelo Spohr",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpbylWxJwL9QheItc3ghyFutBj792UsyEfMkVGcC1o=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Possui uma boa coleção de pintores nacionais acadêmicos, a maior parte, e modernistas. Alguns clássicos nacionais estão lá expostos como a Primeira Missa no Brasil, de Vitor Meireles e a Batalha de Avaí, de Pedro Américo. Se você gosta de artes plásticas  vale a pena a visita.",
      "gradeComment": 3
    },
    {
      "author": "Cíntia Afonso Lima",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoZHPIkc8K-VUhlkWVkx4o_VEZpw8_cYBfhA20IqQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Um museu fantástico!!! Um dos museus mais importantes do país, possui em seu acervo obras trazidas pela família real portuguesa e de importantes artistas brasileiros. É enormeeeeee!!! E dispõe espaço para artistas contemporâneos. Imperdível, super recomendo!",
      "gradeComment": 5
    },
    {
      "author": "jackerosas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucplRtzTb2if4Yfq7DAmomneMC2oEKt0lwHBoU1vzw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Lugar sensacional com grandes obras de artes tanto em escultura, quadros pintados a óleo. Um lugar fascinante. A entrada 8,00 inteira e 4,00 meia. Salas espaçosas com várias  exposições",
      "gradeComment": 5
    },
    {
      "author": "Francisco Carlos Moss",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucptQxlJkAaKHp2338utk61DIah-2UHrY65EuGwvch8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O Museu Nacional foi em tempos anteriores o grande estimulador das artes no Brasil. Gama enorme de peças de Pedro Américo, Portinari, Tarsila, Di Cavalcanti etc. Fez a História da Arte no Brasil.",
      "gradeComment": 5
    },
    {
      "author": "Legado Filmes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpeedIoBI3aaxsV2KjLFep3rsVRrrgdRnhldonhhw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Visitar o Museu de Belas Artes depois do ocorrido no Museu Nacional foi ainda mais emocionante. Sendo um dos mais importante doa país, sua história remonta à chegada da família portuguesa ao Brasil. Diversos quadros trazidos por Dom Joao VI ainda podem ser vistos nas exposições permanentes. Sua arquitetura foi inspirada no Louvre, de Paris. Embora muitas salas estejam fechadas para manutenção, há diversas exposições belíssimas de quadros e esculturas que alimentam nossas almas com sua beleza e história. Os ingressos têm preços populares e estudantes não pagam. Os banheiros são bem cuidados e há bebedouros em diversos pontos. Programa imperdível.",
      "gradeComment": 5
    },
    {
      "author": "Luana Ribeiro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpMj1EnGIErom7RpXxlT-O2z_6So0l4J-yjPCBTWw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Belíssimas salas com conteúdo excepcional, vale muito a pena a visita. O valor do ingresso é acessível e aos domingos, a entrada é gratuita. Única ressalva fica por conta da quantidade de salas fechadas, muitas em manutenção ao mesmo tempo e  há algumas obras claramente precisando de restauração.",
      "gradeComment": 4
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "museu nacional de belas artes funcionamento",
    "museu nacional de belas artes reabertura",
    "museu nacional de belas artes resumo",
    "museu nacional de belas artes fechado",
    "museu nacional de belas artes rio",
    "museu nacional de belas artes ingresso",
    "história do museu nacional de belas artes",
    "museu nacional de belas artes preço"
  ],
  "relateds": [
    {
      "mainName": "Museu Histórico Nacional",
      "url": null
    },
    {
      "mainName": "Museu de Arte Moderna do Rio de Janeiro",
      "url": null
    },
    {
      "mainName": "Museu da República",
      "url": null
    },
    {
      "mainName": "Museu Nacional - UFRJ",
      "url": null
    },
    {
      "mainName": "Museu de Arte do Rio",
      "url": null
    },
    {
      "mainName": "Museu do Amanhã",
      "url": null
    },
    {
      "mainName": "Centro Cultural Banco do Brasil (CCBB RJ)",
      "url": null
    },
    {
      "mainName": "Museu Imperial",
      "url": null
    },
    {
      "mainName": "Fundação Biblioteca Nacional",
      "url": null
    },
    {
      "mainName": "Theatro Municipal do Rio de Janeiro",
      "url": null
    },
    {
      "mainName": "Parque Lage",
      "url": null
    },
    {
      "mainName": "Paço Imperial",
      "url": null
    },
    {
      "mainName": "Museu Aeroespacial",
      "url": null
    },
    {
      "mainName": "Museu Dom João VI",
      "url": null
    },
    {
      "mainName": "Pinacoteca de São Paulo",
      "url": null
    },
    {
      "mainName": "MAC USP - Museu de Arte Contemporânea da Universidade de São Paulo",
      "url": null
    },
    {
      "mainName": "Cristo Redentor",
      "url": null
    },
    {
      "mainName": "Museu de Arte Moderna de São Paulo",
      "url": null
    },
    {
      "mainName": "Forte de Copacabana",
      "url": null
    },
    {
      "mainName": "Passeio Público",
      "url": null
    },
    {
      "mainName": "Museu de Arte do Rio Grande do Sul",
      "url": null
    },
    {
      "mainName": "Quinta da Boa Vista",
      "url": null
    },
    {
      "mainName": "Santa Teresa",
      "url": null
    },
    {
      "mainName": "Museu de Arte Contemporânea de Niterói",
      "url": null
    }
  ]
}