{
  "mainName": "Museo delle illusioni",
  "slug": "museo-delle-illusioni",
  "category": "Museu",
  "locationInformation": {
    "latitude": "45.4811167",
    "longitude": "9.2049739"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Luigi Settembrini, 11, 20124 Milano MI, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "moimilano.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 02 5030 7984",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "F6J3+CX Milão, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 3.9,
      "totalOfEvaluations": 1856
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 759
      },
      {
        "grade": 4,
        "totalRatings": 546
      },
      {
        "grade": 3,
        "totalRatings": 309
      },
      {
        "grade": 2,
        "totalRatings": 117
      },
      {
        "grade": 1,
        "totalRatings": 125
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "ingresso",
      "count": 97,
      "tooltip": "ingresso, mencionado em 97 avaliações"
    },
    {
      "tag": "custo",
      "count": 63,
      "tooltip": "custo, mencionado em 63 avaliações"
    },
    {
      "tag": "caro",
      "count": 39,
      "tooltip": "caro, mencionado em 39 avaliações"
    },
    {
      "tag": "ilusão de óptica",
      "count": 36,
      "tooltip": "ilusão de óptica, mencionado em 36 avaliações"
    },
    {
      "tag": "internet",
      "count": 19,
      "tooltip": "internet, mencionado em 19 avaliações"
    },
    {
      "tag": "túnel",
      "count": 16,
      "tooltip": "túnel, mencionado em 16 avaliações"
    },
    {
      "tag": "quebra-cabeça",
      "count": 13,
      "tooltip": "quebra-cabeça, mencionado em 13 avaliações"
    },
    {
      "tag": "confusão",
      "count": 11,
      "tooltip": "confusão, mencionado em 11 avaliações"
    },
    {
      "tag": "máquina de cartão",
      "count": 9,
      "tooltip": "máquina de cartão, mencionado em 9 avaliações"
    },
    {
      "tag": "desenvolvimento humano",
      "count": 7,
      "tooltip": "desenvolvimento humano, mencionado em 7 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPBv6P7oFcBqp9XP246ddMWGIqctzTDCMH4KYwA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM678brpvkya_weQC9G6QO2A4of5m_oT5vi1yIr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBnOxVzrj19yUcgPiZrq-PfGVb11UwhH6VHzlg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_bx8p3pilwPa8sQ8unME1qlQRfo2E-dgFft4-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM7mzFw_iy4kadf65LZJQkb4XC6aE1qT_sbZDQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOP5r_0KbhYVEuQHQlmOh4DOT8DCDWtksF_YS2H=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNVjzU6OX64-yPpZ3RumOA-mK3dJ0qVq-LiTmIi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPC3EEjTqN17Iw2mnkpKURIElopi9fhPJ8AAGUw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNI05jyQTLl_Fn8JWs7xTAkqfBpJAUNKgIiGf18=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMlXxKLNlq2Z4BDg1od5AKKg65TUoQI7zprIhGQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPbClhdXgpIjRfi4oEzSQerswjXtFOoksrQjlJw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPFpSaO-Mqeo5Ay_XbA7Nt3e1saYf9VXUkb_J2j=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVsNbmTYtgDVpdfUGc-ifhPxdWsODQXCGldRLu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOblF0lJ_tfsu2Xkr-vPzlvhIEzIy330zyypKGO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNkKJ_3iUncNr4sDax7p9IQ1rFuQ-d0GZg3ZPo1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMTbviMEWfG6KeneWkwnzh6gFngCYH13fdi3_9s=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHpb7ikf1fGaTvCQ5teRg6nel7gqaGCfk9FsRU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNMafsH0BFlGPLSaaMz9T84f-BkTI_P80bGijBK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHN8cSbZB8GW33t6-lOA1TMR8BMfznJVIfRwXG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP8W_1MMhlsdieNxXoIci-a8JNbobJHgCf1dM58=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPegRCxjEEU-vYaAr06Ezyaalq81jNFPw5zBn6d=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6bsY8pa556hTfvE_vGFRrnM17Xasi-Ib9FY70=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOXkqkSbhQibWGCpCZPLweosmlFcpS8Dl4sTAUA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNrAGWhTS7_F01wJhEKnxc00XOSi5unOXEuKfaR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPD-NsRHEdffNwK3Y_elNQyLgozwurCSMN3bsat=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNegaHY6vPLL9NtQh0w7SSReu8gLv98PO3SrB7Y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO7lMpD_26Sb-pknQjLcbyPWC3F55kp94hIRyUl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMXyVmIRrNJiD6subqJLI6LSPMBKpDID8DPcQ6o=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPfM2cX7iWC1K2cuqNdsysgkpRhRNXH53feJFl1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOBgok5DOcnnvZ7eIBJsxIhIrpzPAr2LqWRBczS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNVYbTF35tsBF1ijX9HoSbur6wimVS6Wm8RYgc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOI55d9XgBNCW-S7RFkC9KYdUHX8Fa2VLGwXKCD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMCU3HMZfnUbI763-YsDyauTnHj-zTWhKZTg2_3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOEUjhRkc3Y6p5fxpD8mtX0tgtR7WF4ILCCb9ZU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzMH4QmHXogeYyu18eYlstWFQyUQiH3RqgNRgL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOU0DenXajtTfrMV9ZV47HVoHDkumcDgj6Nlwxk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMuXTOzeSkL1TiNpPwN4qofGW-xm-qZtmdBZRMZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBriz97TWCxl85LKmGsT__OpR_R6kC0ipsLmXR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipONLG0NhgBsYiBuoP_gvsWadqcAOvw-0gKGPiPH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOBlUSHnkd0dR55KM8GH08u2qcoryRDScdNpgbr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNaQqmYof3Yj_oAcKTuek0knuk-nrFLnx9XCfkA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_W5NcyNzHG_2H1QV8FIcPQj8r37tNRw_2R-zc=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Nuno M",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnNfcxgG3N4hrM_VY4yuLBOPrOvZTyseI5C7nq7=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Um bocado desilusão para o preço pago…",
      "gradeComment": 2
    },
    {
      "author": "alessio bernardini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqqzFrkPewCVzmexFVQF88UmSGwhh3BkijXKxAI=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Museu fantástico para passar algum tempo se divertindo. Adequado para todas as idades, mesmo crianças pequenas. Existem muitas pequenas salas onde você pode tirar fotos e depois modificá-las você cria uma ilusão verdadeiramente única e divertida !! Possibilidade de visita gratuita, está disposta em 2 pisos. Conselho se você ver pessoas se aglomerando em uma sala vá em frente e volte mais tarde quando estiver livre, em uma hora você vira para ter tempo de sobra para refazer ou voltar para um lugar. Recomendado 👍👍  (Original) Fantastico museo da passarti un po’ di tempo divertendoti. Adatto a tutte l’età anche bambini piccoli. Ci sono molte stanzette dove poter fare foto e poi modificandole crei una illusione davvero unica e divertente !! Possibilità di visita libera, è disposto su 2 piani. Consiglio se vedete affollamento di persona in una stanza andate avanti e tornate dopo quando si libera, in un oretta lo girate quindi avete tutto il tempo di rifare o tornare in un posto. Consigliato 👍👍",
      "gradeComment": 5
    },
    {
      "author": "Adp Di l'ernia",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkiqhEwy7AZ7oWpccbQ7dU3tgRqwG9iWRlOqEOK=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Il museo si trova a pochi metri dalla fermata tram 1/5/33 a un 7 minuti a piedi dalla stazione centrale  con metro linea M3 gialla e M2 verde e un 7 minuti a piedi dalla fermata Lima M1 rossa. Il museo e molto visibile esternamente perché le vetrate sono di un colore rosso accesso. Entrando c’è un grande ingresso con la cassa e i gadget in vendita del museo stesso. Si divide su due piani. Piano terra e primo piano.  Gli spazzi sono molto larghi e danno la possibilità di far entrare anche le persone con difficoltà motoria. Ci sono o uno o due ascensori per salire dal piano terra a primo piano. Consiglio vivamente di farci una visita. Preferibilmente in compagnia di più persone, amici o parenti. Molte illusioni per far sì che le foto vengono bene, bisogna essere in due o anche in tre per far bene le foto. Il personale è molto gentile e educato. Molto disponibile nel spiegare tutte le illusioni.",
      "gradeComment": 5
    },
    {
      "author": "Marco Mascarello (Masca)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoDUYvmatQIBKZMk29glfQV5-MGoiZHKNeG7my4Sj4=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Levamos nossos filhos a este museu em particular e eles se divertiram muito. A equipe é simpática e prestativa, e algumas ilusões são eficazes, também graças à câmera do telefone. No entanto, acho o preço do ingresso um pouco alto para uma exposição que tem um passeio médio de 50 a 60 minutos. Há um pacote familiar que suaviza um pouco o preço.  (Original) Abbiamo portato i nostri bimbi in questo museo in po' particolare e si sono divertiti moltissimo. Lo staff è cordiale e disponibile, ed alcune illusioni sono di effetto, anche grazie alla fotocamera del telefono. Trovo comunque un po' alto il prezzo del biglietto per una mostra che ha un giro medio di 50-60 minuti. C'è un pacchetto famiglia che attenua un po' il prezzo.",
      "gradeComment": 4
    },
    {
      "author": "Rocio Martinez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpwjPD35oGEvwTK8m1hCfAp7z0ozxt8pm9Kh81WatE=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um museu divertido de visitar, não só para crianças, mas também interessante para adultos. Ele gira em torno de uma hora. As atividades propostas são lindas e envolventes. Pena que o espaço é pequeno e não pode ser ampliado. A equipe é jovem e muito educada. Muito perto da Estação Central, cerca de 10 minutos a pé.  (Original) Un museo divertente da visitare, non solo per i bambini ma anche interessante per adulti. Si gira in un'ora circa. Le attività proposte sono belle e coinvolgente. Peccato che lo spazio sia ridotto e non si possa ingrandire. Il personale è giovane e molto gentile. Molto vicino alla Stazione Centrale, circa 10 minuti a piedi.",
      "gradeComment": 5
    },
    {
      "author": "Daniel andor",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrnZA5mBw-Zl8ASfNJZKujKrnH5-7uwqx0b3UKFxw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lugar incrível... Eu me diverti muito o túnel em movimento é muito divertido e faz você perceber o quanto nosso cérebro é influenciado pelo que está acontecendo ao nosso redor. Os quartos irregulares são verdadeiramente impressionantes e espetaculares. Não entendo por que o Google quer uma revisão de 200 caracteres quando 2 palavras são suficientes para descrever este lugar É fantástico  (Original) Posto stupendo ... Mi sono divertito molto il tunel in movimento e davvero divertente e ti fa capire quanto il nostro cervello sia influenzato da quel che succede attorno a noi  .  Le stanze irregolari sono davvero incredibili e spettacolari . Non capisco perché Google vuole una recensione da 200 caratteri  quando bastano 2 parole per descrivere questo posto  E Fantastico",
      "gradeComment": 5
    },
    {
      "author": "giacomo brutti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqGNWffG8tlvmSZohQcE6JThaPYax58wY9UOYee=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Passamos no domingo e notamos uma bela fila de espera na segunda-feira que estávamos por perto decidimos tentar entrar Depois de ler os comentários ficamos intrigados e sinto que em um dia normal não havia muita fila e o custo do ingresso para dois adultos e uma criança de treze anos é de quarenta e oito euros A moça do caixa nos verifica o Green Pass e depois nos diz que o museu é dividido em dois andares, o primeiro onde estávamos e o segundo no andar de cima Começamos com algumas curiosidades simples que também podem ser encontradas na Internet ou no youtube e depois entramos no túnel muito legal que dá a sensação de virar Depois, há uma sala usada para tirar uma foto da cadeira e uma sala para tirar uma foto inclinada, devo dizer que as outras representações não são tão boas. Mas passemos ao piso superior onde encontramos outras exposições e onde existem duas posições para tirar mais duas fotos, uma que recria uma bela ilusão e outra um pouco medíocre. Existem também algumas instalações que explicam as ilusões e existem outras duas instalações que permitem tirar boas fotos Tem um cantinho para as crianças brincarem, honestamente não ficamos mais de 40 minutos lá dentro, foi muito tanto pelo impacto quanto pela curiosidade e explicação dos efeitos ópticos Se quiser ver algo verdadeiramente fantástico dividido em quatro pisos e com muitas áreas temáticas Aconselho-te a ires à musa aos trinta e dois adultos e uma criança trinta euros e realmente merece a viagem Infelizmente não ficamos satisfeitos  (Original) Siamo passati domenica e abbiamo notato una bella fila di attesa lunedì che eravamo nei paraggi abbiamo deciso di provare ad entrare Avendo letto le recensioni ci eravamo incuriositi e sento un giorno normale non c'era molta fila e il costo del biglietto per due adulti e un bambino di tredici anni e di quarantotto euro La ragazza alla cassa ci controlla Green Pass e poi ci dice che il museo è suddiviso in due piani il primo dov'eravamo e il secondo al piano superiore Si parte con delle semplice curiosità che si trovano anche su Internet o su youtube per poi passare nel tunnel veramente carino che ti dà il senso di girare C'è poi una stanza adibita per fare la foto della sedia e una stanza per fare una foto inclinata devo dire che le altre rappresentazioni non sono poi un granché Ma passiamo al piano superiore dove troviamo altre esposizioni e dove si trova due postazioni per fare altre due foto una che ricrea una bella illusione e l'altra in po mediocre Anche lì si trovano delle istallazioni che spiegano le illusioni e ci sono altre due installazioni che ti permettono di fare foto carine C'è un piccolo angolo per i bambini dove possano Giocare, sinceramente siamo stati dentro non più di 40 minuti C'è da dire che la gente non c'era molta e quindi veniva tutto più veloce ma sinceramente per il prezzo pagato secondo noi non è stato un gran sia a livello di impatto sia per la curiosità e spiegazione degli effetti ottici Se volete vedere qualcosa di veramente fantastico diviso in quattro piani e con tante aree tematiche Vi consiglio di andare al muse a trento due adulti ed una bambina trenta euro e merita veramente il viaggio Purtroppo non siamo rimasti soddisfatti",
      "gradeComment": 2
    },
    {
      "author": "G-family Friend",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpfaFAAKk2B1BGGB8Wv3DF7qSz3ljMEr-Ar54sE=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Perto do centro de Milazzo fica o Museu das Ilusões. Ideal para crianças, mas não desprezado pelos adultos, este local permite-lhe passar algumas horas permanecendo sempre maravilhado. Há várias ilusões a serem vistas, todas diligentemente explicadas pela equipe. Existem vários locais para tirar fotos malucas. recomendo a visita  (Original) Nei pressi del centro di Milazzo vi è ubicato il Museo delle Illusioni. Ideale per i bambini, ma non disprezzato dagli adulti, questo luogo permette di passare un paio d'ore rimanendo sempre esterrefatti. Diverse sono le illusioni da vedere, tutte diligentemente spiegate dal personale. Ci sono diverse postazioni per fare foto pazzesche. Consiglio la visita",
      "gradeComment": 4
    },
    {
      "author": "Giulia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpXnPjpxNBsV56_0qhxLnxgSlG3v0-DFSdUOISvlw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É uma boa mudança para uma tarde chata, bem feita com interessantes exibições de ilusão, a única coisa que não gostei nada foi como eles lidaram com a afluência do público. Tínhamos reservado para um horário específico, eles estavam muito atrasados ​​para nos deixar entrar e acabamos com pessoas de slots muito posteriores. havia gente demais para aproveitar o lugar com segurança e distância social, na minha opinião. Isso me irritou um pouco. Passe verde verificado na entrada. Caso contrário, é interessante e algo diferente para fazer, com toda a família e também com seus amigos.  (Original) It is a nice change to a boring afternoon, well made with interesting illusion displays, only thing I did not like at all was how they handled the affluence of the public. We had booked for a specific time, they were extremely late letting us in and we ended up with people from much later slots. there were far too many people to enjoy the place safely with social distance, in my opinion. That got me annoyed a bit. Green pass checked upon entrance. Otherwise interesting and something different to do, with the whole family as well as with your friends.",
      "gradeComment": 3
    },
    {
      "author": "Geanina Pascariu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr2O2tv9qj4doZnGG_6o-Asyx1TvJM2FloyFYeBhQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma experiência maravilhosa para jovens e idosos, especialmente através da lente da câmera. Duas horas de puro lazer. Talvez os preços um pouco altos e os espaços bastante estreitos que praticamente anulam as medidas de covid que são respeitadas na entrada. De qualquer forma, recomendo!  (Original) Un'esperienza meravigliosa per grandi e piccini,  soprattutto tramite l'obiettivo della fotocamera. Due ore di puro svago. Magari i prezzi un tantino alti e gli spazi piuttosto stretti che annullano praticamente le misure covid che all'entrata vengono rispettate. Comunque,  consiglio!",
      "gradeComment": 4
    },
    {
      "author": "Cate",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpTDDOT1bpv5qDV1FOz1Q1mfHQE_RlwrOEQAn3KJQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Mostra molto bella e facile da raggiungere con il treno, si trova a pochi passi dalla stazione Centrale. Tante illusioni ottiche oltre che giochi di specchi e logica. Il negozio di souvenir è piccolo ma ben fornito.",
      "gradeComment": 5
    },
    {
      "author": "Daniela Gima",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnk6ungEq9qUyzIVtjmwnuFOq0aFz1G0dx3Npjw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Eu estava esperando um lugar maior, tendo visto um semelhante em Fano (museu de Bali). As atrações são legais, mas os espaços são muito apertados, mesmo que as entradas ainda sejam continentais. Reserva de bilhetes através da internet e possibilidade de cancelamento até ao dia anterior com reembolso  (Original) Mi aspettavo un luogo più ampio, avendo visto uno simile a Fano (museo del Bali). Le attrazioni sono carine, ma gli spazi troppo stretti, seppure le entrate sono ancora continentale. Prenotato biglietti via internet e danno la possibilità di  disdire sino al giorno prima con rimborso",
      "gradeComment": 3
    },
    {
      "author": "Stefano Ballardini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrGf5Nqn5_6Icjn_P7TfWJVzSRFs33IuTmfF5bvmg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um lugar bacana .. Bem diferente do habitual .. Fomos burros pela passarela que dá a impressão de que você está fotografando e por isso parece bêbado. Mas, na minha opinião, o afluxo de pessoas no interior deve ser melhorado. Havia muitas pessoas e depois de um tempo você não pode aproveitar a visita.  (Original) Un bel posto.. Molto diverso dal solito.. Siamo rimasti stupidi dalla passerella che ti da l'impressione che stai girando e quindi sembri ubriaco. Però secondo me biaognerebbe migliorare l'afflusso di gente all'interno. C'era troppa gente e dopo un po non riesci a goderti la visita.",
      "gradeComment": 4
    },
    {
      "author": "Cristina Spessotto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco-6VkUpZ22gsk2mPfCdzHaG7RHQ2lLLMK8wcGarXM=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O museu é muito cheio, mas vale muito a pena ir porque é muito legal. Ótimo para crianças, mas os adultos vão se divertir muito, seria bom se fosse maior para espaçar mais as atrações  (Original) Il museo è affollatissimo ma davvero vale la pena andarci perché è veramente carino. Ottimo oer i bimbi ma snche gli adulti si divertiranno un sacco.sarebbe bello fosse più grande per distanziare di più le attrazioni",
      "gradeComment": 3
    },
    {
      "author": "Mary C",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr6v0yII6EGHSZc5iPUuqcHf54RzzRWIK_EQBP4pA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Não basta mais! Ingresso muito alto para o que o local oferece. Alguns quartos agradáveis ​​e \"atrações\" mas nada de especial. E se também houver pessoas, tirar uma foto torna-se praticamente impossível. Pecado!  (Original) Sufficiente non di più! Biglietto troppo alto per quello che offre la location. Qualche stanza e “attrazione” carina ma niente di che. Se poi c’è anche gente fare una foto diventa praticamente impossibile. Peccato!",
      "gradeComment": 3
    },
    {
      "author": "Andrea Montuschi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrFcKZgIocZQwd1ZPdFE_zooRCjFsofYxujqWGeyNM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Bonito, especialmente interessante para crianças em idade escolar e adolescentes. Alguns quartos são muito malucos, mas também tem muitas coisas já vistas (ilusões de ótica que existem na internet há anos). É necessário um telefone celular para aproveitar ao máximo todas as ofertas. Muito lotado para o meu gosto, apesar das admissões limitadas.  (Original) Bello, interessante soprattutto per i bambini e i ragazzi in età scolare. Alcune stanze sono davvero pazzesche, ma ci sono anche molte cose già viste (illusioni ottiche che girano in internet da anni). Obbligatorio il cellulare per godere appieno di tutte le proposte. Troppo affollato per o miei gusti, malgrado gli ingressi contingentati.",
      "gradeComment": 4
    },
    {
      "author": "Jurica Maricic",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrhleBwomwEyw3p9t4TBjXmvosXFbWa5YY3dqkFdJw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Ótima localização e um adorável pequeno museu que você pode gastar de 30 a 60 minutos, dependendo de quanto deseja \"torturar\" seu cérebro 🧠 Algumas das exposições são realmente alucinantes, mas realmente tome cuidado com o túnel de vórtice - não é para quem tem estômago fraco 😅 Todos em todos um ótimo lugar para se visitar!  (Original) Great location and a lovely small museum which you can spend 30-60 minutes depending how much you wish to \"torture\" your brain 🧠 Some of the exhibits are really mind blowing, but really be careful with the vortex tunnel - it's not for the ones with weak stomach 😅 All in all a great place to visit!",
      "gradeComment": 5
    },
    {
      "author": "Antonella Sacchi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpswi-7ZX0Pbm_zpkTpuVp2O_E491LBDiXfc4FBJpw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Museu muito agradável onde é melhor reservar antes de visitar porque há muita afluência. O museu interativo está distribuído em dois níveis e pode ser visitado em uma hora ... É adequado para famílias, adultos, crianças ... você não ficará entediado ...  (Original) Museo molto carino dove è meglio prenotare prima di visitarlo perché c’è molta affluenza. Il museo interattivo si sviluppa su due livelli e si visita in un’oretta… É adatto a famiglie, adulti, ragazzi… non vi annoierete…",
      "gradeComment": 5
    },
    {
      "author": "Sabrina D'Addario",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrfESO0PAFyWkUlfEQiPY50UlGUna6AIQ53I4YWgA=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Muito interessante e educativo também, principalmente quando te explicavam através de jogos, as ilusões de ótica. Então, quando você começa a tirar fotos, você traz toda a sua criatividade e isso se torna muito divertido. Acessível a todos (o museu tem elevador), staff muito prestável, passei uma tarde muito agradável de uma forma diferente ☺️  (Original) Molto interessante ed educativo anche, soprattutto quando ti spiegavano attraverso dei giochi, le illusioni ottiche. Poi quando cominci a fare le foto, lì tiri fuori tutta la tua creatività e diventa molto divertente. Accessibile a tutti (il museo è dotato di un ascensore), staff molto disponibile, ho passato proprio un bel pomeriggio in maniera diversa ☺️",
      "gradeComment": 4
    },
    {
      "author": "Francesco Pisani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrSdtPsV9VV7_tMwSAPpMnTwEcZ1OTuTKX8J9CBgQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Museu muito agradável e divertido, se você é um entusiasta da fotografia, pode se deliciar, o pequeno se vira em uma hora e os protocolos covid são respeitados por dentro!  (Original) Museo molto carino e divertente, se appassionati di foto c’è da sbizzarrirsi, piccolino si gira in un’oretta e all’interno vengono rispettati i protocolli covid!",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 59
        },
        {
          "hour": "11:00",
          "percent": 88
        },
        {
          "hour": "12:00",
          "percent": 97
        },
        {
          "hour": "13:00",
          "percent": 89
        },
        {
          "hour": "14:00",
          "percent": 85
        },
        {
          "hour": "15:00",
          "percent": 92
        },
        {
          "hour": "16:00",
          "percent": 100
        },
        {
          "hour": "17:00",
          "percent": 94
        },
        {
          "hour": "18:00",
          "percent": 76
        },
        {
          "hour": "19:00",
          "percent": 51
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 42
        },
        {
          "hour": "11:00",
          "percent": 54
        },
        {
          "hour": "12:00",
          "percent": 50
        },
        {
          "hour": "13:00",
          "percent": 43
        },
        {
          "hour": "14:00",
          "percent": 44
        },
        {
          "hour": "15:00",
          "percent": 50
        },
        {
          "hour": "16:00",
          "percent": 52
        },
        {
          "hour": "17:00",
          "percent": 46
        },
        {
          "hour": "18:00",
          "percent": 34
        },
        {
          "hour": "19:00",
          "percent": 21
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 34
        },
        {
          "hour": "11:00",
          "percent": 45
        },
        {
          "hour": "12:00",
          "percent": 47
        },
        {
          "hour": "13:00",
          "percent": 44
        },
        {
          "hour": "14:00",
          "percent": 42
        },
        {
          "hour": "15:00",
          "percent": 44
        },
        {
          "hour": "16:00",
          "percent": 44
        },
        {
          "hour": "17:00",
          "percent": 38
        },
        {
          "hour": "18:00",
          "percent": 28
        },
        {
          "hour": "19:00",
          "percent": 17
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 31
        },
        {
          "hour": "11:00",
          "percent": 45
        },
        {
          "hour": "12:00",
          "percent": 50
        },
        {
          "hour": "13:00",
          "percent": 47
        },
        {
          "hour": "14:00",
          "percent": 44
        },
        {
          "hour": "15:00",
          "percent": 44
        },
        {
          "hour": "16:00",
          "percent": 45
        },
        {
          "hour": "17:00",
          "percent": 42
        },
        {
          "hour": "18:00",
          "percent": 34
        },
        {
          "hour": "19:00",
          "percent": 22
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 35
        },
        {
          "hour": "11:00",
          "percent": 51
        },
        {
          "hour": "12:00",
          "percent": 52
        },
        {
          "hour": "13:00",
          "percent": 45
        },
        {
          "hour": "14:00",
          "percent": 45
        },
        {
          "hour": "15:00",
          "percent": 50
        },
        {
          "hour": "16:00",
          "percent": 54
        },
        {
          "hour": "17:00",
          "percent": 51
        },
        {
          "hour": "18:00",
          "percent": 42
        },
        {
          "hour": "19:00",
          "percent": 30
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 37
        },
        {
          "hour": "11:00",
          "percent": 52
        },
        {
          "hour": "12:00",
          "percent": 54
        },
        {
          "hour": "13:00",
          "percent": 47
        },
        {
          "hour": "14:00",
          "percent": 45
        },
        {
          "hour": "15:00",
          "percent": 52
        },
        {
          "hour": "16:00",
          "percent": 60
        },
        {
          "hour": "17:00",
          "percent": 62
        },
        {
          "hour": "18:00",
          "percent": 55
        },
        {
          "hour": "19:00",
          "percent": 42
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 56
        },
        {
          "hour": "11:00",
          "percent": 88
        },
        {
          "hour": "12:00",
          "percent": 93
        },
        {
          "hour": "13:00",
          "percent": 75
        },
        {
          "hour": "14:00",
          "percent": 63
        },
        {
          "hour": "15:00",
          "percent": 72
        },
        {
          "hour": "16:00",
          "percent": 87
        },
        {
          "hour": "17:00",
          "percent": 92
        },
        {
          "hour": "18:00",
          "percent": 81
        },
        {
          "hour": "19:00",
          "percent": 60
        }
      ]
    }
  ],
  "relatedSearches": [
    "museo delle illusioni firenze",
    "museo delle illusioni bologna",
    "museo delle illusioni roma",
    "museo delle illusioni trapani",
    "museo delle illusioni prezzo",
    "museo delle illusioni biglietti",
    "museo delle illusioni 18app",
    "museo delle illusioni segrate",
    "museo delle illusioni firenze",
    "museo delle illusioni bologna",
    "museo delle illusioni roma",
    "museo delle illusioni trapani",
    "museo delle illusioni prezzo",
    "museo delle illusioni biglietti",
    "museo delle illusioni 18app",
    "museo delle illusioni segrate"
  ],
  "relateds": []
}