{
  "mainName": "Museu Poldi Pezzoli",
  "slug": "museu-poldi-pezzoli",
  "category": "Museu de arte",
  "locationInformation": {
    "latitude": "45.4685277",
    "longitude": "9.1916927"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Alessandro Manzoni, 12, 20121 Milano MI, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "museopoldipezzoli.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 02 794889",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "F59R+CM Milão, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 1947
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1383
      },
      {
        "grade": 4,
        "totalRatings": 441
      },
      {
        "grade": 3,
        "totalRatings": 90
      },
      {
        "grade": 2,
        "totalRatings": 19
      },
      {
        "grade": 1,
        "totalRatings": 14
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "armas",
      "count": 76,
      "tooltip": "armas, mencionado em 76 avaliações"
    },
    {
      "tag": "relógio",
      "count": 56,
      "tooltip": "relógio, mencionado em 56 avaliações"
    },
    {
      "tag": "sandro botticelli",
      "count": 40,
      "tooltip": "sandro botticelli, mencionado em 40 avaliações"
    },
    {
      "tag": "porcelana",
      "count": 31,
      "tooltip": "porcelana, mencionado em 31 avaliações"
    },
    {
      "tag": "armadura",
      "count": 30,
      "tooltip": "armadura, mencionado em 30 avaliações"
    },
    {
      "tag": "andrea mantegna",
      "count": 29,
      "tooltip": "andrea mantegna, mencionado em 29 avaliações"
    },
    {
      "tag": "leonardo da vinci",
      "count": 28,
      "tooltip": "leonardo da vinci, mencionado em 28 avaliações"
    },
    {
      "tag": "canaletto",
      "count": 13,
      "tooltip": "canaletto, mencionado em 13 avaliações"
    },
    {
      "tag": "giovanni battista tiepolo",
      "count": 12,
      "tooltip": "giovanni battista tiepolo, mencionado em 12 avaliações"
    },
    {
      "tag": "francesco hayez",
      "count": 8,
      "tooltip": "francesco hayez, mencionado em 8 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNIxif8MZbn84HPO3DEx0lWAOq1LFJ9KJjt1L77=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtljVWTEkkiTPFGC0Obxzw2xHFnNEp-RtH5d6y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMntncm-lV_4kNzWYeJgmSaKCDu7OynJ2NMvbfK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNuTcWpeLEnUfukTyqTXNx_717T2EJl7TD7670=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMMm9DBjbK-Tuh6766LBewdiTVtObvmfaY2Zn_5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOQWFaSUi-FWi4WnRbJqAno1Rgoyl2FmpdTc1Su=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMEawjQbVGmP2S2_C68TQ2Dpp1ZqnvWihWI7zUO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNOyZW1VAaxKBq0Xlvon3JAdHFBdW9J0r2EPQwv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNLiSBa9NPHRrx9N6xfb_Fa__Q_tmLq11rFIgAj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVF6cHz_ZCEXGPO-DmEzlKBsUUE8TqQOJFGXJV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJNYKumk7w-xX84OvenQl3qn-NELyvcrzFWYPo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMhDmCvI0OC6uDRxrHmM9G0Co8hxUkDJtNcag-z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMGV--S0U6yXPJw_VioMTrlMNtTShLP5apgyHEA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0TI25stB79wB8xnrjtPrHO1zEu-0Y47-wwg8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO8Svq58EE6M_3dqqm6MYBGLuKerxOd3MuHQuIV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM62No93TBcQSNuT38TEpXcDGGDOTPTdAqAGoxD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMMlhHdQVoGN2zAKd4kSPCMXsb2-V8FsVxoA4YF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMnCdUbSvLiMdUNEIjPIik-px3BfZG8I98MzjJa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPq4eUUfCwdzKTD5LHMxLAPkKyha31VLv419FvT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNeWJWSRZLA6L9Oyjn2p7WnFLErKwd0Tsta131r=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNiZSe6G-1q_gZDOGdrlWllXhR8rtB9v0sDWYku=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMtMBiKwZZi4_6L595kxwl89ys3iE5tNYYm9mS0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNlZjDgHh-aWLgvMsjefiAxwnXSlX9_Vlk52FoO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM-4DT-stLVKuAoEyMQ-BTbeHoBr6GWS4sXD42E=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNc50OUkOUTOp-vCcpW4WoGxTMrpRpkJDKnZ7jB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO0aLvz-lDnZ8MZ917X1Df3cuJ4hmn38mERP8hc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfwzL2ivjo39z7ZpGz8kjkTtoPSV_PkRjYaNrH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMA6Wfh8-IevnMfRF-gGFAehxKIDzLL5adRyy1x=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOoQJfvgXckkd54qzctBu9jh8STYv15StOaOIxS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP0gaBKpyjVKSYUkEcSLaBWz7YviBgIb038tUnY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjPngQRtsyxTX1kZ6MEBY_jtXKdUZJ-g1DcC34=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNYyhe8RPTGtSe6PdjE7UwV7li-UPotsMeyDwie=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOXIE2i6BHG8fQRfmS3a5xisHUh0_zGlPBs4xxM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNs_qiaIl2sA_Vbt4D-sNGNP22ljpdom4WnaIEm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPC4x8d3PktLnEXNSxf-wnGUuUb-F_2yJSHOKI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN2_SmmqRvG-StRky077yEuE8X79OYxKxUiNEm8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMDQ_eZlxuI9pzLn7OFvpaccCnCG67ZlJ--HluD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMa_1XoAf-O_FYj-NqskHGlj8eRgvf5wR74jgU_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPxTqOW-WRiFzC4RoMMTEDbm_Vo76GvL8YpsIZk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP28MXAzPl17euaVD-4zPbJFqVPsmh0vzideELE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPP-uC6FhD7zmNWpDxc1u1l3wHaJzFcJeFCI23I=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5xWQt0Wv5_H_dIbKGycLJu57Su9BtZMWQpZe-=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Elisete Delatim",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrvkEBnFmS_aBvUPRZFb16jB8DSFnCgxAmYcoyJAzM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Lindo museu, vale a pena!",
      "gradeComment": 5
    },
    {
      "author": "Anísio Franco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucplC1iVX9av2B8ieyTM0aNuSfRMYHL6IsePXtuNQg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Uma das maus belas casas museu do mundo, contando com excelentes obras de arte destacando-se o retrato do homem vestido de negro de Moroni.",
      "gradeComment": 5
    },
    {
      "author": "Suzete Dal Molin",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmLH93tSWdstcqnc75LcWn-OcQEY-D7Hf7n7oam=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Impossível ir a Milào e não visitar o museu Poldi Pedoli! Ver de pertinho a Dama de Polaiolo é emocionante!!",
      "gradeComment": 5
    },
    {
      "author": "Simone Storti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoUlUv5mUBGqPs6FjrZKjq9Tzzo1fJg_L_OAXc5pJ0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Interessante",
      "gradeComment": 5
    },
    {
      "author": "Mariarosa Sir",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqHwurctCWnE_ZktO0b3e1--fMqo7drUCD4jGrrAvw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O Museu Milanês, graças ao legado do proprietário que quis expressamente dedicá-lo aos milaneses e ao serviço da cidade. O Diretor o utiliza com o maior cuidado e dedicação há vários anos. Um lugar mágico para suas coleções de peças muito importantes, incluindo a Dama del Pollaiolo e uma Madonna de Botticelli, também possui uma galeria de armas. Uma bela escadaria barroca leva ao primeiro andar das exposições permanentes, onde você também pode admirar a sala do relógio, única. O museu está vivo, porque organiza sempre exposições temporárias e contemporâneas, no interior das várias salas e na Orangerie recentemente restaurada. Um dos lugares mais bonitos e evocativos de Milão. Para visitar com tranquilidade.  (Original) Il Museo dei Milanesi, grazie al lascito del proprietario che ha voluto espressamente dedicarlo ai milanesi e a servizio della città. La Direttrice lo  ustodisce con la massima cura e dedizione già da diversi anni. Un luogo magico per le sue collezioni di pezzi molto importanti, tra cui la Dama del Pollaiolo e una Madonna del Botticelli, ha anche una galleria d'armi. Una bellissima scala barocca porta al primo piano delle esposizioni permanenti dove si può ammirare anche la stanza degli orologi, unica nel suo genere. Il museo è vivo, perché organizza sempre mostre temporanee e contemporanee, all'interno delle varie sale e nella Orangerie da poco restaurata. Uno dei luoghi più belli e suggestivi di Milano. Da visitare con tranquillità.",
      "gradeComment": 5
    },
    {
      "author": "Carolina Canepa",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnbk0TrV5Xq3PT2Jo6p7AiGi2vRlrjTi0Pju_r0=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Uau! Acho que é um dos lugares mais mágicos e bonitos que já vi. O museu está distribuído em dois andares. No piso térreo você pode admirar o arsenal com capacetes, espadas, pistolas vintage, armaduras. A escadaria com a fonte é linda. Possibilidade de comprar um cartão que permite visitar 4 museus. No andar de cima, pinturas, estátuas... os mesmos afrescos das salas levam você a uma viagem no tempo e você nunca mais vai querer sair daquele lugar.  (Original) Wow! Penso sia uno dei luoghi più magici e belli che abbia mai visto. Il museo si sviluppa su due piani. Al piano terra puoi ammirare l'armeria con elmi, spade, pistole d'epoca, armature. Bellissimo lo scalone con la fontana. Possibilità di comprare una card che ti fa visitare 4 musei. Al piano di sopra quadri, statue..le stesse stanze affrescate ti fanno fare un viaggio nel tempo e non vorresti mai uscire da quel luogo.",
      "gradeComment": 5
    },
    {
      "author": "Francesca Fazzini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpCeb7m-0cJepxc2eXeP9qIdwi4YmijwsM_784omA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Fui hoje visitar esta casa-museu e gostei. Houve um quarto que eu particularmente gostei e é onde o quarto estava localizado. Ainda estava com afrescos e me levou de volta no tempo. Espero um dia poder ver netzuko.  (Original) Sono andata oggi a visitare questa casa museo e mi è piaciuta. C'è stata una sala che mi è particolarmente piaciuta ed è quella dove era ubicata la camera. Era ancora affrescata e mi ha riportato indietro nel tempo. Spero un giorno di poter vedere i netzuko.",
      "gradeComment": 5
    },
    {
      "author": "Ilaria Orlandini",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk4gNl2ie_a3rmQKoxVakJSH7aUGSrBbNctonWn=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O Museu Poldi Pezzoli nasceu da curiosidade e paixão colecionadora de Gian Giacomo Poldi Pezzoli. Acredito que seja um dos museus mais bonitos de Milão; não só pelas obras excepcionais que contém, mas também pelo cenário em que são propostas. O edifício foi bombardeado em 43, pelo que foi necessário proceder à reconstrução de vários ambientes, tarefa difícil dada a beleza dos espaços originais! Mas esta empreitada deu certo e hoje essas salas abrigam os objetos mais díspares: vasos etruscos, relógios antigos, móveis embutidos, vitrais, joias e, claro, uma galeria de fotos de primeiro nível, com Pollaiolo, Mantegna, Bellini, Piero della Francesca e muitos outros. A seção sobre arte lombarda é muito rica; são esplêndidas as salas de relógios e autômatos antigos, a dedicada às joias e esmaltes Limousin; a sala de vitrais é emocionante! Aqui Gian Giacomo Pezzoli morreu de ataque cardíaco, entre o busto de mármore de sua mãe e objetos orientais. A entrada para o museu é bastante cara: 14 euros + 3 euros para guias de áudio (bem feito), mas tendo em conta que demora pelo menos 3 horas a visitar, diria que o preço está todo lá! No térreo, não perca a Sala delle Armi, montada por Arnaldo Pomodoro, e a escadaria monumental. O único defeito é que o museu não abre o dia todo: há um intervalo entre 13 e 14. Para quem, como nós, entrou na abertura, que é às 10, chega às 13 com ainda algumas salas para visitar, e o bilhete é válido apenas para uma entrada! Pena!  (Original) Il Museo Poldi Pezzoli nasce dalla curiosità e dalla passione collezionistica di Gian Giacomo Poldi Pezzoli. Io credo sia uno dei Musei più belli di Milano; non solo per le eccezionali opere che contiene, ma anche per l'allestimento in cui sono proposte. Il palazzo fu bombardato nel '43, pertanto si dovette procedere alla ricostruzione di svariati ambienti, impresa non facile data la bellezza degli spazi originari! Eppure questa impresa è riuscita, ed oggi queste sale ospitano oggetti tra i più disparati: vasi etruschi, orologi antichi, mobili intarsiati, vetrate, gioielli e, ovviamente, una quadreria di primo livello, con Pollaiolo, Mantegna, Bellini, Piero della Francesca e molti altri. Molto ricca la sezione sull'arte lombarda; splendide le sale degli orologi antichi e degli automi, quella dedicata ai gioielli e agli smalti limosini; la sala delle vetrate, poi, è emozionante! Qui morì di infarto Gian Giacomo Pezzoli, tra il busto marmoreo della madre e gli oggetti orientali. L'ingresso al museo è abbastanza caro: 14 euro + eventuali 3 euro di audioguide (ben fatte), ma tenendo conto che ci vogliono almeno 3 ore di visita, direi che il prezzo ci sta tutto! Al piano terra da non perdere la sala delle Armi, allestita da Arnaldo Pomodoro, e lo scalone monumentale. L'unica pecca è che il museo non fa orario continuato: c'è uno stacco tra le 13 e le 14. Per chi, come noi, è entrato all'apertura, cioè alle 10, si arriva alle 13 con ancora alcune sale da visitare, ed il biglietto è valido per un solo ingresso! Peccato!",
      "gradeComment": 5
    },
    {
      "author": "FABIO PELLIZZON",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr12iqPlqOfDN1X3a2_vQRRCkgOIhVRV3mVIN-ctg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Extraordinária coleção de obras de arte de um colecionador esclarecido, desde a pintura (Giorgione, Bellini, Botticelli, Lotto, Canaletto, Guardi, só para citar alguns) à escultura, de móveis de alta antiguidade a armas antigas, vasos áticos, porcelanas, esmaltes , relógios, ..... uma nota iluminada. É uma festa para os olhos, os cenários são lindos, um baú de beleza a dois passos do Duomo, recomendo a todos a visita.  (Original) Straordinaria raccolta di opere d'arte di un collezionista illuminato, dalla pittura (Giorgione,Bellini,Botticelli,Lotto,Canaletto,Guardi,solo per citarne alcuni) alla scultura, dai mobili di alto antiquariato alle armi antiche ,ai vasi attici, porcellane,smalti,orologi,.....un illuminato appunto. È uno spettacolo per gli occhi ,gli allestimenti sono bellissimi,uno scrigno di bellezza a due passi dal Duomo,consiglio a tutti la visita.",
      "gradeComment": 5
    },
    {
      "author": "Roberto Ambrosini",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmwBhuquMAx6_fNE1Fcw7UYVY97IytavQbiWKEc=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Una casa museo con una qualità straordinaria di opere d'arte, dai vasi etruschi alle armi antiche alle ceramiche ai mobili molto bella la collezione di orologi antichi, magnifica la collezione pittorica con opere dei più grandi Maestri",
      "gradeComment": 5
    },
    {
      "author": "Jan Bo Vinter Poulsen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp9-sBVXhSfy6BSEfRNK0fZ2tgkfQH8r6Xpz0rr=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eu amo completamente este museu e sua excelente coleção de arte, vidro, arsenal e porcelana. Para mim as pinturas são a principal razão para ver este museu (de classe mundial) e os outros objetos são o suporte para a experiência e compreensão das pinturas como concurso.  (Original) I thoroughly love this museum and it’s superb collection of art, glass, armoury and porcelain. For me the paintings are the main reason to see this museum (world class) and the other objects are supporting the experience and understanding of the paintings as contest.",
      "gradeComment": 5
    },
    {
      "author": "Nataniele Paghini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrfLKIRWnimkrbTpHImXhtqH2Mu2O979U5x_wWwsg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Uma das quatro grandes casas-museu do Milan. Localizada na aristocrática e severa Via Manzoni, acolhe o visitante com uma entrada por um pátio interno. As majestosas escadas que conduzem ao amplo apartamento são decoradas na base por uma fonte com uma bacia 'habitada' (peixinho dourado). Cada divisão do apartamento é caracterizada por uma coleção particular e, como tal, deve ser aproveitada. O museu possui uma coleção pictórica surpreendente, as melhores peças estão localizadas no Golden Hall. Mas as guloseimas podem ser encontradas em todos os lugares, incluindo alguns Tiepolos. A sala de armas, obrigatória nas coleções nobres, fica no rés-do-chão.  (Original) Una delle quattro grandi case museo di Milano. Situata nella aristocratica e severa via Manzoni, accoglie il visitatore con un ingresso su cortile interno. Le maestose scale che conducono al vasto appartamento sono ornare alla base da una fontana con vasca 'abitata' (pesci rossi). Ogni camera dell'appartamento è caratterizzata da una particolare collezione e come tale è da gustare. Il museo vanta una collezione pittorica stupefacente, i cui pezzi più pregiati sono situati nel Salone Dorato. Ma ovunque si trovano chicche, compresi alcuni Tiepolo. Il salone delle armi, immancabile nelle collezioni nobiliari, si trova a piano terra.",
      "gradeComment": 4
    },
    {
      "author": "Gabriela Papinutti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucolH0adOaf39B5NHMbw_ACnmrfJv5yd4H_K7wDHGw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Casa-museu do século XVII com interessantes coleções artísticas da corrente de Leonardo Da Vinci e Flamenga, entre algumas das mais importantes; de relógios (para mencionar os noturnos) e de armas (das principais e notáveis ​​oficinas lombardas). Foi destruído por bombardeios durante a Segunda Guerra Mundial e reconstruído mais tarde. Imperdível. Um guia de áudio está disponível e é recomendado e é entregue na entrada sem custo adicional.  (Original) Casa museo del XVII secolo con interessanti collezioni artistiche della corrente di Leonardo Da Vinci e fiamminghe, tra alcuni più importanti; di orologi (da menzionare quelli notturni) e di armi (dalle principali e notevoli botteghe Lombarde). È stata distrutta dai bombardamenti durante la seconda Guerra e ricostruita successivamente.  Assolutamente da vedere. È disponibile e consigliabile l'audioguida che viene consegnata all'ingresso senza prezzo aggiuntivo.",
      "gradeComment": 5
    },
    {
      "author": "Deval Panchal",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucow9k-pioCTBrWM-z6fHqwLK92HwUJMgOUHI8soUQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Se você está em Milão você tem que ir a este Museu! Às vezes eles também têm um concerto no primeiro andar. Assisti ao concerto e foi muito agradável!  (Original) If you're in Milan you have to go to this Museum! Sometimes they also have a concert on the first floor. I attended the concert and it was very pleasant !",
      "gradeComment": 5
    },
    {
      "author": "Massimo Da Ros",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucolJk-ZwQfxC5mJRICJm_km4i4xWmNYS_OWQfzz_A=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um museu repleto de preciosas obras de arte e quartos com móveis antigos de qualidade. A não perder a exposição “a forma do tempo”, dedicada à relação do homem com o tempo. Destaca-se também a sala de armas no térreo.  Vale a pena visitar.  (Original) Un museo ricco di preziose opere d'arte e stanze con pregiati arredi antichi. La mostra \"la forma del tempo\", dedicata al rapporto dell'uomo con il tempo, é imperdibile. Notevole anche la sala d'armi al piano terreno.  Merita una visita.",
      "gradeComment": 5
    },
    {
      "author": "Ste Paga",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrtmRkiPgQurdsq9OlJe0lcQ9CPPZ0sJER-A1036HA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um tesouro de arte no centro de Milão, facilmente acessível por transporte público e acessível a todos. Vale mesmo a pena.  (Original) Un tesoro d'arte nel centro di Milano, facilmente raggiungibile coi mezzi ed accessibile a tutti. Ne vale davvero la pena.",
      "gradeComment": 5
    },
    {
      "author": "John Sweeney",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr8t1PggVZcGpyyp-r0SL_5OGZizN0Nd4r0Qrfg_Q=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Visited May of 2022 for the first time. Certainly unique, similar to the Frick in New York in that it is the collection of a young man who died at age 57. Though his first love was arms, he acquitted himself well in collecting watches, porcelains, paintings -- practical works of art. Here are two I appreciated.",
      "gradeComment": 5
    },
    {
      "author": "Luca Furoni (Paul Lefevbre)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoesc1kpZBmYcOBm7XXeLrO1TUXTcZjYwIIRtfV=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar verdadeiramente maravilhoso, com uma exposição de obras verdadeiramente de alto nível, para ser visitado absolutamente  (Original) Luogo davvero stupendo, con un esposizine di opere di davvero alto livello, da visitare assolutamente",
      "gradeComment": 5
    },
    {
      "author": "Vito",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkNjZcVt1jlyawjlKuh-G8xHrsaHGutxx6D8wbe=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Magnífica coleção particular de pinturas. Depois da visita ficaram lembranças muito agradáveis. A coleção de relógios antigos geralmente está além do elogio.  (Original) Великолепное частное собрание живописи. После посещения остались очень приятные воспоминания. Колекция старинных часов вообще выше всяких похвал.",
      "gradeComment": 4
    },
    {
      "author": "Tania Sedini",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnHuntiwWr46m0BiInZmB_7WNv2qNh7OozB1abC=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Espetacular, de verdade. Faz parte do circuito das casas-museu de Milão, que podem ser visitadas com um cartão válido por um ano ao custo de 25 euros. Chama a atenção o acervo de pinturas, porcelanas, relógios e o cenário de contos de fadas em que também aparece a figura de Dante.  (Original) Spettacolare, veramente. Fa parte del circuito delle case museo di Milano, che si possono visitare con una card valida un anno al costo di 25 euro. Notevole la collezione di dipinti, porcellane, orologi e l'ambientazione fiabesca in cui compare anche la figura di Dante.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 44
        },
        {
          "hour": "11:00",
          "percent": 65
        },
        {
          "hour": "12:00",
          "percent": 65
        },
        {
          "hour": "14:00",
          "percent": 50
        },
        {
          "hour": "15:00",
          "percent": 70
        },
        {
          "hour": "16:00",
          "percent": 80
        },
        {
          "hour": "17:00",
          "percent": 60
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 71
        },
        {
          "hour": "11:00",
          "percent": 100
        },
        {
          "hour": "12:00",
          "percent": 89
        },
        {
          "hour": "14:00",
          "percent": 73
        },
        {
          "hour": "15:00",
          "percent": 90
        },
        {
          "hour": "16:00",
          "percent": 93
        },
        {
          "hour": "17:00",
          "percent": 73
        }
      ]
    },
    {
      "Tuesday": []
    },
    {
      "Wednesday": [
        {
          "hour": "14:00",
          "percent": 73
        },
        {
          "hour": "15:00",
          "percent": 74
        },
        {
          "hour": "16:00",
          "percent": 69
        },
        {
          "hour": "17:00",
          "percent": 58
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 59
        },
        {
          "hour": "11:00",
          "percent": 64
        },
        {
          "hour": "12:00",
          "percent": 57
        },
        {
          "hour": "14:00",
          "percent": 61
        },
        {
          "hour": "15:00",
          "percent": 63
        },
        {
          "hour": "16:00",
          "percent": 61
        },
        {
          "hour": "17:00",
          "percent": 56
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 54
        },
        {
          "hour": "11:00",
          "percent": 56
        },
        {
          "hour": "12:00",
          "percent": 48
        },
        {
          "hour": "14:00",
          "percent": 65
        },
        {
          "hour": "15:00",
          "percent": 82
        },
        {
          "hour": "16:00",
          "percent": 85
        },
        {
          "hour": "17:00",
          "percent": 69
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 40
        },
        {
          "hour": "11:00",
          "percent": 56
        },
        {
          "hour": "12:00",
          "percent": 61
        },
        {
          "hour": "14:00",
          "percent": 79
        },
        {
          "hour": "15:00",
          "percent": 92
        },
        {
          "hour": "16:00",
          "percent": 88
        },
        {
          "hour": "17:00",
          "percent": 63
        }
      ]
    }
  ],
  "relatedSearches": [
    "museo del novecento",
    "museo poldi pezzoli mostre",
    "gallerie d'italia",
    "triennale di milano",
    "museo poldi pezzoli biglietti",
    "nicolas party poldi pezzoli",
    "palazzo morando",
    "castello sforzesco",
    "museo del novecento",
    "museo poldi pezzoli mostre",
    "gallerie d'italia",
    "triennale di milano",
    "museo poldi pezzoli biglietti",
    "nicolas party poldi pezzoli",
    "palazzo morando",
    "castello sforzesco"
  ],
  "relateds": [
    {
      "mainName": "Bagatti Valsecchi Museum",
      "url": null
    },
    {
      "mainName": "Pinacoteca de Brera",
      "url": null
    },
    {
      "mainName": "Biblioteca Ambrosiana",
      "url": null
    },
    {
      "mainName": "Villa Necchi Campiglio",
      "url": null
    },
    {
      "mainName": "Palácio Real",
      "url": null
    },
    {
      "mainName": "Castello Sforzesco",
      "url": null
    },
    {
      "mainName": "Modern Art Gallery",
      "url": null
    },
    {
      "mainName": "Museu Nacional de Ciência e Tecnologia Leonardo da Vinci",
      "url": null
    },
    {
      "mainName": "Palazzo Morando",
      "url": null
    },
    {
      "mainName": "Galeria Vittorio Emanuele II",
      "url": null
    },
    {
      "mainName": "Museo delle Culture",
      "url": null
    },
    {
      "mainName": "Catedral de Milão",
      "url": null
    },
    {
      "mainName": "Museo del Novecento",
      "url": null
    },
    {
      "mainName": "Casa museo Boschi di Stefano",
      "url": null
    },
    {
      "mainName": "Teatro alla Scala",
      "url": null
    },
    {
      "mainName": "Gallerie di Piazza Scala",
      "url": null
    },
    {
      "mainName": "Santa Maria delle Grazie",
      "url": null
    },
    {
      "mainName": "Teatro alla Scala Museum",
      "url": null
    },
    {
      "mainName": "San Maurizio al Monastero Maggiore",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Basílica de Santo Ambrósio",
      "url": null
    },
    {
      "mainName": "Cemitério Monumental de Milão",
      "url": null
    },
    {
      "mainName": "Piazza Duomo",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora junto a São Sátiro",
      "url": null
    },
    {
      "mainName": "Bagatti Valsecchi Museum",
      "url": null
    },
    {
      "mainName": "Pinacoteca de Brera",
      "url": null
    },
    {
      "mainName": "Biblioteca Ambrosiana",
      "url": null
    },
    {
      "mainName": "Villa Necchi Campiglio",
      "url": null
    },
    {
      "mainName": "Palácio Real",
      "url": null
    },
    {
      "mainName": "Castello Sforzesco",
      "url": null
    },
    {
      "mainName": "Modern Art Gallery",
      "url": null
    },
    {
      "mainName": "Museu Nacional de Ciência e Tecnologia Leonardo da Vinci",
      "url": null
    },
    {
      "mainName": "Palazzo Morando",
      "url": null
    },
    {
      "mainName": "Galeria Vittorio Emanuele II",
      "url": null
    },
    {
      "mainName": "Museo delle Culture",
      "url": null
    },
    {
      "mainName": "Catedral de Milão",
      "url": null
    },
    {
      "mainName": "Museo del Novecento",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}