{
  "mainName": "Museo Archeologico Nazionale di Civitavecchia",
  "slug": "museo-archeologico-nazionale-di-civitavecchia",
  "category": "Museu arqueológico",
  "locationInformation": {
    "latitude": "42.0909751",
    "longitude": "11.7925942"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Largo Camillo Benso Conte di Cavour, 1, 00053 Civitavecchia RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "beniculturali.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 0766 23604",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "3QRV+92 Civitavecchia, Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.1,
      "totalOfEvaluations": 114
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 57
      },
      {
        "grade": 4,
        "totalRatings": 29
      },
      {
        "grade": 3,
        "totalRatings": 18
      },
      {
        "grade": 2,
        "totalRatings": 6
      },
      {
        "grade": 1,
        "totalRatings": 4
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "estátua",
      "count": 5,
      "tooltip": "estátua, mencionado em 5 avaliações"
    },
    {
      "tag": "apolo",
      "count": 4,
      "tooltip": "apolo, mencionado em 4 avaliações"
    },
    {
      "tag": "escavação",
      "count": 4,
      "tooltip": "escavação, mencionado em 4 avaliações"
    },
    {
      "tag": "andares",
      "count": 3,
      "tooltip": "andares, mencionado em 3 avaliações"
    },
    {
      "tag": "palácio",
      "count": 3,
      "tooltip": "palácio, mencionado em 3 avaliações"
    },
    {
      "tag": "antiguidade",
      "count": 3,
      "tooltip": "antiguidade, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPUdc1xdwRCUlHeZFkJG6qYpin39IufVi1GhTpu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNoCMiNrarqvc99Zb0aIk085HFmZvrt0-0kXA-J=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOw57UahkWRKfSJZHpHEYQRm96vJD4i4kgV9dwQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipONopV7oA87QQWmbJHxUF5cclo8a0FM4m8EIwiU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO6mXZjDC14kHZSVNDGyTU40iFj_8QjDTfNQ_kn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNhP_yHLSoink7030aMi3E9zxVb1a5py-CpsjaJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNmT2mb7wk7gq_OKhPl-OofpAQNPsrcA2ChrV1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMcJc5ottOA2jTUVT-1g6rOcuPHJ3dapPvfSptp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMolQqMwW93wAHRsLkJVQ0NCzczoYhQe-9cCu3i=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMn-tOty256chsVoKtE8yd9MHOibz0-CKivFvUt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPfsBEg_mzONDLpEicUG-Y_SVwqtyXa0d4xtoqE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWHRNri24ySyRZvYhcfIKtJmBoLT8jEjD7-n0G=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNWRNikIHNT_p1uUXGdKG6Wkt4230hu5dHWo5nE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOMfGTIhjOgbVgdniNIDqD82HgB4DSm0aPCIhBQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNn85QoLojNZxQnsTZMKDqvkl1YoyNRbZiRQVrw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMdNPynCSctSIXddtm89qTTUdfLPbLCgCpSstYX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPAWCPvD8jkpUORmeJ6UaidwiZD_IXNUTQAO_PN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPXTTL9dTJi5RnS2DMA9bjBX0XvJ-DhCznj_A76=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOIXu5UsusXU2Lw6oiRLQCKzboWVLXzImRHK2XU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN46LVLrPfVxhDsIWS8QF9SYlvQTF03NN2WQmvF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPmtkZJtf8vCHlSOo2DeD7znzXq8SNgBDKYgXIt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM5PHXWqTU2EoIwv5U1ZHCMpwc-wapkkT4pSWfY=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Rosely Oliveira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqEQ9qUoySDxCLKfTaTIlmCKmJsp9Lgav9B2Kxx2w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Acervo bacana, etruscos e outros",
      "gradeComment": 4
    },
    {
      "author": "hamylton raymundo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmY0432bkoqM_ifIV1-ytw2S1B3H1fWCTrwl1PD=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Nada de mais.",
      "gradeComment": 3
    },
    {
      "author": "Giorgio Seri",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpJAGtBLmTKRQqARpcguXSl2I_-66cvJLZpROlfW5I=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Considerando que o museu é gratuito, considero uma agradável visita à cidade se você dispuser de alguns minutos  (Original) Considerando che il museo e gratuito, lo considero un piacevole visita in città se si ha qualche minuto da trascorrere",
      "gradeComment": 4
    },
    {
      "author": "Lucia G.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoEK8Gvbb50bO15mlcc9Mc5w1FSvi2dWMXRZQZd=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Ok, é grátis, mas pelo menos coloque um rótulo para explicar o que estou vendo. Desde que seja uma fíbula, um brinco ou uma espada, eu chego lá, mas há descobertas que merecem uma explicação. Nenhum ar condicionado em 11 de agosto na parte da manhã era uma sauna.  (Original) Ok è  gratis, ma almeno mettere un' etichetta per spiegare cosa sto guardando. Finché  è  una fibula, un orecchino o una spada ci arrivo, ma ci sono reperti che meriterebbero una spiegazione. Senza aria condizionata l'11 agosto alla mattina era una sauna.",
      "gradeComment": 2
    },
    {
      "author": "dylayla Noreth quintero (Tourleadertourism)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoceqSqvjHA2yvyXK1buDNEHDQjIsQ0nQEucHfToqw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O pequeno museu contido no palácio Clemente XIII, reúne a descoberta de estátuas mais importante nas escavações arqueológicas nesta parte de Taurine Bath, La Mattonara Necrópole, Punta del Pecoraro e outras escavações arqueológicas foi uma importante experiência de trabalho da Centumcellae Association, a mais notável as obras podem ser vistas imediatamente na primeira sala, piso térreo: -sarcófago de uma fábrica urbana com uma imagem clípeo do definido apoiado por vitorias e postos de caça do século II-III dC, -a estátua maravilhosa de Apolo (século I), Apolo libertou pessoas de epidemias, mas ele também é um deus que poderia trazer problemas de saúde e uma praga mortal com suas flechas. Como o deus de Mousike (arte das Musas), Apollo preside todas as músicas, canções, danças e poesia. Ele é o inventor da música de cordas e o companheiro frequente das Musas, funcionando como seu coro líder nas celebrações. A lira é um atributo comum de Apollo. -Athena Parthenos of Phidia, Houve muitas réplicas e obras inspiradas na estátua, tanto na antiguidade como na modernidade. Atenas era a deusa grega da sabedoria. Uma estátua também exibida no Museu do Louvre. Entre os guias locais, Andrea Romanet fez um excelente trabalho na catalogação de todos os achados. Uma visita diferente da cidade em um curto espaço de tempo você pode admirar os olmos do Antigo Porto de Roma e os achados encontrados nos arredores de Civitavecchia. Para as pessoas em ♿️, peça aos funcionários que entrem e eles deixarão você entrar pela entrada adequada. O museu está equipado com 🚾 e um elevador para subir ao segundo andar.  (Original) The small museum contained in the Clemente XIII palace , collects the most important statuary discovery in the archaeological excavations in this part of Taurine Bath, La Mattonara Necropolis, Punta del Pecoraro and others archeological excavations was an important work experience of Centumcellae Association, the most remarkable works can be seen immediately in the first room, ground floor: -sarcophagus of an urban factory with a clypeus image of the defined supported by vitorie and hunting posts of the II-III Century AD, -the wonderful statue of Apollo (I century), Apollo delivered people from epidemics, yet he is also a god who could bring ill-health and deadly plague with his arrows. As the god of Mousike (art of Muses), Apollo presides over all music, songs, dance and poetry. He is the inventor of string-music, and the frequent companion of the Muses, functioning as their chorus leader in celebrations. The lyre is a common attribute of Apollo. -Athena Parthenos of Phidia, There have been many replicas and works inspired by the statue, in both ancient and modern times. Athena was the Greek goddess of wisdom. A Statue also exhibited in the Louvre Museum. Among the local guides Andrea Romanet did an excellent job on cataloging all the finds. A different visit of the city in a short time you can admire the olms of the Ancient Port of Rome and finds found in the surrounding areas of Civitavecchia. For people in ♿️ ask the staff inside and they will let you in through the suitable entrance. The museum is equipped with 🚾 and an elevator to go up to the second floor.",
      "gradeComment": 5
    },
    {
      "author": "Carlos Payá",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqR_v6X__5W1xV8iqfRmPS1QZ_Qk96oe2oCgCUBXA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Tão pequeno quanto cheio de história. Em um xixi você mergulha na Roma imperial. Boa coleção de objetos, gadgets e eletrodomésticos da época. Bem, legal e barato: tanto que é grátis.  (Original) Tan chiquitín como repleto de historia. En un pis pas te sumerges en la Roma imperial. Buena colección de objetos, artilugios y enseres de la época. Bueno, bonito y barato: tanto que es gratuito.",
      "gradeComment": 5
    },
    {
      "author": "Andrea Romanet",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq-0VzTiGj3F_P5ZWuP2U2hP-5Qt1EKgdw62Td1qbk=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O Museu Arqueológico Nacional de Civitavecchia, abrigado no palácio setecentista de Clemente XIII (antigamente a guarnição papal), abriga uma série de achados arqueológicos das antigas Centumcellae e de toda a área. O museu, localizado na praça Cavour 1, O Museu ocupa a sede monumental da antiga Alfândega pontifícia encomendada por Clemente XIII, como atesta a inscrição acima da entrada da estrutura. Na década de 1970, foi finalmente instalado para abrigar os materiais arqueológicos do antigo Museu Cívico e os resultados da área de Civitavecchia e da costa em frente, bem como das áreas vizinhas (S. Marinella, Allumiere, Tolfa, etc.). A entrada é gratuita  O Museu Arqueológico de Civitavecchia apresenta um caminho dividido em três em três andares, com evidências desde o alvorecer da civilização, ao longo da idade antiga, até a Idade Média.  PISO TÉRREO No piso térreo, entre as exposições mais interessantes, você pode admirar uma estátua do deus Apolo (século I dC), encontrada durante escavações na villa Simonetti de Santa Marinella, uma antiga residência de verão do jurista romano Eneo Domizio Ulpiano. O mais provável é que seja uma reprodução do Colosso de Rodes. De particular importância é também uma reprodução da Athena Parthenos de Fidia que remonta a meados do século II. d. C. e algumas cabeças de mármore, incluindo uma representando o imperador Marco Aurélio quando jovem. Recentemente, no piso térreo, foi inaugurada uma nova Sala Epigráfica, que abriga não só as magníficas epígrafes romanas da Frota Imperial, mas também duas novas descobertas preciosas: uma cabeça ninfa de Adriano encontrada perto dos Banhos Taurinos e uma Polena com um busto feminino. Bronze romano da época romana, encontrado em meados do século XIX no porto, doado pelo então Príncipe D'Ardia ao Museu Nacional.  PRIMEIRO ANDAR No primeiro andar do Museu você pode admirar achados de cerâmica e bronze provenientes principalmente da área em torno de Civitavecchia (Tolfa, Allumiere, Luni sul Mignone e Santa Severa) e alguns exemplos de Bucchero Estrusco. Em particular, uma taça decorada com uma impressão (século 7 aC), um esplêndido balsamario com uma figura feminina ajoelhada na frente de outra (de origem egípcia e inspiração, século 6 aC) e alguns vasos de cerâmica pintados de preto (século IV aC) . Não perca também alguns achados de metal com um anel de bronze e um brinco de ouro de fino requinte.  SEGUNDO PISO No segundo andar você pode admirar achados de várias origens divididos por classe de material e cronologia. No primeiro setor da sala são expostos objetos do período de Villanovan; Entre os materiais da sepultura há um ossário biconical e um dos tipos de cabanas que datam do século VII. A.C. Entre os numerosos objetos de bronze, os mais importantes são uma série de fíbulas e alguns espelhos gravados. Alguns materiais cerâmicos da região de Cerveteri também são coletados (século VII aC); muito interessante é a série de vasos pretos e vermelhos de importação ática. Finalmente, você pode admirar uma coleção de cerâmica medieval, encontrada na área da Rocca e atribuída a Bramante.  TERCEIRO ANDAR Finalmente, no terceiro e último andar há um laboratório de restauração arqueológica.  (Original) ll Museo archeologico nazionale di Civitavecchia, ospitato nel settecentesco palazzo di Clemente XIII (già sede della guarnigione pontificia), custodisce una serie di reperti archeologici provenienti dall'antica Centumcellae e dall'intero comprensorio. Il museo, sito in piazza Cavour 1, Il Museo occupa la sede monumentale della ex Dogana pontificia voluta da Clemente XIII, così come attesta l’iscrizione sopra l’ingresso della struttura. Negli anni ‘70 è stato definitivamente allestito per accogliere i materiali archeologici provenienti dal vecchio Museo Civico e pertinenti i rinvenimenti dal territorio di Civitavecchia e dall'antistante litorale, come pure dalle zone limitrofe (S. Marinella, Allumiere, Tolfa, ecc.). L'entrata è gratuita  Il Museo Archeologico di Civitavecchia presenta un percorso articolato su tre su tre piani, con testimonianze a partire dagli albori della civiltà, per tutta l'età antica, fino al medioevo.  PIANO TERRA Al piano terra tra i reperti di maggiore interesse potete ammirare una statua del dio Apollo (I sec. d.C.), rinvenuta durante gli scavi nella villa Simonetti di Santa Marinella, antica residenza estiva del giurista romano Eneo Domizio Ulpiano. Molto probabilmente si tratta di una riproduzione del Colosso di Rodi. Di particolare importanza a anche una riproduzione dell'Athena Parthenos di Fidia risalente alla metà del II sec. d. C. e alcune teste marmoree, tra le quali una raffigurante l'imperatore Marco Aurelio da giovane. Recentemente al piano terra è stata anche inaugurata una nuova Sala Epigrafica, che ospita oltre alle magnifiche epigrafi romane della Flotta imperiale, anche due nuovi preziosissimi reperti: una testa di ninfa di età adrianea ritrovata nei pressi delle Terme Taurine e una Polena con busto femminile in bronzo massiccio d'età romana, rinvenuta a metà 800 nel porto, donata dall'allora principe D'Ardia al Museo Nazionale.  PRIMO PIANO Al primo piano del Museo potete ammirare reperti in ceramica e bronzo provenienti prevalentemente dal territorio intorno Civitavecchia (Tolfa, Allumiere, Luni sul Mignone e Santa Severa) e alcuni esempi di Bucchero Estrusco. In particolare un calice decorato ad impressione (VII secolo a.C.), uno splendido balsamario con figura femminile inginocchiata davanti ad un'altra (di ispirazione e provenienza Egiziana, VI secolo a.C.), ed alcuni vasi di ceramica a vernice nera (IV secolo a.C.). Da non perdere anche alcuni reperti in metallo con un anello in bronzo ed un orecchino d'oro di pregevole raffinatezza.  SECONDO PIANO Al secondo piano si possono ammirare reperti di provenienza varia suddivisi per classe di materiale e cronologia. Nel primo settore della sala sono esposti oggetti di epoca villanoviana; tra i materiali dei corredi vi è un ossuario biconico ed uno del tipo a capanna risalente al VII sec. a.C. Tra i numerosi oggetti in bronzo, i più importanti sono una serie di fibule ed alcuni specchi incisi. Si trovano inoltre raccolti alcuni materiali in ceramica provenienti dal territorio di Cerveteri (VII sec. a.C.); molto interessante è la serie di vasi a figure nere e rosse di importazione attica. Per ultimo si può ammirare una raccolta di ceramica medioevale, rinvenuta nell'area della Rocca ed attribuita al Bramante.  TERZO PIANO Al terzo ed ultimo piano infine si trova un laboratorio di restauro archeologico.",
      "gradeComment": 5
    },
    {
      "author": "Antonio Longobardi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpKFjC5nTWRARgSXk-PrLL1ro4GhthINoGg36X1aw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O museu é totalmente gratuito; se você estiver na área (fica perto da entrada do porto), é melhor fazer pelo menos um salto. Dividido em dois níveis, os 45 minutos que você visita. Mais algumas legendas, especialmente para as janelas do primeiro andar, não machucariam.  (Original) Il Museo e totalmente gratuito, se siete in zona (è ubicato nei pressi dell’ingresso del porto) conviene farci almeno un salto. Suddiviso su due livelli il 45 minuti (andando moooolto lentamente) si visita. Qualche didascalia in più, soprattutto per le vetrine del primo piano, non guasterebbero.",
      "gradeComment": 2
    },
    {
      "author": "Lamberto Funghi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp5SuaIaeEQ8uQ1Mz8I1yq994mj79auUPzzL4Vg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Dois andares com quartos bem equipados e bem conservados, outros andares ainda em reforma  (Original) Due piani con sale ben allestite e curate, altri piani ancora in via di ristrutturazione",
      "gradeComment": 4
    },
    {
      "author": "David Macdonald",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucodBG5R3BfULgxrelfA31TcxjSKAHXj1RBqnOruyio=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Monitores fascinantes e muito interessantes! Gostei especialmente da história em algumas das lápides antigas. Equipe muito simpática.  (Original) Fascinating displays and very interesting! Especially enjoyed the history on some of the ancient headstones. Very friendly staff.",
      "gradeComment": 5
    },
    {
      "author": "Maria Cecilia Torri",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnLGgGYvvCjppKVI0DCgy0AmoqxY7KDaLT5WQZz=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Está sediada no edifício do século XVIII da Alfândega Clementina. De tamanho pequeno, abriga alguns achados do antigo museu municipal, destruído por bombardeios durante a última guerra, e materiais da zona portuária e de necrópoles e sítios arqueológicos próximos. São interessantes a coleção epigráfica, os relevos romanos, algumas cópias romanas de estátuas gregas encontradas nas águas do porto, a cabeça do jovem imperador Marco Aurélio. A coleção de bronzes e cerâmicas inclui alguns buccheri, peças de bálsamo, fíbulas, espelhos e um capacete de bronze. A entrada é gratuita.  (Original) Ha sede nella palazzina settecentesca della Dogana Clementina. Di dimensioni contenute  custodisce alcuni reperti del vecchio museo comunale, distrutto dai bombardamenti dell'ultima guerra, e materiali provenienti dalla zona portuale e da necropoli e siti archeologici vicini. Interessante la raccolta epigrafica, i rilievi romani, alcune copie romane di statue greche trovate nelle acque del porto, la testa dell'imperatore Marco Aurelio giovane. La raccolta di bronzi e ceramiche include alcuni buccheri, balsamari, fibule, specchi e un elmo in bronzo. L'ingresso è gratuito.",
      "gradeComment": 3
    },
    {
      "author": "Gema López Lopez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlDWLtXxLMuOylNClFYX0DawI_khVB3ZJCFycKj=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu não considero um museu, desculpe  (Original) No lo considero un museo, lo siento",
      "gradeComment": 1
    },
    {
      "author": "Andreas Zürn",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml5dG51sBijRdlSQmZeM-ijCCNPwDo8z5NZDuw0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Museu Arqueológico de Escavações Romanas da Região. Infelizmente, apenas 2 dos 4 andares foram acessíveis durante a minha visita. No entanto: Apenas interessante para os interessados ​​no passado romano. Todas as informações apenas em italiano. Banheiros e elevador estão disponíveis. A entrada é gratuita.  Para as crianças, o museu é chato ... a menos que você realmente precise de um local fresco no meio do verão  (Original) Archöologisches Museum für römische Ausgrabungen der Region. Bei meinem Besuch waren leider nur 2 der 4 Etagen zugänglich. Dennoch: Nur für Interessierte der römischen Vergangenheit interessant. Alle Informationen nur in Italienisch. Toiletten und ein Aufzug sind vorhanden. Der Eintritt ist frei.  Für Kinder ist das Museum langweilig... außer man braucht dringend im Hochsommer ein kühles Plätzchen",
      "gradeComment": 4
    },
    {
      "author": "marco vignaroli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq7rO1GIGmR7zOHlyOCNLL36VP4oUtvCEGd079BcFo=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) obras dentro preservadas, um certo relevo tem as estátuas de estilo greco-romano, incluindo a Apollo, que está disponível gratuitamente ao público, são conservadas de maneira aproximada, com apenas algumas placas que explicam genericamente apenas o período historiador. Os painéis presentes ilustram os resultados de uma maneira incompreensível, que na maioria das vezes nem são catalogados neles. Pessoal desinformado, ausência completa de guias de áudio. Os quartos do segundo andar estão fechados há anos e não podem ser utilizados.  (Original) opere all'interno conservate, un certo rilevo lo hanno le statue di stile greco-romano, tra cui l'Apollo, che sono fruibili gratuitamente al pubblico sono conservate in modo al quanto approssimativo, con solo qualche targhetta che ne esplica genericamente solo il periodo storico. I pannelli presenti illustrano in maniera poco comprensibile i reperti, che per la maggior parte non sono neanche catalogati all'interno degli stessi. Personale poco informato, completa assenza di audio guide. Sale del secondo piano chiuse da anni e non fruibili.",
      "gradeComment": 3
    },
    {
      "author": "Alessandro Ferri",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrjYd5P7AH6he1nKo5zOL_HhhMSnaOtPV99e99B=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Exatamente eu teria dado 3Stelle e Mezzo, mas eles sempre podem melhorar. A entrada é gratuita e já é boa. O palácio é da sede papal do século XVIII e há achados interessantes, local recomendado!  (Original) Esattamente avrei dato 3Stelle e Mezzo,ma possono sempre migliorare. L’entrata è libera ed è già buono. Il palazzo è del settecento sede pontificia e ci sono deI reperti interessanti,posto consigliato!",
      "gradeComment": 3
    },
    {
      "author": "Christophe Coronas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqbHkj-TqaTXhPcN_bSoR5oFZ554eZ7cPEFNVMMN7c=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Pena que o acesso aos andares foi fechado para que a visita não dure mais de vinte minutos. No entanto, existem algumas peças romanas interessantes e o museu é gratuito.  (Original) Dommage que l’accès aux étages était fermé ce qui fait que la visite ne dure pas plus d’une vingtaine de minutes. Cependant on retrouve quelques pièces romaines intéressantes et le musée est gratuit.",
      "gradeComment": 3
    },
    {
      "author": "giuseppe foschi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqqiF8H7rSJFXN9sWWaZkx_YvPo7juxp7a_-cBd=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Pequeno museu, mas especialmente interessante as estelas funerárias.  (Original) Piccolo museo ma interessante specialmente le stele funerarie.",
      "gradeComment": 4
    },
    {
      "author": "Gianrico Spinelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmll1Q1SJxDCWHhnx4tFWTIQFdaDagmVI1AQvcAM=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O Museu Arqueológico Nacional de Civitavecchia, instalado no palácio do século XVIII de Clemente XIII (anteriormente sede da guarnição papal), abriga uma série de achados arqueológicos dos antigos Centumcellae e de toda a área. O museu, localizado na Piazza Cavour 1, é articulado em três níveis. A entrada é gratuita.  (Original) Il Museo archeologico nazionale di Civitavecchia, ospitato nel settecentesco palazzo di Clemente XIII (già sede della guarnigione pontificia), custodisce una serie di reperti archeologici provenienti dall'antica Centumcellae e dall'intero comprensorio. Il museo, sito in piazza Cavour 1, è articolato su tre livelli. L'entrata è gratuita.",
      "gradeComment": 3
    },
    {
      "author": "Kai Kohlhaas",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn5Vat7pnC6j3JFE4H-5bXl2KykbBG9dJbFsvNz=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Grande é um pouco escondido ao lado de McDoof  (Original) Toll   liegt etwas versteckt direkt neben McDoof",
      "gradeComment": 5
    },
    {
      "author": "rossoover100",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnQXC5GBsv3vLRj1S1KvUkjmM48y8CbitUEh68g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Pequena, mas há algumas exposições interessantes, vale a pena visitar no centro e é gratuito  (Original) Piccolo ma ci sono alcuni reperti interessanti, vale la pena farci una visita è nel centro ed è gratuito",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "08:00",
          "percent": 13
        },
        {
          "hour": "09:00",
          "percent": 30
        },
        {
          "hour": "10:00",
          "percent": 46
        },
        {
          "hour": "11:00",
          "percent": 60
        },
        {
          "hour": "12:00",
          "percent": 60
        },
        {
          "hour": "13:00",
          "percent": 53
        },
        {
          "hour": "14:00",
          "percent": 46
        },
        {
          "hour": "15:00",
          "percent": 53
        },
        {
          "hour": "16:00",
          "percent": 73
        },
        {
          "hour": "17:00",
          "percent": 80
        },
        {
          "hour": "18:00",
          "percent": 60
        },
        {
          "hour": "19:00",
          "percent": 26
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "08:00",
          "percent": 6
        },
        {
          "hour": "09:00",
          "percent": 16
        },
        {
          "hour": "10:00",
          "percent": 26
        },
        {
          "hour": "11:00",
          "percent": 33
        },
        {
          "hour": "12:00",
          "percent": 36
        },
        {
          "hour": "13:00",
          "percent": 30
        },
        {
          "hour": "14:00",
          "percent": 23
        },
        {
          "hour": "15:00",
          "percent": 16
        },
        {
          "hour": "16:00",
          "percent": 16
        },
        {
          "hour": "17:00",
          "percent": 13
        },
        {
          "hour": "18:00",
          "percent": 13
        },
        {
          "hour": "19:00",
          "percent": 13
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "08:00",
          "percent": 20
        },
        {
          "hour": "09:00",
          "percent": 36
        },
        {
          "hour": "10:00",
          "percent": 60
        },
        {
          "hour": "11:00",
          "percent": 76
        },
        {
          "hour": "12:00",
          "percent": 76
        },
        {
          "hour": "13:00",
          "percent": 63
        },
        {
          "hour": "14:00",
          "percent": 46
        },
        {
          "hour": "15:00",
          "percent": 33
        },
        {
          "hour": "16:00",
          "percent": 26
        },
        {
          "hour": "17:00",
          "percent": 20
        },
        {
          "hour": "18:00",
          "percent": 10
        },
        {
          "hour": "19:00",
          "percent": 3
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "08:00",
          "percent": 6
        },
        {
          "hour": "09:00",
          "percent": 30
        },
        {
          "hour": "10:00",
          "percent": 63
        },
        {
          "hour": "11:00",
          "percent": 73
        },
        {
          "hour": "12:00",
          "percent": 53
        },
        {
          "hour": "13:00",
          "percent": 30
        },
        {
          "hour": "14:00",
          "percent": 20
        },
        {
          "hour": "15:00",
          "percent": 23
        },
        {
          "hour": "16:00",
          "percent": 26
        },
        {
          "hour": "17:00",
          "percent": 26
        },
        {
          "hour": "18:00",
          "percent": 23
        },
        {
          "hour": "19:00",
          "percent": 16
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "08:00",
          "percent": 3
        },
        {
          "hour": "09:00",
          "percent": 16
        },
        {
          "hour": "10:00",
          "percent": 46
        },
        {
          "hour": "11:00",
          "percent": 83
        },
        {
          "hour": "12:00",
          "percent": 100
        },
        {
          "hour": "13:00",
          "percent": 83
        },
        {
          "hour": "14:00",
          "percent": 53
        },
        {
          "hour": "15:00",
          "percent": 46
        },
        {
          "hour": "16:00",
          "percent": 70
        },
        {
          "hour": "17:00",
          "percent": 83
        },
        {
          "hour": "18:00",
          "percent": 63
        },
        {
          "hour": "19:00",
          "percent": 26
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "08:00",
          "percent": 6
        },
        {
          "hour": "09:00",
          "percent": 16
        },
        {
          "hour": "10:00",
          "percent": 23
        },
        {
          "hour": "11:00",
          "percent": 26
        },
        {
          "hour": "12:00",
          "percent": 20
        },
        {
          "hour": "13:00",
          "percent": 13
        },
        {
          "hour": "14:00",
          "percent": 10
        },
        {
          "hour": "15:00",
          "percent": 16
        },
        {
          "hour": "16:00",
          "percent": 33
        },
        {
          "hour": "17:00",
          "percent": 53
        },
        {
          "hour": "18:00",
          "percent": 56
        },
        {
          "hour": "19:00",
          "percent": 36
        }
      ]
    }
  ],
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "Ancient Fortress of Civitavecchia",
      "url": null
    },
    {
      "mainName": "Cattedrale di S. Francesco d’Assisi",
      "url": null
    },
    {
      "mainName": "Necropoli \"LA SCAGLIA\"",
      "url": null
    },
    {
      "mainName": "Museo Archeologico Nazionale di Tarquinia - Palazzo Vitelleschi",
      "url": null
    },
    {
      "mainName": "Terme Taurine or Trajan",
      "url": null
    },
    {
      "mainName": "Fontana del Vanvitelli",
      "url": null
    },
    {
      "mainName": "Monumento Dei Caduti",
      "url": null
    },
    {
      "mainName": "Antica Torre",
      "url": null
    },
    {
      "mainName": "domus",
      "url": null
    },
    {
      "mainName": "Torre Medievale",
      "url": null
    },
    {
      "mainName": "Museo Archeologico",
      "url": null
    },
    {
      "mainName": "Fortezza Michelangelo",
      "url": null
    },
    {
      "mainName": "Museo Civico Archeologico",
      "url": null
    },
    {
      "mainName": "Archetto",
      "url": null
    },
    {
      "mainName": "Casa Museo De Paolis",
      "url": null
    },
    {
      "mainName": "Museo Archeologico Nazionale di Tuscania",
      "url": null
    },
    {
      "mainName": "Statua dell'Imperatore Traiano",
      "url": null
    },
    {
      "mainName": "Famous Civitavecchia",
      "url": null
    },
    {
      "mainName": "Luogo della memoria",
      "url": null
    },
    {
      "mainName": "City Tribunal",
      "url": null
    }
  ]
}