{
  "mainName": "Museu de Roma en Trastevere",
  "slug": "museu-de-roma-en-trastevere",
  "category": "Museu histórico local",
  "locationInformation": {
    "latitude": "41.8900178",
    "longitude": "12.4689658"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Piazza di S. Egidio, 1/b, 00153 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "museodiromaintrastevere.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 0608",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFR9+2H Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.3,
      "totalOfEvaluations": 1197
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 627
      },
      {
        "grade": 4,
        "totalRatings": 387
      },
      {
        "grade": 3,
        "totalRatings": 132
      },
      {
        "grade": 2,
        "totalRatings": 27
      },
      {
        "grade": 1,
        "totalRatings": 24
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "vida",
      "count": 31,
      "tooltip": "vida, mencionado em 31 avaliações"
    },
    {
      "tag": "fotógrafos",
      "count": 12,
      "tooltip": "fotógrafos, mencionado em 12 avaliações"
    },
    {
      "tag": "claustro",
      "count": 10,
      "tooltip": "claustro, mencionado em 10 avaliações"
    },
    {
      "tag": "personagem fictícia",
      "count": 6,
      "tooltip": "personagem fictícia, mencionado em 6 avaliações"
    },
    {
      "tag": "cenografia",
      "count": 5,
      "tooltip": "cenografia, mencionado em 5 avaliações"
    },
    {
      "tag": "poeta",
      "count": 5,
      "tooltip": "poeta, mencionado em 5 avaliações"
    },
    {
      "tag": "manequim",
      "count": 5,
      "tooltip": "manequim, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPG5cFy485SuqixLjbFYEVbvZ5Nj4eqmKkaY_Hj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1SJocCvyr-1IIdpms6rzqXBVq_RmJQV4F5b6W=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNNA56smhCUQUltbmmpCjosCxAeE776CfQoCc2s=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNjtdX7HG967o6ZmPxxMEsMXjVbAJ_6iq8FiCcV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWmUpRbio8IvkjIQUYla0b3KqdFB5aNvIPNnFM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO4YwMOLukKavNEuvp6eDLt3Exe7LFUmC6Yp_6F=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOLDmXcv63QYa0FwWs_PzVNN4RTfgtPYOcsfUoe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOG20NhJ8LRuT7ljV6omOgvBRqIUI_tYmE1ZXJd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJxczaQSgr75_bUjbFwtZn0SyR5DcdlnJYaKej=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9SjPBHDZYqIzQ1RNfzDNCjj8r17KD0fNf9eMY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNX-lVFGXVt-5S8Ex89XrHWORqVsZaJsFjtUr95=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMtiYCazI0A9L7PgYuEbjWxUZRjr2TFqpZUNKzZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHzOdQsPrfeZxJEImhuW0w-Aix8w49D9vu6KHo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNGBQhZ6ghrmBnoz9EGuRiFA-usA3EjjEqQNCWC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOyJJtyJkmpz0gffQEXoDF-MWlg-EPmzeTUNen8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMQQqeqY5rzBJn92kzKrN_9tu_kwGz4mfIEaWQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPaELIyWNcHun_O99VidWghc48z2Da2Ub1ZeDDV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPsVqt5s0DRj3M5QTGAcY30hARvyZQ8ZNedcxTw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNeNXPuoVUKZDzSjaASE8Map1rM86kpXenVthbV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNqILWmeumVBOdqtz7TFHaE7Kynk31xgpWG3mBb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOneozjl-8ZyvMD1dqlnTWBxSaZ-YHbZZxY6E6K=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3EtF4nCfRf-hG7DB5IlU8rGaCSV0H7Fv0_IcA=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Rose (Rose)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrsV3wT7f5gnON4wlrxKBS3mMAZWeeom9kabBviKuU=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Parere pequeno mas é muito bem dividido, limpo, bem iluminado e bem dividido. Pessoal acogliente, gentis. Usa-se máscara para proteção propria e e altrui.",
      "gradeComment": 5
    },
    {
      "author": "Claudia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoYv4lG43OmF1hPQ4geGYWxVL-wfKSRzvpiRjvECA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Afastado do centro de Roma,  mas muito interessante.",
      "gradeComment": 5
    },
    {
      "author": "André Coelho",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp41rIMPSyf3NXEyIHV6Lsr0iEX5xX0JLsy27gQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Magnífico bairro de Roma. O melhor. Perder-se é encontrar-se.",
      "gradeComment": 4
    },
    {
      "author": "Marco Malloni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpeg9SKYBJb-3WtLqZkdSa73Gw-QSemQPx-pwBeyQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O museu de Roma está localizado na Piazza S. Egidio no coração de Trastevere e faz parte dos museus do Município de Roma. No museu encontramos a reconstrução do folclore romano e cenas do quotidiano, bem como uma sala que representa o estudo do poeta Trilussa. Entre outras coisas, o Museu recebe exposições temporárias de obras de artistas famosos de todo o mundo. Vale a pena visitar o Museu.  (Original) Il museo di Roma è situato in P.zza S. Egidio nel cuore di Trastevere e fa parte dei musei del Comune di Roma. Nel museo troviamo la ricostruzione del folclore Romano e scene della vita di tutti i giorni oltre ad una stanza che rappresenta lo studio del poeta Trilussa. Tra le altre cose il Museo ospita delle mostre temporanee di opere di artisti famosi provenienti da tutto il mondo. Il Museo merita una visita.",
      "gradeComment": 4
    },
    {
      "author": "Massimo Avitabile",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnR8xOXeMG63RSSnTtxPHUulma5_XmTQNt-wuvn=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O segundo andar do museu é interessante. reproduções de cenas da Roma antiga. O bueiro da boca da verdade também pode ser visto. O original. O primeiro andar é usado como uma exposição fotográfica.  (Original) Interessante il secondo piano del museo. riproduzioni di scene di Roma antica. Si può vedere anche il tombino della bocca della verità. Quello originale. Il primo piano è adibito a mostra fotografica.",
      "gradeComment": 3
    },
    {
      "author": "Maurizio Tentellini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrz7JVKzLpm0dsN9Sp12wtJRJr66oGjTYm2yTa40g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um museu pequeno, mas bem organizado. Respeite as disposições anti Covid da equipe. . o único problema, dada a localização, é o estacionamento. .  (Original) Un museo piccolo ma ben organizzato. Rispettate dal personale disposizioni anti Covid.. l'unico problema vista la collocazione è il parcheggio.. bisogna fare una passeggiata per raggiungerlo ma vale la pena..",
      "gradeComment": 5
    },
    {
      "author": "Francesco f",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm6cGnY9AQG88JWSgBHPOxNHrNAoCM797tzPDPv=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Grande exposição fotográfica de Margaret Bourke-White no belo cenário do museu de Roma em Trastevere, que por si só já vale uma visita. Fotógrafa americana de alto nível profissional e artístico, ela deixou um grande legado de imagens de suas turnês pelo mundo. Para mim, a melhor parte são as imagens em preto e branco, mas as fotos coloridas também são muito interessantes. Uma oportunidade única de conhecer a vida e a beleza das imagens de um grande artista da lente. A não perder.  (Original) Grande mostra fotografica di Margaret Bourke-White nella bella cornice del museo di Roma in Trastevere, che da solo merita una visita. Fotografa americana di alto livello professionale e artistico ha lasciato una grande eredità di immagini dei suoi giri per il mondo. Per me la parte più bella sono le immagini in bianco e nero, ma anche gli scatti a colori sono molto interessanti. Una occasione unica per conoscere la vita e la bellezza delle immagini di una grande artista dell'obbiettivo. Da non perdere.",
      "gradeComment": 5
    },
    {
      "author": "Laura",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr85K0Ob9gmH__S5CNnmXsYMqEhXUMZlffgJknP0g=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) As exposições fotográficas são sempre muito bonitas, pena que a luz do sol bate nas fotografias e cria reflexos... bastaria colocar telas ou cortinas nas janelas do claustro.  (Original) Le mostre fotografiche sempre molto belle, peccato per la luce del sole che batte sulle fotografie e crea riflessi... basterebbe mettere degli schermi o tende alle finestre del chiostro.",
      "gradeComment": 4
    },
    {
      "author": "Lella d F",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnJf0-b8s4HrPe66w-rK0n-YMI4xV8IgktxiKDy=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) As exposições fotográficas do museu do trastevere nunca decepcionam!! Estive lá no final de setembro de 2020 e encontrei uma exposição em Istambul que gostei muito. Havia também uma representação em presépios de papel machê e artesanato do século XIX em Roma... Fiquei fascinado! É a terceira vez que visito este museu e cada vez me encanta, pois sempre conta uma nova história! Então, durante o período do Covid, quase não tinha ninguém... ótimo para fotografar!  (Original) Le mostre fotografiche del museo di trastevere non deludono mai!! Io ci sono stata a fine settembre 2020 e ho trovato una mostra su Istanbul che ho molto apprezzato. C'era anche una rappresentazione sui presepi in cartapesta e sui mestieri dell'800 a Roma... ne sono rimasta affascinata! È la terza volta che visito questo museo e mi incanta ogni volta, perché racconta sempre una storia nuova! Poi periodo Covid non c'era quasi nessuno... bellissimo girare!",
      "gradeComment": 5
    },
    {
      "author": "Alberto Tonnina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqCwuezAirtHw3u7icW6yrLwYSLRwRTutrdTSzrBg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Pequeno museu no coração do bairro de Trastevere, originalmente a estrutura era um convento das Irmãs Carmelitas, atualmente acolhe exposições no rés-do-chão e claustro, no piso superior encontram-se secções da vida do bairro antigo. A entrada é gratuita.  (Original) Piccolo Museo nel cuore del Rione di Trastevere, in origine la struttura era un convento delle Suore Carmelitane, attualmente ospita delle rassegne nel piano terra e Chiostro, nel piano superiore sono rappresentati spaccati di vita del vecchio Rione. L'ingresso è gratuito.",
      "gradeComment": 3
    },
    {
      "author": "Salvatore Bertolino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpthg-bDDDaUIFWdUKTQbZZryGtxH412tnUJybEbt0=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É o museu que eu mais amo em Roma. Facilmente acessível na Piazza Sant'Egidio em Trastevere, muitas vezes oferece uma visão geral das exposições de fotógrafos internacionais. Entre as mais belas, visite a dedicada a Vivian Maier. Entre os últimos que pude ver o dedicado a Luciano D'Alessandro \"O último idealista\".  (Original) E' il Museo che più amo di Roma. Facilmente raggiungibile in piazza sant'Egidio a Trastevere offre, molto spesso, una panoramica di Mostre di fotografi internazionali. Tra le più belle visitate quella dedicata a Vivian Maier. Tra le ultime che ho potuto vedere quella dedicata a Luciano D'Alessandro \"L'ultimo idealista\".",
      "gradeComment": 5
    },
    {
      "author": "Claudio Strinati",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqAx18UNtcfXkFqZ7yw8oZ95piorPuhdCq30prtqQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Un museo con sempre interessantissime mostre fotografiche! Questa in foto,  la meravigliosa mostra sugli anni 60/70 in italia.",
      "gradeComment": 5
    },
    {
      "author": "Jordana Glez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr9N5ERIHtKokPGqNQXLLtLvkHG_W1I9puQzmMw=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Um museu pequeno mas cheio de surpresas para as exposições de diferentes artistas contemporâneos. Senti um alívio depois de tantas antiguidades!  (Original) A small museum but full of surprises for the exhibitions of different contemporary artists.  I felt a relief after so many antiques!",
      "gradeComment": 5
    },
    {
      "author": "simonetta calleri",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnmOn-11ttCcczJwtA_jQ_FL0A1usm_F96IIibo=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Neste museu sempre vi algumas exposições muito interessantes.  (Original) In questo museo ho sempre visto delle mostre molto interessanti.",
      "gradeComment": 4
    },
    {
      "author": "Bruno Blasi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnWS8SVf2ujli9TQYCrHAcSR6ykRkym-hEHB_ue=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lugar interessante e particular. Exposições bem montadas apesar dos espaços limitados. O claustro trai a sua origem conventual. Estive lá por \"Anos interessantes, momentos da vida italiana\" e com certeza voltarei para as próximas exposições. Recomenda-se comprar o MIC  (Original) Luogo interessante e particolare. Mostre ben allestite nonostante gli spazi ridotti. Il chiostro tradisce la sua origine conventuale. Ci sono stato per \"Anni interessanti, momenti di vita italiana\" e tornerò sicuramente per le prossime mostre. Si consiglia di acquistare la MIC",
      "gradeComment": 5
    },
    {
      "author": "Tiziana Malacrino'",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlnoTgWBPEIk1MDYACk0DiTecEqtH7yGzxrs611=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Belo espaço no coração de Tarstevere... se for por estes dias encontrará 3 exposições fotográficas, uma das quais é dedicada a Trastevere... a não perder!  (Original) Spazio bellissimo nel cuore di Tarstevere...se andate in questi giorni troverete ben 3 mostre fotografice, una delle quali dedicata a Trastevere...da non perdere!",
      "gradeComment": 5
    },
    {
      "author": "Fabiola G.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpIIm10VNoyprzRHjZlF5SN1YmG35NaTMZCfYywFw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Museu Cívico de Roma, está localizado na Piazza Sant 'Egidio uma das praças mais populares de Trastevere. A coleção permanente tem como tema a vida e os costumes folclóricos da Roma do século XIX e início do século XX (há também algumas salas onde foram recriadas cenas da vida polpolar). O museu também recebe interessantes exposições temporárias principalmente relacionadas à fotografia.  (Original) Museo civico di Roma, si trova in Piazza Sant' Egidio una delle piazze più popolari di Trastevere. La collezione permanente ha come tema la vita e i costumi popolari della Roma dell'800 e inizio 900 (ci sono anche delle stanze dove sono state ricreate scene di vita polpolare). Il museo ospita anche interessanti mostre temporanee  riguardanti soprattutto  la fotografia.",
      "gradeComment": 5
    },
    {
      "author": "Gabriella Palombo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqX6pLBxkwjzQvkCNOgDNVl7z36Y5taT3_C4h7O5w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A exposição do fotógrafo Matgaret Brourke White é imperdível  (Original) La mostra  della fotografa Matgaret Brourke White è  da non perdere",
      "gradeComment": 4
    },
    {
      "author": "Rome (foodiario)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrg2vZg_3Qodb538LsYYTZRKN3QbjE9fH0NvUFC=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) A avaliação deve-se à má comunicação: ontem domingo 09/05/2021 (dia livre para os museus municipais) após ter consultado o site e a página do Facebook do museu e ter verificado a abertura e as modalidades de acesso (\"MUSEUS GRATUITOS : Pode obter o passe livre ligando para 060608 [...] ou indo directamente ao museu ... \"), vou - depois de viajar 25 km de minha casa - visitar a exposição fotográfica\" Chiamala Roma \"mas para a minha desilusão tive o acesso negado (a mim e a muitas pessoas que gostavam de ter gostado de visitar a exposição e que também tentaram telefonar - sem resposta - para se certificarem da possibilidade de visitar) porque “não o fiz tem uma reserva.  Tendo em conta o número de pessoas (pelo menos 7 a 8) despedidas nos 5 minutos da minha presença e as palavras da operadora Zetema à entrada que explicava que desde a reabertura do museu todos os primeiros domingos passam o dia a recusar o acesso a dezenas de pessoas sem reservas, creio que a comunicação via web e através das redes sociais por parte da gestão do museu é AUSENTE ou TOTALMENTE INEFICATIVA quanto ao método de marcação exigido, pelo menos para visitas gratuitas nos primeiros domingos do mês, e certamente não pode ser delegada a um simples aviso em formato A4 afixado na entrada do museu.  (Original) La valutazione è per la pessima comunicazione: ieri domenica 5/9/2021 (giornata di gratuità per i musei comunali) dopo aver consultato il sito web e la pagina Facebook del museo ed aver verificato l'apertura e le modalità di accesso (\"MUSEI GRATUITI: È possibile procurarsi il titolo gratuito telefonando allo 060608 [...] o presentandosi direttamente al museo...\"), mi reco - dopo aver percorso 25km di distanza dalla mia abitazione - a visitare la mostra fotografica \"Chiamala Roma\" ma con mio disappunto mi viene negato l'accesso (a me ed a molte persone che come avrebbero voluto visitare l'esposizione e che avevano anche provato a telefonare - senza risposta - per accertarsi della possibilità di visita) perché \"non avevo la prenotazione.  Considerando il numero di persone (almeno 7-8) mandate via nei 5 minuti della mia presenza e le parole dell'operatore di Zetema all'ingresso che spiegava che dalla riapertura del museo ogni prima domenica passano la giornata a rifiutare l'accesso a decine di persone senza prenotazione, ritengo che la comunicazione via web e via social da parte della gestione museale sia ASSENTE o TOTALMENTE INEFFICACE riguardo la modalità di prenotazione richiesta, almeno per le visite gratuite nelle prime domeniche del mese, e non può essere certamente demandata ad un semplice avviso in formato A4 affisso all'ingresso del museo.",
      "gradeComment": 1
    },
    {
      "author": "Maria Grazia Bartolini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqRIVv5ll3iK6p8cZ9LyQ_RVnxldwBWtBW3CxTVtw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um museu no centro de Trastevere que abriga a bela exposição da fotógrafa margareth bourke white até 30 de abril  (Original) Un Museo  nel Centro di Trastevere  che ospita fino al 30 aprile la bella mostra della fotografa margareth bourke white",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 51
        },
        {
          "hour": "11:00",
          "percent": 92
        },
        {
          "hour": "12:00",
          "percent": 100
        },
        {
          "hour": "13:00",
          "percent": 69
        },
        {
          "hour": "14:00",
          "percent": 49
        },
        {
          "hour": "15:00",
          "percent": 60
        },
        {
          "hour": "16:00",
          "percent": 85
        },
        {
          "hour": "18:00",
          "percent": 80
        },
        {
          "hour": "19:00",
          "percent": 50
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 16
        },
        {
          "hour": "11:00",
          "percent": 23
        },
        {
          "hour": "12:00",
          "percent": 24
        },
        {
          "hour": "13:00",
          "percent": 19
        },
        {
          "hour": "14:00",
          "percent": 12
        },
        {
          "hour": "15:00",
          "percent": 12
        },
        {
          "hour": "16:00",
          "percent": 21
        },
        {
          "hour": "17:00",
          "percent": 29
        },
        {
          "hour": "18:00",
          "percent": 28
        },
        {
          "hour": "19:00",
          "percent": 18
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 34
        },
        {
          "hour": "11:00",
          "percent": 41
        },
        {
          "hour": "12:00",
          "percent": 39
        },
        {
          "hour": "13:00",
          "percent": 30
        },
        {
          "hour": "14:00",
          "percent": 25
        },
        {
          "hour": "15:00",
          "percent": 29
        },
        {
          "hour": "16:00",
          "percent": 38
        },
        {
          "hour": "17:00",
          "percent": 41
        },
        {
          "hour": "18:00",
          "percent": 32
        },
        {
          "hour": "19:00",
          "percent": 17
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 26
        },
        {
          "hour": "11:00",
          "percent": 40
        },
        {
          "hour": "12:00",
          "percent": 41
        },
        {
          "hour": "13:00",
          "percent": 32
        },
        {
          "hour": "14:00",
          "percent": 25
        },
        {
          "hour": "15:00",
          "percent": 25
        },
        {
          "hour": "16:00",
          "percent": 31
        },
        {
          "hour": "17:00",
          "percent": 42
        },
        {
          "hour": "18:00",
          "percent": 50
        },
        {
          "hour": "19:00",
          "percent": 44
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 14
        },
        {
          "hour": "11:00",
          "percent": 20
        },
        {
          "hour": "12:00",
          "percent": 24
        },
        {
          "hour": "13:00",
          "percent": 25
        },
        {
          "hour": "14:00",
          "percent": 23
        },
        {
          "hour": "15:00",
          "percent": 19
        },
        {
          "hour": "16:00",
          "percent": 18
        },
        {
          "hour": "17:00",
          "percent": 34
        },
        {
          "hour": "18:00",
          "percent": 49
        },
        {
          "hour": "19:00",
          "percent": 25
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 22
        },
        {
          "hour": "11:00",
          "percent": 36
        },
        {
          "hour": "12:00",
          "percent": 44
        },
        {
          "hour": "13:00",
          "percent": 41
        },
        {
          "hour": "14:00",
          "percent": 32
        },
        {
          "hour": "15:00",
          "percent": 32
        },
        {
          "hour": "16:00",
          "percent": 47
        },
        {
          "hour": "17:00",
          "percent": 68
        },
        {
          "hour": "18:00",
          "percent": 68
        },
        {
          "hour": "19:00",
          "percent": 45
        }
      ]
    }
  ],
  "relatedSearches": [
    "museo di roma in trastevere",
    "museo di roma wiki",
    "rome war museum",
    "museum of the liberation of rome",
    "rome ww2 museum",
    "museo nazionale del palazzo di venezia",
    "palazzo venezia",
    "eur museum",
    "museo di roma in trastevere",
    "museo di roma wiki",
    "rome war museum",
    "museum of the liberation of rome",
    "rome ww2 museum",
    "museo nazionale del palazzo di venezia",
    "palazzo venezia",
    "eur museum"
  ],
  "relateds": [
    {
      "mainName": "Museo de Roma",
      "url": null
    },
    {
      "mainName": "Museo Pietro Canonica",
      "url": null
    },
    {
      "mainName": "Museu dos Muros",
      "url": null
    },
    {
      "mainName": "Museum of Casal de 'Pazzi",
      "url": null
    },
    {
      "mainName": "Museo Civico di Zoologia",
      "url": null
    },
    {
      "mainName": "Musei In Comune",
      "url": null
    },
    {
      "mainName": "Museo Carlo Bilotti",
      "url": null
    },
    {
      "mainName": "Villa de Maxêncio",
      "url": null
    },
    {
      "mainName": "Museo della Repubblica Romana e della Memoria Garibaldina",
      "url": null
    },
    {
      "mainName": "Centrale Montemartini",
      "url": null
    },
    {
      "mainName": "Galleria d'Arte Moderna",
      "url": null
    },
    {
      "mainName": "Museu Barracco",
      "url": null
    },
    {
      "mainName": "Museo dell'Ara Pacis",
      "url": null
    },
    {
      "mainName": "Mercado Trajano",
      "url": null
    },
    {
      "mainName": "Museu Napoleônico",
      "url": null
    },
    {
      "mainName": "Musei di Villa Torlonia",
      "url": null
    },
    {
      "mainName": "Museu Capitolino",
      "url": null
    },
    {
      "mainName": "Museu da Civilização Romana",
      "url": null
    },
    {
      "mainName": "Casa Museo Alberto Moravia",
      "url": null
    },
    {
      "mainName": "Galeria Nacional de Arte Moderna e Contemporânea",
      "url": null
    },
    {
      "mainName": "Palazzo delle Esposizioni",
      "url": null
    },
    {
      "mainName": "Casino Dei Principi",
      "url": null
    },
    {
      "mainName": "MAXXI - National Museum of 21st Century Art",
      "url": null
    },
    {
      "mainName": "Fóruns imperiais",
      "url": null
    },
    {
      "mainName": "Museo de Roma",
      "url": null
    },
    {
      "mainName": "Museo Pietro Canonica",
      "url": null
    },
    {
      "mainName": "Museu dos Muros",
      "url": null
    },
    {
      "mainName": "Museum of Casal de 'Pazzi",
      "url": null
    },
    {
      "mainName": "Museo Civico di Zoologia",
      "url": null
    },
    {
      "mainName": "Musei In Comune",
      "url": null
    },
    {
      "mainName": "Museo Carlo Bilotti",
      "url": null
    },
    {
      "mainName": "Villa de Maxêncio",
      "url": null
    },
    {
      "mainName": "Museo della Repubblica Romana e della Memoria Garibaldina",
      "url": null
    },
    {
      "mainName": "Centrale Montemartini",
      "url": null
    },
    {
      "mainName": "Galleria d'Arte Moderna",
      "url": null
    },
    {
      "mainName": "Museu Barracco",
      "url": null
    },
    {
      "mainName": "Museo dell'Ara Pacis",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}