{
  "mainName": "Museo della Repubblica Romana e della Memoria Garibaldina",
  "slug": "museo-della-repubblica-romana-e-della-memoria-garibaldina",
  "category": "Museu",
  "locationInformation": {
    "latitude": "41.8884639",
    "longitude": "12.4615454"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Largo di Porta S. Pancrazio, 00153 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "museodellarepubblicaromana.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 0608",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFQ6+9J Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.3,
      "totalOfEvaluations": 159
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 91
      },
      {
        "grade": 4,
        "totalRatings": 42
      },
      {
        "grade": 3,
        "totalRatings": 14
      },
      {
        "grade": 2,
        "totalRatings": 5
      },
      {
        "grade": 1,
        "totalRatings": 7
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "história",
      "count": 30,
      "tooltip": "história, mencionado em 30 avaliações"
    },
    {
      "tag": "vídeo",
      "count": 9,
      "tooltip": "vídeo, mencionado em 9 avaliações"
    },
    {
      "tag": "multimídia",
      "count": 8,
      "tooltip": "multimídia, mencionado em 8 avaliações"
    },
    {
      "tag": "risorgimento",
      "count": 6,
      "tooltip": "risorgimento, mencionado em 6 avaliações"
    },
    {
      "tag": "vida",
      "count": 5,
      "tooltip": "vida, mencionado em 5 avaliações"
    },
    {
      "tag": "constituição",
      "count": 4,
      "tooltip": "constituição, mencionado em 4 avaliações"
    },
    {
      "tag": "batalha",
      "count": 4,
      "tooltip": "batalha, mencionado em 4 avaliações"
    },
    {
      "tag": "giuseppe garibaldi",
      "count": 3,
      "tooltip": "giuseppe garibaldi, mencionado em 3 avaliações"
    },
    {
      "tag": "protagonista",
      "count": 3,
      "tooltip": "protagonista, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNru9m2G3-J_K8wxmCANiaxGpX9ru0arW0023Ce=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzeRhw74VXEwgg10oQ3fwKn1YEoNqxLo0N558-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNVaZJQ2XLoG6YFMO45U6CoPFwOgO4l_L7mV0BR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOx2_aKfwtIIaVigs4Ws4rg8f8PK-u77v-IMljy=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "A Culpa É Sempre Minha",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpMt-6YjpuDhePGacnp1BL44uFRYyE9oRQaaGyjwsU=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O único defeito é que parece um pouco abandonado  Achei interessante",
      "gradeComment": 4
    },
    {
      "author": "Lorenzo Baldi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoPI_UNR0uV4PCxHJfdUzqGPew7bLGi9QtefhWaZA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Stupendo museo sulla memoria di Giuseppe Garibaldi e la Repubblica romana.  Consigliato da vedere almeno una volta nella vita per capire quanto siamo fortunati e quanto hanno combattuto ieri per essere liberi e uniti oggi.  Il museo è situato all'interno di un bellissimo arco, articolato su tre piani , contenente vari cimeli storici appartenuti a Garibaldi, alla sua famiglia e ai garibaldini in generale. Vi sono anche due video molto belli, uno su Angelo Brunetti, detto Ciceruacchio e uno sulla difesa di Roma contro i francesi sul gianicolo.  Da migliorare la qualità degli schermi touch.  Personale un po' scortese e sgarbato.  Con una leggera attenzione in più può diventare un vero gioiellino.",
      "gradeComment": 5
    },
    {
      "author": "Luciano Scaramuzza",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqZVc_4-RF9r4vXOgMI7AB3J5BUq5ZNbBKPzudl=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Grande profissionalismo e paixão. O museu é uma pequena obra-prima que ficará na sua mente ou no seu coração. Não podemos falar apenas da Itália Unida, porque neste caso cada alma, cada dialeto, cada jovem do nosso continente entrou dentro daqueles muros e naquelas vilas para defender Roma, é claro, mas a REPÚBLICA ROMANA, na qual a discriminação racial foi abolida. , a redistribuição da terra foi para aqueles que não podiam ter a terra. Aqui tudo é percebido neste canto da história, mais do que nas salas de aula. Um aplauso para a equipe e gestão, sem eles a memória seria uma perda. OBRIGADA. Luciano Scaramuzza  (Original) Grande professionalità e passione. Il museo è un piccolo capolavoro che vi rimmará nella mente o nel cuore. Non di può parlare solo di Italia Unita, perché in questo caso ogni anima, ogni dialetto, ogni gioventù del nostro continente si portò tra quelle mura e in quelle ville certo a difendere Roma, ma la REPUBBLICA ROMANA, in cui le discriminazioni razziali erano abolite, la redistribuzione delle terre andava a chi la terra non poteva averla. Ecco che tutto si percepisce in questo angolo di storia, più che tra le aule di scuola. Un plauso per il personale e la direzione, senza di loro la memoria sarebbe perdita. GRAZIE. Luciano Scaramuzza",
      "gradeComment": 5
    },
    {
      "author": "Codamorbida T",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlhVBPd6KwrWU-wM_vcHCqb8nA6H3e9pGa_irk=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Segunda-feira de Páscoa. Chamo o serviço de turismo e cultura de Roma. Eles confirmam que eu posso entrar no museu até 1700. Eu dirijo 40 minutos para ser impedido de entrar em um tom arrogante e aborrecido por alguns funcionários por causa de, dizem, um concerto dedicado à guerra na Ucrânia. Claro, eles nem se incomodam em responder minha pergunta sobre por que você não pode participar. Desorganização habitual, arrogância e cialtroneria que recai caro no bolso dos contribuintes romanos. Eu daria menos se pudesse.  (Original) Pasquetta. Chiamo il servizio turismo e cultura di Roma. Mi confermano che posso entrare a museo fino alle 1700. Percorro 40 minuti di macchina per sentirmi negare l'ingresso in tono arrogante e scocciato da un paio di impiegati a causa ,dicono, di un concerto dedicato alla guerra in Ucraina. Ovviamente neppure si sprecano a rispondere alla mia domanda sul motivo per cui non vi si può partecipare. Solita disorganizzazione, arroganza e cialtroneria  che ricade a caro prezzo sulle tasche dei contribuenti romani. Darei meno se potessi.",
      "gradeComment": 1
    },
    {
      "author": "Massimo Fiori",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnf0VXXXY5RcZimQOSJrwbW-8ycxObgaugkugxR=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Fa parte del circuito dei musei del Comune di Roma, ingresso gratuito e un tuffo nella Repubblica Romana... per rendere un omaggio a chi ha combattuto nei luoghi dove noi ora passeggiamo.",
      "gradeComment": 4
    },
    {
      "author": "Marco Rutigliano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrTuFo0hY72JL--v3HjW6J8bBI_dbw52ldfWkaLIw=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Belo museu estabelecido para o 150º aniversário da Unificação da Itália. Memória histórica de nosso país, onde milhares de jovens de toda a Itália morreram pelo que acreditavam. Garibaldi Mazzini, Mameli e outros protagonistas estão aqui com suas recordações para nunca serem esquecidos. Entrada gratuita  (Original) Bellissimo museo istituito per i 150 anni dell'Unità d'Italia. Memoria storica del nostro paese dove migliaia di giovani provenienti da ogni parte d'Italia sono morti per quello in cui credevano. Garibaldi  Mazzini, Mameli  ed altri protagonisti sono qui con i loro cimeli per non essere mai dimenticati. Ingresso gratuito",
      "gradeComment": 5
    },
    {
      "author": "Alessandro Luppino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoeasA18yBxXMGeeBdF1R2vY8x5_twTBrCqAuyxjQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Fantástico, é um po'nascosto e mal atendidos, talvez seja por isso que é tão especial ... Ela conta toda a história da cidade de Roma durante a unificação da Itália, há também uma sala onde um vídeo é projetado , de modo a aproveitar o visitante por que você criou este museu. O pessoal é simpático e muito útil, eu estive lá por acaso como um turista e eu lugares na área para visitar recomendado. A deve ver;)  (Original) Fantastico, è un po'nascosto e poco frequentato, forse è proprio per questo che è così particolare... Racconta tutta la storia della città di Roma nel periodo dell'unità d'Italia, inoltre è presente una stanza dove viene proiettato un video in modo da far cogliere al visitatore il motivo per cui è stato creato questo museo. Il personale è gentilissimo e molto disponibile, ci sono passato per caso come turista e mi hanno consigliato posti in zona da visitare. Assolutamente da vedere ;)",
      "gradeComment": 5
    },
    {
      "author": "Gemma Fortuni",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlzeX72293v9OIwElWqC8faTSgfH-igF8Hdd54o=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Museu localizado no Janículo, no interior da Porta s. Pancrazio, preserva a memória de Garibaldi e não só, relativa à história da República Romana. Não é muito grande, mas está cheio de memórias fascinantes e importantes para a nossa história.  (Original) Museo sito sul Gianicolo, all'interno di Porta s. Pancrazio, custodisce memorie garibaldine e non solo, relative alla storia della Repubblica Romana. Non è molto grande ma ricco di memorie affascinanti ed importanti per la nostra storia.",
      "gradeComment": 4
    },
    {
      "author": "Marcello Bastoni",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmfvpj55IDG47fKHvdnQvl5SrxqXpaIwQgWIk5-=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Gratuito e é interessante, apesar do fato de que poucas pessoas visitam, muito ruim. Memorabilia, impressos e multimídia levam você de volta no tempo. Uma hora agradável  (Original) Gratis ed è interessante, ciò malgrado poche persone lo visitano, peccato. Cimeli, stampe e il multimediale riportano indietro nel tempo . Una piacevole ora",
      "gradeComment": 5
    },
    {
      "author": "Hello World",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqYX98O9y4QI3RwwD4Z121uyE6PCmtxjipbAKDH=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Claro, este museu é útil para os italianos, especialmente para crianças e adolescentes. Para eles, esta é a história do país. Nós, como estrangeiros, não estávamos particularmente interessados ​​por lá.  (Original) Конечно итальянцам этот музей полезен, особенно детям и подросткам. Для них это история страны. Нам, как иностранцам, там не было особо интересно.",
      "gradeComment": 4
    },
    {
      "author": "Damiano Cerasuolo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco-moKNiNyoHPpo3o2liJh-rVlgQB5m66bwjmNRQw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O Museu é pequeno e pode ser visitado rapidamente. Elevadores estão disponíveis para pessoas com mobilidade reduzida. Entrada livre. Se você ama Roma e é apaixonado por sua história mais recente, o Museu da República Romana é imperdível. Celebra a república laica e igualitária estabelecida em Roma em 1948 e \"destruída\" pelos ... franceses de Napoleão III, que tomaram a cidade para devolvê-la ao Papa. Vergonha. Não se esqueça de passear por Villa Doria-Pamphilj e Gianicolo!  (Original) Le Musée est petit est il se visite rapidement. Des ascenseurs sont disponibles pour les personnes à mobilité réduite. L'entrée est gratuite. Si vous aimez Rome et vous êtes passionnés par son histoire la plus récente, le Musée de la République Romaine est un must-do. Il célèbre la République laïque et égalitaire établie à Rome en 1948 et \"détruite\" par... les français de Napoléon III, qui a repris la ville pour la redonner au Pape. Bien dommage. N'oubliez pas de vous balader à Villa Doria-Pamphilj et au Gianicolo !",
      "gradeComment": 5
    },
    {
      "author": "Italia Job",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrGEyjnmthhFD1jU6-z8qhNfzvigxmPfMGwQGgk8g=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um museu pequeno, mas muito bem feito, repleto de excelentes conteúdos multimídia, memorabilia e testemunhos \"ao vivo\", todos devem conhecer a curta história da República Romana, uma página muitas vezes esquecida pelas escolas.  (Original) Museo piccino ma molto ben fatto, ricco di ottimi contenuti multimediali, cimeli e testimonianze \"dal vivo\", tutti dovrebbero conoscere la breve storia della Repubblica Romana, una pagina troppo spesso dimenticata dalle scuole.",
      "gradeComment": 5
    },
    {
      "author": "Luca R.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrGDTxMBrwMVvNgAoax_qPksEvq6YMmsuV9em926EA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Não me impressionou muito ... no entanto vale a pena a visita ... também porque está localizado entre Fontanone e Gianicolo  (Original) Non mi ha fatto una grande impressione... comunque vale la visita...anche perché situato tra Fontanone e Gianicolo",
      "gradeComment": 3
    },
    {
      "author": "LORENZO TESTI",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqePXZOz015qnxS3uj6XSIONjnXn18CuETgli4isw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Movendo-se então com um guia / ator ainda mais sublime ... quanto sangue e mortes desperdiçaram para fazer a República Romana ... pensar na degradação de hoje  (Original) Commovente fatto poi con una guida/attore ancora più sublime...quanto sangue e morti sprecati per fare la Repubblica Romana ..pensa al degrado odierno",
      "gradeComment": 5
    },
    {
      "author": "Claudio Carpentieri",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmCLR5RX6R4yxM_t-Rce-9S3OFfi37R1H2ibvsb=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um lugar importante na história da nossa pátria, administrado com paixão e competência por uma equipe cortês e prestativa.  (Original) Un importante luogo della nostra storia patria, gestito con passione e competenza da un personale cortese e disponibile.",
      "gradeComment": 5
    },
    {
      "author": "Matteo Fantino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucphE4j2bzsHD_ivdUlsn26lNZEN1IbscrIhv56pLCg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Três andares cheios de outdoors e alguns dispositivos, não espere roupas ou artefatos históricos. Mas conveniente porque fica perto do terraço Janiculum.  (Original) Tre piani pieni di cartelloni e qualche dispositiva, non aspettatevi vestiti o reperti storici. Però comodo perché è vicino alla terrazza del Gianicolo.",
      "gradeComment": 2
    },
    {
      "author": "Ilaria Tasc",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpAOddPv7xGVyzx8ig5sH-PJ1DZMnBq6hx_bfBU3w=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A grosseria da equipe interna é desarmante, para fazer dois cartões de microfone eles não estão equipados com caixa eletrônico (absurdo) e não têm uma mudança de 20 euros (nem mesmo pedindo o resto de 100) talvez se eles selecionarem a equipe melhor e colocar pessoas que realmente querem trabalhar!!!!  (Original) La scortesia del personale che si trova all’interno e’ disarmante, per fare due tessere mic non sono forniti di bancomat(assurdo) e non hanno resto di 20 euro (neanche stessi chiedendo il resto di 100) magari se selezionassero meglio il personale e mettessero persone che vogliono lavorare davvero!!!!",
      "gradeComment": 1
    },
    {
      "author": "Andrea Remine",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqT5AHkRlrTlYwM9i7FYM-KD9SrpKFpbdLslxMeew=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Após uma importante intervenção de restauro e valorização, em 2011 foi reaberto o complexo monumental da Porta San Pancrazio e inaugurado o Museu da República Romana e Memória Garibaldi, que traça - com documentos históricos, obras de arte e materiais multimédia e educativos - a história , lugares e personagens daquele momento fundamental do nosso Risorgimento que foi a República Romana de 1849. O percurso expositivo percorre os quatro pisos do edifício, contando, sala a sala, os acontecimentos históricos da República Romana e da tradição Garibaldiana. Bustos, pinturas, gravuras e relíquias de Garibaldi, além de maquetes e um riquíssimo aparato multimídia, orientam o visitante a descobrir os lugares, os dias e os principais protagonistas dos acontecimentos daqueles anos de grande efervescência política. Sala após sala, é possível reconstituir a evolução dos acontecimentos que conduziram, desde as revoltas europeias de 1848 à fase liberal de Pio IX, à fuga do Papa para Gaeta e à proclamação da República Romana até ao seu dramático epílogo em julho de 1849, para a conclusão dos duros confrontos que levaram as tropas romanas a se oporem às forças muito maiores do exército francês que vieram em auxílio do Papa. O salão do segundo andar é a maior e mais significativa sala do complexo . As imagens do cerco francês entre a primavera e o verão de 1849 percorrem as imagens do cerco francês entre a primavera e o verão de 1849 num vídeo de forte impacto emocional, acima da maquete que mostra a batalha de 30 de abril. As últimas salas são dedicados em particular a alguns dos principais protagonistas que perderam a vida durante a defesa da República Romana (como Luciano Manara e Goffredo Mameli para citar apenas os mais conhecidos) e a Constituição da República Romana, um texto de extraordinária modernidade emitido com grande orgulho no Capitólio quando as tropas francesas entraram na cidade.  (Original) A seguito di un importante intervento di recupero e valorizzazione, nel 2011 è stato riaperto il complesso monumentale di Porta San Pancrazio e inaugurato il Museo della Repubblica Romana e della Memoria Garibaldina che ripercorre - con documenti storici, opere d’arte e materiali multimediali e didattici - la storia, i luoghi e i personaggi di quel momento fondamentale del nostro Risorgimento che fu la Repubblica Romana del 1849. Il percorso espositivo si snoda lungo i quattro piani dell’edificio raccontando, ambiente per ambiente, le vicende storiche della Repubblica Romana e della tradizione garibaldina. Busti, dipinti, incisioni e cimeli garibaldini, oltre a plastici e a un ricchissimo apparato multimediale, guidano il visitatore alla scoperta dei luoghi, delle giornate e dei principali protagonisti dei fatti di quegli anni di grande fermento politico. Sala dopo sala è possibile ricostruire l’evoluzione degli eventi che portarono, dai moti europei del 1848 passando per la fase liberale di Pio IX, alla fuga del pontefice a Gaeta e alla proclamazione della Repubblica Romana sino al suo drammatico epilogo nel luglio 1849, a conclusione dei durissimi scontri che videro le truppe romane opporsi alle ben più numerose forze dell’esercito francese accorse in aiuto del Papa. Il salone al secondo piano è l’ambiente più grande e significativo del complesso. In un video di forte impatto emotivo, sovrastante il plastico con la battaglia del 30 aprile, scorrono le immagini dell’assedio francese tra la primavera e l’estate del 1849. Le ultime sale sono dedicate in modo particolare ad alcuni dei principali protagonisti che persero la vita durante la difesa della Repubblica Romana (come Luciano Manara e Goffredo Mameli per ricordare solo i più noti) e alla Costituzione della Repubblica Romana, testo di straordinaria modernità emanato con grande fierezza in Campidoglio quando ormai le truppe francesi erano entrate in città.",
      "gradeComment": 5
    },
    {
      "author": "Alex Argento",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkU6FMZBLBCZtaUDliMH7LvAsD2WnbcOeaApxQSiA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Belo museu, pequeno, mas abrangente.  (Original) Bellissimo museo, piccolo ma esaustivo.",
      "gradeComment": 5
    },
    {
      "author": "alessio zanardo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrC_btn7XG4ud7Qjv60oGFXAockMuHcAjd9iytQXQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O museu não é grande mas consegue, nas fascinantes salas da P.ta San Pancrazio, fazer valer os dias da defesa da República Romana pelos voluntários que vieram de toda a Itália. Certamente uma visita guiada e o conhecimento prévio dos fatos podem enriquecer a experiência. A visita gratuita completa a bela caminhada no Janículo.  (Original) Il museo non è grande ma riesce, negli affascinanti ambienti di P.ta San Pancrazio a rendere bene i giorni della difesa della Repubblica Romana da parte dei volontari accorsi da tutta Italia. Certamente una visita guidata, e una conoscenza pregressa dei fatti può migliorare l'esperienza. La gratuità della visita completa la bella passeggiata sul Gianicolo.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 31
        },
        {
          "hour": "11:00",
          "percent": 37
        },
        {
          "hour": "12:00",
          "percent": 41
        },
        {
          "hour": "13:00",
          "percent": 44
        },
        {
          "hour": "14:00",
          "percent": 44
        },
        {
          "hour": "15:00",
          "percent": 44
        },
        {
          "hour": "16:00",
          "percent": 37
        },
        {
          "hour": "17:00",
          "percent": 31
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 72
        },
        {
          "hour": "11:00",
          "percent": 86
        },
        {
          "hour": "12:00",
          "percent": 72
        },
        {
          "hour": "13:00",
          "percent": 41
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 75
        },
        {
          "hour": "11:00",
          "percent": 79
        },
        {
          "hour": "12:00",
          "percent": 51
        },
        {
          "hour": "13:00",
          "percent": 20
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 55
        },
        {
          "hour": "11:00",
          "percent": 65
        },
        {
          "hour": "12:00",
          "percent": 62
        },
        {
          "hour": "13:00",
          "percent": 44
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 100
        },
        {
          "hour": "11:00",
          "percent": 93
        },
        {
          "hour": "12:00",
          "percent": 62
        },
        {
          "hour": "13:00",
          "percent": 27
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 55
        },
        {
          "hour": "11:00",
          "percent": 58
        },
        {
          "hour": "12:00",
          "percent": 44
        },
        {
          "hour": "13:00",
          "percent": 27
        },
        {
          "hour": "14:00",
          "percent": 27
        },
        {
          "hour": "15:00",
          "percent": 37
        },
        {
          "hour": "16:00",
          "percent": 37
        },
        {
          "hour": "17:00",
          "percent": 24
        }
      ]
    }
  ],
  "relatedSearches": [
    "musei capitolini",
    "museo nazionale romano",
    "museo della memoria",
    "museo delle mura",
    "museo dei garibaldini",
    "museo repubblica romana orari",
    "villa di massenzio",
    "museo di roma",
    "musei capitolini",
    "museo nazionale romano",
    "museo della memoria",
    "museo delle mura",
    "museo dei garibaldini",
    "museo repubblica romana orari",
    "villa di massenzio",
    "museo di roma"
  ],
  "relateds": []
}