{
  "mainName": "Museum of Illusions Orlando",
  "slug": "museum-of-illusions-orlando",
  "category": "Museu",
  "locationInformation": {
    "latitude": "28.4430857",
    "longitude": "-81.4691326"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "8375 International Drive Icon Park, FREE PARKING GARAGE: Floors 4-7, Suite #250, Orlando, FL 32819, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "moiorlando.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 833-276-9182",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "CGVJ+68 Orlando, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "place-info-links:",
      "text": "Empresa que acolhe a comunidade LGBTQ+",
      "icon": "https://gstatic.com/local/placeinfo/lgbtq_friendly_ic_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 1013
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 661
      },
      {
        "grade": 4,
        "totalRatings": 208
      },
      {
        "grade": 3,
        "totalRatings": 101
      },
      {
        "grade": 2,
        "totalRatings": 21
      },
      {
        "grade": 1,
        "totalRatings": 22
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "minúsculo",
      "count": 34,
      "tooltip": "minúsculo, mencionado em 34 avaliações"
    },
    {
      "tag": "ingresso",
      "count": 15,
      "tooltip": "ingresso, mencionado em 15 avaliações"
    },
    {
      "tag": "caro",
      "count": 14,
      "tooltip": "caro, mencionado em 14 avaliações"
    },
    {
      "tag": "adultos",
      "count": 12,
      "tooltip": "adultos, mencionado em 12 avaliações"
    },
    {
      "tag": "todos",
      "count": 10,
      "tooltip": "todos, mencionado em 10 avaliações"
    },
    {
      "tag": "mente",
      "count": 9,
      "tooltip": "mente, mencionado em 9 avaliações"
    },
    {
      "tag": "recreação",
      "count": 7,
      "tooltip": "recreação, mencionado em 7 avaliações"
    },
    {
      "tag": "ilusão de óptica",
      "count": 6,
      "tooltip": "ilusão de óptica, mencionado em 6 avaliações"
    },
    {
      "tag": "câmeras",
      "count": 6,
      "tooltip": "câmeras, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPVqf9mb_qVQFrL85-4knoXr2uytPDxEw4MbXfA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLtsbiH7tYgYHtcGBZ-jmDR2a5OoTe0tY0l4lH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNNjcG1ek9N-KPz9MAHm6iJCAMlSC9Frow6txeI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipONuLtNK9HBKh37wwNhKAs73Y3jic_UjiGyVzfk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOO7N1X4cbxD7zhzrJ3kHlDm-_QRj-K1nI6z062=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPxiU83U-UwGYZdUTitt4KwjAv27Lg289Dk9TFC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0hDOTH4h3MM9MZ2sfYD3QENu0jdJwFImE6YRD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNeWuoT4pnw-ayz0xTSwzLAVvfB79iWr_Jr4FXX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMAHtNO-XfFgEIHivAWU91XHsvwh5ejLHthYiNN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPXE61gvSCN8LrgS_4oqxrL1SYgYxo6fN2rHfbU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPalTFfM3uxnFTfjOmDfTtGy0SMf-Hxu9Q-_38=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO1JDTFZBRph2cMHnje_oqaenvRtZ5XC5v6K4zA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM9VQwRPrNYGQKC4GKf0CmwdiobypbEoe1rLXAG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNv5a_w5ozJxxJtsY7RbxHujMeHbiJtjNhXLhLq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPB4FE0m-1PpxDRP01tCcOsjMkJqq4tTIPPuB0h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNvy1f0akuaSg46Ija57LBjeF7Ig2nUgT32fvY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPY28oM8wMJTSED9aw-qyCySMh3040RzK1lp-LY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNpby8KXKvNnEl7kgF7mT0Y0iSH907TPrzsSR7Z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPGywF36HUJMx1Ye-c1yKEdA5hKzbohU04C134v=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM2lQFIb5KcBk7j0SJbMmybCupooI4Qfubtu-gd=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Gilza Souto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpn9ASheMqe1-WdW9njoIj-GSxdIhpehEY0fk202j8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Amei.",
      "gradeComment": 5
    },
    {
      "author": "MJ Mondaca",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqZCvOR1XeWpczvtd8oQqVQniGtir6IPImzJl0X=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar bonito para passear por cerca de uma hora de atividades. O preço é bastante alto para a quantidade de tempo que você passa lá, especialmente se você estiver visitando em um fim de semana onde é mais movimentado. A equipe foi muito prestativa, Jessica foi rápida em nos levar para o próximo horário disponível, e todos foram ótimos em nos ajudar a obter as melhores fotos. Definitivamente recomendo se você tem filhos pequenos. Toneladas para fazer em torno do parque Icon antes e depois. Traga sua paciência para a garagem nos finais de semana.  (Original) Cute place to wander around for about an hour worth of activities. Price is quite high for the amount of time you spend in there, especially of you’re visiting in a weekend where it’s busier. The staff was very helpful, Jessica was quick to get us into the next available time slot, and they were all great at helping us get the best pictures. Definitely recommend if you’ve got kiddos. Tons to do around Icon park before and after. Bring your patience for the parking garage on weekends.",
      "gradeComment": 4
    },
    {
      "author": "Doug Stroud",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqzFmG8sU-AWlhpfxwXJ8b9Pn4ozPoP1Gz5PCW3wP4=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Primeira vez aqui e muita diversão! Na verdade, éramos parte de um grupo especial, então não tenho certeza sobre preços etc! No entanto, a equipe foi amigável e o lugar era limpo e divertido! É único tentar descobrir perspectivas enquanto tenta tirar as fotos nas diferentes salas de ilusão, mas depois de fazer isso, você pode obter ótimas fotos para suas mídias sociais! Este lugar está localizado no Icon Park, uma área de Orlando localizada na International Drive, com muito entretenimento gastronômico. Enquanto estiver na cidade, confira - diversão para toda a família!  (Original) First time here and lots of fun! We actually were part of a special group so not sure on pricing etc! However the staff was friendly and the place was clean and fun! It is unique to try and figure out prospective while trying to take the pictures in the different illusion rooms but once you do, you can get some great photos for your social media! This place is located at Icon Park an Orlando area located in International Drive with lots of food entertainment. While in town check them out - fun for the whole family!",
      "gradeComment": 5
    },
    {
      "author": "Monica Dorr",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpKHw25g4ONIrP4gln_eZKwkrXshQgJJhAGCLz9AQc=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Tivemos uma explosão! Minha filha gostou mais disso do que do fliperama no The Game! Leve o seu tempo passando, deixamos as pessoas passarem por nós algumas vezes. A equipe é maravilhosa, eles vão tirar fotos para você! Isso foi super útil para que eu pudesse tirar fotos com minha filha - o que em alguns casos era necessário para o efeito funcionar.  (Original) We had a blast! My daughter liked this more than the arcade at The Game! Take your time going through, we let people pass us a few times. The staff is wonderful, they will take photos for you! This was super helpful so I could get into pics with my daughter- which in some cases was needed for the affect to work.",
      "gradeComment": 5
    },
    {
      "author": "Crystal Samuels",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp7bi4_S-b6Ylak5loITuToIXnBhYuCxBxWpKVhxTY=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Eu comprei os passes Go City e minha família decidiu passar por este museu. É tão fofo! Há tantas oportunidades para fotos e muitos funcionários para ajudá-lo. Um dos membros da equipe realmente me mostrou como usar alguns recursos interessantes na minha própria câmera. Fomos em uma quinta-feira às 13h, então não havia filas e não estava lotado. Fizemos uma reserva, mas eles fizeram uma caminhada. Estacionamos gratuitamente no estacionamento coberto e nos divertimos por cerca de uma hora aqui.  (Original) I purchased Go City passes & my family decided to go through this museum.  It is so cute! There are so many photo opportunities and plenty of staff there to help you. One of the staff members actually showed me how to use some cool features on my own camera. We went on a Thursday at 1pm so there were no lines and it was not crowded. We did make a reservation, but they did take walk in. We parked for free in the covered lot & enjoyed ourselves for about an hour here.",
      "gradeComment": 5
    },
    {
      "author": "Kim Crowley",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucps8AlM4GC1cTYpLBkioyVh6RAK-DKnyFmm41BQoIo=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este museu é incrível, há tantas ilusões legais ótimas para crianças e adultos! Passamos cerca de uma hora vagando e tirando fotos, o legal é que se você é um casal e quer ir tirar fotos, há funcionários prontos e dispostos a ajudar a explicar a ilusão ou tirar uma foto para você! Definitivamente vou ter que levar alguns amigos aqui ....  (Original) This museum is amazing there's so many cool illusions great for kids and adults alike! We spent about an hour wandering around and taking photos, the nice thing is if your a couple and you want to go and get pics there are employees ready and willing to help explain illusion or take a photo for you! Ill definitely have to take some friends here....",
      "gradeComment": 5
    },
    {
      "author": "Irmarie Govind",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucplEGeIlP551ZMey6G0nRTKlk2xYQyrdn5Wse_0=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "What an amazing attraction!!! It was so much fun visiting the different rooms and taking pictures all together. Super friendly staff, they even assist taking pictures for you and your group.  Located at the ICON Park. A great experience for the entire family!!!!",
      "gradeComment": 5
    },
    {
      "author": "Elena Christinne",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrFIr34tno2RBvlmsc-oMmVMwmfqCkAyjRYQJZjnMk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Experiência divertida, glam com preços IMO, mas a equipe é muito prestativa e vai além para garantir que todos se divirtam, eu vi isso com todas as famílias. O museu está bem estruturado para que você possa desfrutar de todas as comodidades em menos de 2 horas. Compre seus ingressos online para qualquer desconto se você for FL. Residente e reserve um horário e seja pontual!  (Original) Fun experience, glam it over priced IMO but the staff is very helpful and go above and beyond to ensure everyone has a great time, I saw this with all the families. The museum is well structured so that you're able to enjoy all the amenities under 2 hours. Purchase your tickets online for any discount if you're FL. Resident and reserve a time and be on time!",
      "gradeComment": 4
    },
    {
      "author": "Ann Michelle Artwork",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrwVc7hfEkBg6VOc1puvPHQBulkA5dxfi17BuEfvAQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tivemos um tempo incrível! Queríamos experimentar algo novo além de um parque da Disney ou Universal Studios. Este lugar fazia parte do Icon Park, que consiste em várias barracas de comida, museus menores, lojas, pequenos passeios, etc. O Illusions Musem foi muito único e divertido de experimentar. É para todas as idades, crianças e adultos. Toda a sua arte são ilusões de ótica interativas ou ilusões de ótica que podem ser vistas com base em sua posição ou em como você se move ao redor delas. Todas as obras de arte têm uma biografia e/ou diretiva. Fomos em casal e conseguimos tirar todas as fotos, mas algumas seriam honestamente mais divertidas com um grupo maior, então recomendo ir com um grupo maior de 3 ou mais para uma experiência ainda melhor. Se você for sozinho, eles têm muitos funcionários para tirar suas fotos e dar muitas ideias legais, se necessário. Toda a caminhada ao redor do museu pode levar de 10 a 30 minutos, dependendo de quantas obras de arte você escolher para interagir ou parar e tirar fotos. Eles farão você esperar na entrada quando você entrar pela primeira vez, se estiver lotado (eles fazem uma rápida caminhada e verificam e veem)  No geral, nos divertimos muito, nos divertimos muito e temos algumas fotos muito legais para capturar nossa pequena e incrível aventura!  (Original) We had an awesome time! We wanted to try something new besides a Disney Park or Universal Studios. This place was apart of Icon Park which consists of several food stands, smaller museums, shops, small rides, etc. The Illusions Musem was very unique and fun to experience. It's for all ages, both kids and adults. All of their art is either  interactive optical Illusions or optical illusions that can be seen based off of your position or how you move around them. All artworks has a bio and/or directive.  We went as a couple and were able to take the all of the pictures, but some would honestly be more fun eith a larger group, so I do recommend going with a larger group of 3 or more for an even better experience. If you go by yourself, they have plenty of employees to to take your pictures and give you plenty of cool ideas if needed. The whole walk around the museum could take 10-30+ minutes depending on how many artwork you choose to interact with or stop and take pictures with. They will have you wait at the entrance when you first come in if it is to crowded (they do a quick walk through and check and see)  Overall we really enjoyed ourselves, had a lot of fun, and we have some really cool pictures to capture our awesome little adventure!",
      "gradeComment": 5
    },
    {
      "author": "Stephanie Sabala",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrakDtvvlwIEm0G9X0HZZ72Eu8Kvo2bjrB-DrTicw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Este é um local divertido para tirar fotos. Eu recomendo comprar seus ingressos com antecedência para evitar as filas disponíveis. A equipe é muito legal e eles estão dispostos a tirar fotos de você caso você precise. Há um monte de quartos, mas saí com a sensação de querer mais quartos. É muito divertido e uma ideia divertida para um encontro. Isso pode ser divertido para jovens e adultos. Eles têm uma loja onde você pode comprar mercadorias, minha camisa ficou suja com meu café da manhã, então comprei uma lá (a que estou vestindo).  (Original) This is a fun spot to take pictures. I highly recommend to purchase your tickets in advance to avoid any lines available. The staff is really nice and they are willing to take pictures of you in case you need it. There are a bunch of rooms but I left with the sense of wanting more rooms. It’s really fun and a fun date idea. This can be fun for youth and adults. They have a store where you can get merch, my shirt got dirty with my breakfast so I bought one there (the one I’m wearing).",
      "gradeComment": 5
    },
    {
      "author": "Maria",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqxDIjeQSGUi81CR9yjbNhj-cDwa5QCTUcwEunkkw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Eu estava em Orlando a negócios recentemente e decidi vir aqui para tirar algumas fotos divertidas. Eu estava sozinho e pensei que teria que usar um tripé, mas a equipe gentilmente se ofereceu para ajudar. Eu tive dois para me ajudar inicialmente, então fui apresentado a Zack que - depois de concordar em tirar uma foto comigo - ficou o resto do meu tempo lá. Ele foi extremamente amigável, prestativo e atencioso, e deu ótimas sugestões para posar. Minhas fotos ficaram muito melhores do que eu imaginava. Zack tornou uma experiência divertida e agradável e que sempre lembrarei. Ele é um cara legal 😎 Obrigado por voltar, Zack!  (Original) I was in Orlando for business recently and decided to come here to take a couple of fun photos. I was alone and thought I would have to use a tripod but the staff kindly offered to help. I had two help me initially, then I was introduced to Zack who - after agreeing to stand in for a photo with me - stuck around the rest of my time there. He was extremely friendly, helpful, and thoughtful, and gave great suggestions for posing. My photos turned out so much better than I imagined. Zack made it a fun, enjoyable experience and one that I will always remember. He’s a cool dude 😎 Thanks for having by back, Zack!",
      "gradeComment": 5
    },
    {
      "author": "k YETI o",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco0TAwenZEkCF8y1dG-M0oQ43rrzcmg7BC-1Eac9A=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Vou começar dizendo que definitivamente era um lugar divertido para se estar. A equipe o ajudou de várias maneiras a encontrar os ângulos certos, quer você esteja tentando encontrar a ilusão ou queira tirar uma foto. Eu realmente gostaria que fosse um lugar maior para ver mais ilusões. Um pouco caro para o que é agora (2 pessoas = $ 58)  (Original) I will start off by saying that it definitely was a fun place to be in. Staff helped you in many ways to find the right angles whether you're trying to find the illusion or want a photo taken. I truly wish that it was a bigger place to see more illusions. A little expensive for what it is right now ( 2 people = $58)",
      "gradeComment": 3
    },
    {
      "author": "sarah and jacob Cosulich",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco8UvK88fLPfpWdWmC64uSeSR1K5QDGlFeytJUzdlo=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Impressionantes fotos dignas de Insta. A equipe foi calorosa e amigável, nos dando dicas sobre como tirar fotos melhores e até se ofereceu para tirar algumas fotos para nós. Compramos o passe combinado que incluía Wonderworks e um bilhete de bonde. Definitivamente vale o preço de admissão.  (Original) Awesome Insta-worthy pics. Staff was warm and friendly giving us tips on how to get better pictures and even offered to take some pictures for us. We bought the combo pass that included Wonderworks and a trolley ticket. Definitely worth the price of admission.",
      "gradeComment": 5
    },
    {
      "author": "Sue K",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkTYTT6-c9L09swHPZeiemUdioch5p6jN4lXTxG=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eu não sei como este lugar tem avaliações tão altas. Para dois adultos, custará cerca de US $ 58. Não vale a pena!!! Em vez disso, pergunte se funciona a sério. Sim, tem algumas ilusões legais (as que você vê no site) e o túnel giratório. Nós terminamos com este lugar em 30 minutos. Eu estava esperando muito mais, mas é um lugar pequeno e você apenas anda por aí, tira algumas fotos e está pronto antes que você perceba lol. Se você tem filhos, pode passar uma hora tentando explicar aos outros do que se trata essa ilusão.  (Original) I don’t know how this place has such high ratings. For two adults it will cost you about $58. Not worth it!!! Rather go to wonder works seriously. Yes, it has some cool illusions (the ones you see on website) and the spinning tunnel. We were done with this place within 30 minutes. I was expecting a lot more but it’s a small place and you just walk around take some pictures and you are done before you know it lol. If you have kids then sure you can spend an hour trying explain to others what the illusion is about.",
      "gradeComment": 2
    },
    {
      "author": "Iris San Miguel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrsxTrzFn3ASjExUF9te06qolSJMfohY6kPcP1Un7U=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este lugar é uma visita obrigatória absoluta se você estiver em Orlando para férias. Nós nos divertimos muito e entramos em algumas salas muito interessantes. As ilusões neste museu são muito legais!  (Original) This place is an absolute must visit if you are in Orlando for vacation. We had a lot of fun and entered some very interesting rooms. The illusions in this museum are crazy cool!",
      "gradeComment": 5
    },
    {
      "author": "Lisa B",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkJDVM8OkD11YjRTfjWQM-ZCBu0MzMWvFRIUZdF=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Visitamos em 18/03/22. Eu definitivamente recomendo fazer isso. Achei o preço aceitável. Reservamos online e economizamos alguns dólares. Foi divertido fácil. Levamos cerca de uma hora para passar por tudo isso. Reservamos um horário, mas acho que poderia ter sido um pouco menos lotado. Há muito o que ver e fazer na área do “pátio” do ICON Park.  (Original) We visited 3/18/22. I would definitely recommend doing this. I feel the price was acceptable. We booked online and saved a couple dollars. It was easy fun. It took us about an hour to go through it all. We reserved a time but I feel it could have been a little  less crowded. There is lots to do and see in the “courtyard” area of ICON park.",
      "gradeComment": 5
    },
    {
      "author": "Sammy K",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn3H3NOvxLDihpcUIddoevvhFXwmKWjdAquVrXD=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Que lugar divertido para todas as idades. Estava de férias com a minha família e decidi parar. Uma das melhores decisões das férias. O lugar não estava lotado e os funcionários foram super simpáticos. Nós até percebemos que tínhamos passado mais de 1,5 horas lá. O túnel de vórtice foi o meu favorito. ❤. Se você quer pregar peças em sua mente, é só ir aqui...😂  (Original) What a fun little place for all ages. I was on vacation with my family and decided to stop by. One of the best decisions of the vacation. The place was not crowded and the staff were super friendly. We did even realize we had spent over an 1.5 hours there. The vortex tunnel was my favorite. ❤. If you wanna play tricks on your mind just go here...😂",
      "gradeComment": 5
    },
    {
      "author": "DeVon Williams",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqkRjMKDLNxXKZ1Wu9-PY2iBfMcv1D17LZtEhyLWg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Tivemos um bom tempo aqui no museu. Só o vi de passagem e foi definitivamente uma hora bem passada. Se você está procurando algumas fotos interessantes com a família, você terá o valor do seu dinheiro aqui.  (Original) Had a good time here at the museum. Only saw it in passing and it was definitely an hour well spent. If you're looking for some interesting pictures with the family, you'll get your money's worth here.",
      "gradeComment": 5
    },
    {
      "author": "Alisha D Dunn",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpAvjc6SrkCAZpKIwfbYRzzGB-xtrWRYSFG5RPp5A=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Teve um grande momento! Alguns desses quebra-cabeças estavam acima do meu nível de compreensão. Mas na maior parte foi divertido e muito interessante. Você entra em grupo e basicamente olha para um monte de quebra-cabeças para ver se eles fazem sentido para você ou se você pode resolvê-los. Além disso, há um monte de ilusões que lhe darão uma risada.  (Original) Had a great time! Some of these puzzles were above my level of understanding. But for the most part it was fun and very interesting. You go in as a group and basically look at a bunch of puzzles to see if they make sense to you or if you can solve them. Also, there are a bunch of illusions that will give you a chuckle.",
      "gradeComment": 4
    },
    {
      "author": "Zipporah Wadlington",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr8NzozmrOA3g1JC5syIAqD6NwE6CKYIgchYkNZQw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O museu de ilusões foi incrível! O que mais gostei é que todos os que lá trabalham foram extremamente simpáticos e prestativos. Eles têm ajudantes colocados em todo o museu para sua assistência. Se você não tem ninguém para tirar fotos, não se preocupe, eles TENHAM VOCÊ‼ ️ Este lugar é muito acessível e um bom momento para toda a família, ou apenas um encontro fofo. Nós definitivamente estaremos de volta  (Original) The museum of illusions was amazing! What I loved most is that everyone that works there was extremely friendly and very helpful. They have helpers placed throughout the museum for your assistance. If you don’t have anyone to take pictures, no worries, they GOT YOU‼️ This place is very affordable, and a good time for the entire family, or just a cute date. We will definitely be back.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 27
        },
        {
          "hour": "11:00",
          "percent": 53
        },
        {
          "hour": "12:00",
          "percent": 81
        },
        {
          "hour": "13:00",
          "percent": 94
        },
        {
          "hour": "14:00",
          "percent": 89
        },
        {
          "hour": "15:00",
          "percent": 75
        },
        {
          "hour": "16:00",
          "percent": 67
        },
        {
          "hour": "17:00",
          "percent": 67
        },
        {
          "hour": "18:00",
          "percent": 64
        },
        {
          "hour": "19:00",
          "percent": 52
        },
        {
          "hour": "20:00",
          "percent": 33
        },
        {
          "hour": "21:00",
          "percent": 16
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 22
        },
        {
          "hour": "11:00",
          "percent": 39
        },
        {
          "hour": "12:00",
          "percent": 59
        },
        {
          "hour": "13:00",
          "percent": 73
        },
        {
          "hour": "14:00",
          "percent": 76
        },
        {
          "hour": "15:00",
          "percent": 70
        },
        {
          "hour": "16:00",
          "percent": 61
        },
        {
          "hour": "17:00",
          "percent": 55
        },
        {
          "hour": "18:00",
          "percent": 50
        },
        {
          "hour": "19:00",
          "percent": 41
        },
        {
          "hour": "20:00",
          "percent": 28
        },
        {
          "hour": "21:00",
          "percent": 15
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 15
        },
        {
          "hour": "11:00",
          "percent": 29
        },
        {
          "hour": "12:00",
          "percent": 45
        },
        {
          "hour": "13:00",
          "percent": 59
        },
        {
          "hour": "14:00",
          "percent": 66
        },
        {
          "hour": "15:00",
          "percent": 64
        },
        {
          "hour": "16:00",
          "percent": 58
        },
        {
          "hour": "17:00",
          "percent": 51
        },
        {
          "hour": "18:00",
          "percent": 43
        },
        {
          "hour": "19:00",
          "percent": 33
        },
        {
          "hour": "20:00",
          "percent": 22
        },
        {
          "hour": "21:00",
          "percent": 12
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 17
        },
        {
          "hour": "11:00",
          "percent": 29
        },
        {
          "hour": "12:00",
          "percent": 41
        },
        {
          "hour": "13:00",
          "percent": 50
        },
        {
          "hour": "14:00",
          "percent": 54
        },
        {
          "hour": "15:00",
          "percent": 51
        },
        {
          "hour": "16:00",
          "percent": 47
        },
        {
          "hour": "17:00",
          "percent": 43
        },
        {
          "hour": "18:00",
          "percent": 40
        },
        {
          "hour": "19:00",
          "percent": 35
        },
        {
          "hour": "20:00",
          "percent": 26
        },
        {
          "hour": "21:00",
          "percent": 15
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 17
        },
        {
          "hour": "11:00",
          "percent": 30
        },
        {
          "hour": "12:00",
          "percent": 45
        },
        {
          "hour": "13:00",
          "percent": 60
        },
        {
          "hour": "14:00",
          "percent": 68
        },
        {
          "hour": "15:00",
          "percent": 67
        },
        {
          "hour": "16:00",
          "percent": 58
        },
        {
          "hour": "17:00",
          "percent": 47
        },
        {
          "hour": "18:00",
          "percent": 42
        },
        {
          "hour": "19:00",
          "percent": 38
        },
        {
          "hour": "20:00",
          "percent": 29
        },
        {
          "hour": "21:00",
          "percent": 16
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 18
        },
        {
          "hour": "11:00",
          "percent": 32
        },
        {
          "hour": "12:00",
          "percent": 48
        },
        {
          "hour": "13:00",
          "percent": 58
        },
        {
          "hour": "14:00",
          "percent": 61
        },
        {
          "hour": "15:00",
          "percent": 59
        },
        {
          "hour": "16:00",
          "percent": 57
        },
        {
          "hour": "17:00",
          "percent": 57
        },
        {
          "hour": "18:00",
          "percent": 56
        },
        {
          "hour": "19:00",
          "percent": 48
        },
        {
          "hour": "20:00",
          "percent": 35
        },
        {
          "hour": "21:00",
          "percent": 21
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 24
        },
        {
          "hour": "11:00",
          "percent": 45
        },
        {
          "hour": "12:00",
          "percent": 70
        },
        {
          "hour": "13:00",
          "percent": 91
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 94
        },
        {
          "hour": "16:00",
          "percent": 82
        },
        {
          "hour": "17:00",
          "percent": 72
        },
        {
          "hour": "18:00",
          "percent": 68
        },
        {
          "hour": "19:00",
          "percent": 63
        },
        {
          "hour": "20:00",
          "percent": 53
        },
        {
          "hour": "21:00",
          "percent": 38
        }
      ]
    }
  ],
  "relatedSearches": [
    "museum of illusions orlando reviews",
    "orlando museum of art",
    "museum of illusions orlando tickets",
    "museum of illusions orlando cost",
    "museum of illusions orlando groupon",
    "museum of illusions orlando hours",
    "museum of illusions orlando address",
    "orlando science center"
  ],
  "relateds": [
    {
      "mainName": "I-Drive 360",
      "url": null
    },
    {
      "mainName": "WonderWorks",
      "url": null
    },
    {
      "mainName": "Madame Tussauds Orlando",
      "url": null
    },
    {
      "mainName": "Orlando Eye",
      "url": null
    },
    {
      "mainName": "Orlando Science Center",
      "url": null
    },
    {
      "mainName": "Titanic: The Artifact Exhibition",
      "url": null
    },
    {
      "mainName": "Museu de Arte de Orlando",
      "url": null
    },
    {
      "mainName": "SEA LIFE Orlando Aquarium",
      "url": null
    },
    {
      "mainName": "Dezerland Park Orlando",
      "url": null
    },
    {
      "mainName": "Gatorland",
      "url": null
    },
    {
      "mainName": "Crayola Experience em Orlando",
      "url": null
    },
    {
      "mainName": "Ripley's Believe It Or Not Orlando Museum",
      "url": null
    },
    {
      "mainName": "The Escape Game Orlando",
      "url": null
    },
    {
      "mainName": "Lockbusters Escape Game",
      "url": null
    },
    {
      "mainName": "America's Escape Game Orlando",
      "url": null
    },
    {
      "mainName": "In The Game ICON Park",
      "url": null
    },
    {
      "mainName": "Disney Springs",
      "url": null
    },
    {
      "mainName": "Outta Control Dinner Show",
      "url": null
    },
    {
      "mainName": "SeaWorld Orlando",
      "url": null
    },
    {
      "mainName": "IFly Orlando",
      "url": null
    },
    {
      "mainName": "Universal's Volcano Bay",
      "url": null
    },
    {
      "mainName": "Discovery Cove",
      "url": null
    },
    {
      "mainName": "Andretti Indoor Karting & Games Orlando",
      "url": null
    },
    {
      "mainName": "Chocolate Museum & Cafe",
      "url": null
    }
  ]
}