{
  "mainName": "Museu de Arte Norton",
  "slug": "museu-de-arte-norton",
  "category": "Museu de arte",
  "locationInformation": {
    "latitude": "26.7006257",
    "longitude": "-80.053595"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "1450 S Dixie Hwy, West Palm Beach, FL 33401, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "norton.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 561-832-5196",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "PW2W+7H West Palm Beach, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 1740
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1357
      },
      {
        "grade": 4,
        "totalRatings": 261
      },
      {
        "grade": 3,
        "totalRatings": 59
      },
      {
        "grade": 2,
        "totalRatings": 19
      },
      {
        "grade": 1,
        "totalRatings": 44
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "reforma",
      "count": 90,
      "tooltip": "reforma, mencionado em 90 avaliações"
    },
    {
      "tag": "construção",
      "count": 39,
      "tooltip": "construção, mencionado em 39 avaliações"
    },
    {
      "tag": "sexta",
      "count": 28,
      "tooltip": "sexta, mencionado em 28 avaliações"
    },
    {
      "tag": "frida kahlo",
      "count": 27,
      "tooltip": "frida kahlo, mencionado em 27 avaliações"
    },
    {
      "tag": "georgia o'keeffe",
      "count": 19,
      "tooltip": "georgia o'keeffe, mencionado em 19 avaliações"
    },
    {
      "tag": "parque de escultura",
      "count": 19,
      "tooltip": "parque de escultura, mencionado em 19 avaliações"
    },
    {
      "tag": "dale chihuly",
      "count": 11,
      "tooltip": "dale chihuly, mencionado em 11 avaliações"
    },
    {
      "tag": "frieda e diego rivera",
      "count": 7,
      "tooltip": "frieda e diego rivera, mencionado em 7 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMO4oym5x4ilqhZpzMluAw6fj0ShZsdIte2bAVv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOx9ctWBkmlV1L98o4iL0R5RGvBlamkxgqSzBrH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP6R8i4-IdcbFPKQbBy01Vyozg0wOlOUrSl0Xl5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPeDKa-ZAO94VUDg2-Au6wYIh1oN2cDPQVtMHuw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN4JkaQeSuk5o74P86iK_4KF5VYMAYxu-1X_rHF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPtEf76lAHIFK__2BFZVICumOW2IRohOmi5VlyQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOz9wV-3jR3hXfmeorNDKSXSp2mprJ5_Pox1G68=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM-iiUmVi7bry-N_xskwC21XNRI8UsUFXEdpqGk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQIkD2XCTcsUfrKCh79vlvDH1XeX9RvjEjYZ2T=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3QFpavFch9Qc6GOEdSLxMMPlt8rQXhndK7EPR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOp48u0AIKs0yOjuNmJRi_MpNqgmQp7dMZG_zTK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOqjquGRiTRlGcee2yg5Ydk341LNcZIUC0jD-wG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOn8AgQEuYZTaEfYTH3eim4GuHeD9SSZ-_EvSjN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPq8FvvLgceGzN85Zw-pWWd_tdUj1V67imDVjpN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWSUyrLRINdqtWhE_WrqID7fg24UkbWbv4xOG8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMezd0MlZ5-Pc6v3n26EafDG3RxTV7gzuGrXBjO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOuTJTmYmDLnGI5Jo1r31sVQD9bsw33qEYz8jPz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOO8r4umB2Qwg2QXuyMo8S3rjynYmXuYp0tnung=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPKhNrqyCL1QdisT5u9fF0bQE_yanZyvRYVVaVW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNGs7CCw9kiq3US3h_nzIQtmXeuYGBZBE8YX73r=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3p2FG-crvQJa-RjmHEOpKlGcKQY2y3lqXDbzM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjRr-bpoDK8elNn7jqmPUJHnWslNuGvYUjREJ4=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Paulo Victor Resende",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco03X0AwkLMpxMM0OWprfDW4AmB3D-73UiOW7VwcKI=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Edifício muito bonito e agradável, com um belo acervo e excelentes exposições temporárias.",
      "gradeComment": 5
    },
    {
      "author": "Sérgio Veludo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp2M_meER5yjC0OxGyzuTBI6fFyOTehPyEJolBxEg=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "Um dos maiores museus da Flórida, o Norton Museum of Art está localizado em West Palm Beach. Tem uma coleção importante de artistas americanos e europeus com destaque para Miró, Picasso, Braque, Matisse, Paul Klee, Gauguin e Rubens.",
      "gradeComment": 4
    },
    {
      "author": "Raquel Mascarenhas",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkMojd0iyvGC2AO_c_bS6P-f65xjMDGYFiB-Odqk2I=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Além das obras de arte, tem um café e um restaurante ótimos.",
      "gradeComment": 5
    },
    {
      "author": "Claudio Carvalho",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkljZ-QLhnEdUugWtWsrqxzxHqU8iAmSZk3XAwt=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Não havia ninguém para recepcionar, estavam na hora do lanche",
      "gradeComment": 3
    },
    {
      "author": "Oseias Ribeiro",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlsN3LzQPtKoAQgn7uN2bt-Va_OuEM7C2O7khbM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Fechado até fevereiro de 2019",
      "gradeComment": 1
    },
    {
      "author": "JONAS MARTHINS",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqNs2nxIqatRTBzkA20Z7dRFF5wB9aOSlIEO8GP=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Maravilhoso!",
      "gradeComment": 5
    },
    {
      "author": "Francisco Fernandes",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkBCQqIzUGAxn_sSTBk2B7XbiADyvEaTNqvtWLP=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Acervo extraordinário",
      "gradeComment": 5
    },
    {
      "author": "Kim",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco2Jfotg3m3uv1ERVbmcehyZtXojtBJe1Dus2PdZg=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) O museu Norton tem que ser um dos melhores museus de arte aqui no sul da Flórida, eles nos receberam e tinham máscaras de cortesia na frente que ainda são necessárias, mas tudo bem. Não que muitas pessoas onde havia um museu muito calmo e tranquilo. A arte era super versátil, havia mais arte moderna e depois mais remota. Havia também algumas esculturas e geralmente um bom museu para passear 🙂  (Original) The Norton museum has to be one of the best art museums here in South Florida, they greeted us and had complimentary masks up front which are still required but it’s ok. Not that many people where there it was a very calm and quiet museum. The art was super versatile there was more modern art and then more remote art. There was also a couple sculptures and generally a good museum to roam around 🙂",
      "gradeComment": 5
    },
    {
      "author": "David Zohar",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlTYTcU5wR1jkumZDHUeq2gB-DSDzjKpW50di2H=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Gostei de visitar, super moderno, mas muitas das exibições são da velhice. A integração dos 2 é ótima.  O museu é composto por 3 andares servidos por um enorme elevador e uma escada bem decorada.  O também tem um restaurante e uma boutique.  Gostei principalmente dos artefatos asiáticos.  (Original) Enjoyed visiting, super modern yet many of the displays are From the old age. The integration of the 2 is great.  The museum consists of 3 floors serviced by a huge elevator and a nicely decorated staircase.  The also have a restaurant and a boutique shop.  I mostly enjoyed the Asian artifacts.",
      "gradeComment": 5
    },
    {
      "author": "jenna jenna",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkmkOiCiiQPp1VrGJqs1AdwAFKglErsWceyW5Vl=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Eu daria cinco, mas no final da minha revisão só posso dar 4 estrelas. A segunda tentativa de ir ao museu foi ótima. Adoramos o museu e a exibição de Dale está fora deste mundo. Eu poderia apenas olhar para ele para sempre. Definitivamente iria a este museu novamente  Primeira tentativa (deixei um dia de lado para ir ao museu com meus filhos. Não sabia que você tinha que mostrar a prova da vacina mesmo usando máscaras. Desperdício de um dos nossos dias de férias de primavera)  (Original) I would give it a five but do-to the day at the end of my review I can only give it a 4 star.  The second attempt to go to the museum was great.  We love the museum and  the Dale display is out of this world.  I could just stare at it forever. Would definitely go to this museum again  First attempt (I put a day aside to go to the museum with my kids.  Did not know that you had to show proof of vaccine even though we are wear masks.  Waste of one of our spring break days)",
      "gradeComment": 4
    },
    {
      "author": "Leah Sapphira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp7ILnSz5FLv3P3LPpvuQEpAfDdLC7ZX4F7KWJPfA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Participamos durante o recesso escolar. Existem várias oportunidades para entrar no Free e essa foi uma delas.  Exclusivamente para esta semana foi um caderno de desenho com lápis de cor e uma bolsa para colocá-los para as crianças. Meus filhos gostaram muito deles.  Para as crianças há uma nova experiência de RV que foi fantástica! Isso fez minha filha interagir com a arte e quando ela completou as tarefas ela queria usar meu telefone para tirar fotos de tudo... Então eu tenho uma tonelada de fotos da perspectiva de uma criança de 6 anos em anexo... Divirta-se!  (Original) We attended during school break. There are a number of opportunities to get in Free and this was one of them.  Uniquely to this week was a sketch book with colored pencils and a pouch to put them in for the kids. My kids really enjoyed them.  For the kids there is a new VR experience that was fantastic! It made my daughter interact with the art and when she completed the tasks she wanted to use my phone to take pictures of everything... So I have a ton of from the perspective of a 6 year old pictures attached... Enjoy!",
      "gradeComment": 5
    },
    {
      "author": "Alexandr Deliu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp4HUewgICZIa6wq4JZbxOOP5Sb6jtn_p2FkMNAj6k=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Amazing art museum! Easy to get lost and staff is super helpful. However the exhibits feel well curated and were thought provoking. Easy to spend HOURS here",
      "gradeComment": 5
    },
    {
      "author": "Greg A.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrOAU2w7C0Rka10PSeeJNfdfuKTnfEPOA4lEj2kVw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Belo museu, tetos altos e peças requintadas. Você vai querer chegar por volta das 14h para a visita guiada às 14h30 para ter a experiência completa. Vibrações muito pacíficas.  (Original) Beautiful museum, high ceilings, and exquisite pieces.  You’ll want to arrive around 2 pm for the 2:30 pm guided tour to get the full experiance. Very peaceful vibes.",
      "gradeComment": 5
    },
    {
      "author": "Rizelle Vergara",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqDcMNCe7tyduE_o7rT072CbEZYUfsGVMKykZqRUw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Visitado durante o Festival do Ano Novo Chinês, a entrada era gratuita e incluía acesso ao museu! Foi divertido e eles tinham atividades interativas boas para famílias como fazer lanternas, etc. A área do jardim era muito bom. Vou precisar verificar os eventos noturnos e mais do museu na próxima vez. Atenção, eles exigem uma prova de vacinação COVID (mesmo apenas uma prova de foto) ou um teste COVID negativo de 72 horas e acredito que você seja obrigado a fazer um pré-registro em seu site.  (Original) Visited during the Chinese New Year Festival so admission was free and included museum access! It was fun and they had interactive activities good for families like lantern making, etc. The garden area was really nice. I will need to check out the night events and more of the museum next time. Heads up, they do require to show proof of COVID vaccination (even just photo proof) or a 72hr negative COVID test and I believe you are required to pre register on their website.",
      "gradeComment": 5
    },
    {
      "author": "Steve Thomas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoSqjio-O9lk3Pe_arSEoFe5tfkWaAReVJjU8WUDxc=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Estive no Norton duas vezes durante minhas visitas com a família na Flórida. Cada vez, fico impressionado com as vastas exposições de Georgia O'Keefe ou Frieda Khalo. Sempre feliz em ver o que eles têm em exibição. O jardim ao ar livre é uma delícia e o café também. Eu comi o hambúrguer e a salada, ambos ótimos.  (Original) Been to the Norton twice during my visits with family in Florida. Each time, I’m impressed by the vast exhibits of Georgia O’Keefe or Frieda Khalo. Always happy to see what they have on display. The outdoor garden is a delight and so is the cafe. I’ve had the burger and salad, both terrific.",
      "gradeComment": 5
    },
    {
      "author": "Ralph Levy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrSQxNLKe2Rb2Ex7Tuo_0sWQE_QWbmvv8JMJIx5eQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este é um ótimo lugar para ir e ver o novo local onde podemos estacionar e ver muitas exposições. Entramos no museu como um membro da família $ 150 por um ano de associação. Podemos ir para sexta-feira depois de escurecer. Planeje vir e passar pelo menos 2-3 horas. É uma coisa tremenda para Palm Beach. Não deixe de ver a exposição de khala e diegg Rivera. É uma exposição de classe mundial. Os doadores são bem-vindos de graça, não há uma noite ou música e palestras. Chamado depois de escurecer  (Original) This is a great place to go to and see the new place where we can park and see loads of exhibits. We joined the museum as a family member $150 for a year membership. We can go to Friday after dark.  Plan to come and spend at least 2-3, hours. It’s a tremendous thing for palm beach. Dot not fail to see the khala and diegg Rivera exhibit. It’s a world class exhibit. Donors are welcome to come over free  there’s no one night or music and lectures.  Called after dark",
      "gradeComment": 5
    },
    {
      "author": "Andrew P",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucotj07brsBj037Be6QKaiTi-coJHskXNyW7CVNbPA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Nós estávamos lá para 'Art after Dark', onde diferentes artistas podem fazer suas coisas! - ouviu Jazz no Grand Hall - fantástico btw - perambulou pelo jardim de esculturas e salões de arte - Museu é um pouco compacto, mas um espaço bonito - durante o acesso 'Art after Dark' é um pouco limitado, pois nem todas as exposições podem ser visualizadas - restaurante e bar estavam lotados, precisa ir comer lá na próxima visita - ótima desculpa para ter que voltar ao vinho e jantar lá!!!  (Original) We were there for ‘Art after Dark’ where different artists get to do their thing! - listened to Jazz in the Grand Hall - fantastic btw - wandered through the sculpture garden and art halls - Museum is somewhat compact, but a beautiful space - during ‘Art after Dark’ access is somewhat limited in that not all exhibits can be viewed - restaurant and bar were packed, need to go eat there next visit - great excuse to have to return to wine and dine there!!!",
      "gradeComment": 5
    },
    {
      "author": "Kelly King",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnZy1KyK67s1RSudRMmpcqMnZagkOo6V9NroZMQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Para uma cidade pequena (embora seja a maior do Condado), este é um enorme museu de arte, algo que você poderia encontrar em uma cidade muito maior. A recente expansão deles colocou muito mais arte para exibição e a propriedade tem um fluxo muito melhor do que eu me lembro. As salas de aula e os programas são realmente maravilhosos e a extravagância começa na porta da frente e continua por toda parte. Tive a alegria e o prazer de visitar o Norton e fiquei maravilhada com o quão longe eu fui desde que eu era um jovem adulto aprendendo arte.  (Original) For a small city (even though it's the biggest in the County) this is a huge art museum, something you might find at a much larger city.  Their recent expansion put much more art out for viewing and the property has much better flow than I remember.  The classrooms and programs are really wonderful and the whimsy begins at the front door and continues throughout.  I was amused and delighted to visit the Norton and marveled at how far it has come since I was a young adult learning about art.",
      "gradeComment": 5
    },
    {
      "author": "Portia O",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr92dWtaHVC4WtdwKuiMARBxKpBjdq7NiQAbPhBCY8=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A experiência de Realidade Aumentada para as crianças é a coisa certa para mantê-las envolvidas enquanto conversam sobre a arte ao redor do museu. Eles absolutamente adoraram.  (Original) The augmented Reality experience for the kids is just the thing to keep them engaged while talking in the art around the museum. They absolutely loved it.",
      "gradeComment": 5
    },
    {
      "author": "Syra Ozaeta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco056JysNbzBNjeRbJAYHVCPLchk6h34iKPwAyKuSs=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Experiência maravilhosa... Fui ver a exposição de Frida Kahlo e Diego Rivera com minha família no fim de semana de 21 de novembro e foi uma explosão. Recomendo a visita porque, além da incrível exibição de Frida, havia a exposição chinesa e a da diáspora. Nós realmente queríamos experimentar o restaurante, mas estava cheio até a borda e, ao passar, a comida parecia incrível, não posso dizer sobre o sabor porque, infelizmente, não pude experimentar. Não entendo por que as pessoas ficam tão acaloradas com o museu pedindo texto negativo ou cartão de vacina, não gosta, então não vá 🙄 foi um ótimo lugar e com certeza voltarei.  (Original) Wonderful experience.... Went to see the Frida Kahlo and Diego Rivera exhibit with my family over the weekend  November 21 and it was a blast. Highly recommend to go visit because aside from the awesome Frida display was the Chinese exhibit and the diaspora one. We really wanted to try the restaurant but was filled to the brim and on passing the food looked amazing,can't say about flavor because unfortunately I wasn't able to try. Don't understand why people get so heated over the museum asking for negative text or vaccine card, don't like it then don't go🙄was a great place and will definitely be back.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "11:00",
          "percent": 29
        },
        {
          "hour": "12:00",
          "percent": 40
        },
        {
          "hour": "13:00",
          "percent": 46
        },
        {
          "hour": "14:00",
          "percent": 53
        },
        {
          "hour": "15:00",
          "percent": 53
        },
        {
          "hour": "16:00",
          "percent": 36
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 23
        },
        {
          "hour": "11:00",
          "percent": 31
        },
        {
          "hour": "12:00",
          "percent": 39
        },
        {
          "hour": "13:00",
          "percent": 43
        },
        {
          "hour": "14:00",
          "percent": 41
        },
        {
          "hour": "15:00",
          "percent": 33
        },
        {
          "hour": "16:00",
          "percent": 22
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 29
        },
        {
          "hour": "11:00",
          "percent": 37
        },
        {
          "hour": "12:00",
          "percent": 42
        },
        {
          "hour": "13:00",
          "percent": 44
        },
        {
          "hour": "14:00",
          "percent": 41
        },
        {
          "hour": "15:00",
          "percent": 34
        },
        {
          "hour": "16:00",
          "percent": 26
        }
      ]
    },
    {
      "Wednesday": []
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 31
        },
        {
          "hour": "11:00",
          "percent": 34
        },
        {
          "hour": "12:00",
          "percent": 38
        },
        {
          "hour": "13:00",
          "percent": 41
        },
        {
          "hour": "14:00",
          "percent": 41
        },
        {
          "hour": "15:00",
          "percent": 38
        },
        {
          "hour": "16:00",
          "percent": 32
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 24
        },
        {
          "hour": "11:00",
          "percent": 29
        },
        {
          "hour": "12:00",
          "percent": 33
        },
        {
          "hour": "13:00",
          "percent": 35
        },
        {
          "hour": "14:00",
          "percent": 35
        },
        {
          "hour": "15:00",
          "percent": 34
        },
        {
          "hour": "16:00",
          "percent": 36
        },
        {
          "hour": "17:00",
          "percent": 44
        },
        {
          "hour": "18:00",
          "percent": 58
        },
        {
          "hour": "19:00",
          "percent": 68
        },
        {
          "hour": "20:00",
          "percent": 62
        },
        {
          "hour": "21:00",
          "percent": 43
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 33
        },
        {
          "hour": "11:00",
          "percent": 56
        },
        {
          "hour": "12:00",
          "percent": 80
        },
        {
          "hour": "13:00",
          "percent": 97
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 83
        },
        {
          "hour": "16:00",
          "percent": 57
        }
      ]
    }
  ],
  "relatedSearches": [
    "boca raton museum of art",
    "brightline",
    "norton simon museum",
    "museum miami",
    "pérez art museum",
    "morikami",
    "lion country safari",
    "nsu art museum fort lauderdale"
  ],
  "relateds": [
    {
      "mainName": "Museu Henry Morrison Flagler",
      "url": null
    },
    {
      "mainName": "Jardins da escultura de Ann Norton",
      "url": null
    },
    {
      "mainName": "Palm Beach Zoo",
      "url": null
    },
    {
      "mainName": "Mounts Botanical Garden",
      "url": null
    },
    {
      "mainName": "The Society of the Four Arts",
      "url": null
    },
    {
      "mainName": "Cox Science Center and Aquarium",
      "url": null
    },
    {
      "mainName": "Peanut Island",
      "url": null
    },
    {
      "mainName": "Boca Raton Museum of Art",
      "url": null
    },
    {
      "mainName": "Clematis Street Historic Commercial District",
      "url": null
    },
    {
      "mainName": "Kravis Center",
      "url": null
    },
    {
      "mainName": "Lion Country Safari",
      "url": null
    },
    {
      "mainName": "Morikami Museum and Japanese Gardens",
      "url": null
    },
    {
      "mainName": "CityPlace",
      "url": null
    },
    {
      "mainName": "Armory Art Center",
      "url": null
    },
    {
      "mainName": "Okeeheelee Park",
      "url": null
    },
    {
      "mainName": "The Breakers Palm Beach",
      "url": null
    },
    {
      "mainName": "Rapids Water Park",
      "url": null
    },
    {
      "mainName": "Historical Society of Palm Beach County",
      "url": null
    },
    {
      "mainName": "Palm Beach County Convention Center",
      "url": null
    },
    {
      "mainName": "Manatee Lagoon",
      "url": null
    },
    {
      "mainName": "Museu de Arte de Miami",
      "url": null
    },
    {
      "mainName": "West Palm Beach Tri-Rail",
      "url": null
    },
    {
      "mainName": "Sound Advice Amphitheatre",
      "url": null
    }
  ]
}