{
  "mainName": "Museu Barracco",
  "slug": "museu-barracco",
  "category": "Museu de esculturas",
  "locationInformation": {
    "latitude": "41.8968146",
    "longitude": "12.4726007"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Corso Vittorio Emanuele II, 166/a, 00186 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "museobarracco.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 0608",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFWF+P2 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 475
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 319
      },
      {
        "grade": 4,
        "totalRatings": 119
      },
      {
        "grade": 3,
        "totalRatings": 30
      },
      {
        "grade": 2,
        "totalRatings": 2
      },
      {
        "grade": 1,
        "totalRatings": 5
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "etruscos",
      "count": 22,
      "tooltip": "etruscos, mencionado em 22 avaliações"
    },
    {
      "tag": "palácio",
      "count": 19,
      "tooltip": "palácio, mencionado em 19 avaliações"
    },
    {
      "tag": "arqueológico",
      "count": 10,
      "tooltip": "arqueológico, mencionado em 10 avaliações"
    },
    {
      "tag": "arte do antigo egito",
      "count": 9,
      "tooltip": "arte do antigo egito, mencionado em 9 avaliações"
    },
    {
      "tag": "arte da antiguidade",
      "count": 8,
      "tooltip": "arte da antiguidade, mencionado em 8 avaliações"
    },
    {
      "tag": "arte e cultura clássicas",
      "count": 7,
      "tooltip": "arte e cultura clássicas, mencionado em 7 avaliações"
    },
    {
      "tag": "escultura da grécia antiga",
      "count": 6,
      "tooltip": "escultura da grécia antiga, mencionado em 6 avaliações"
    },
    {
      "tag": "medieval",
      "count": 6,
      "tooltip": "medieval, mencionado em 6 avaliações"
    },
    {
      "tag": "coleção privada",
      "count": 6,
      "tooltip": "coleção privada, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipN6Lthnx3gg0ucMblzUupszcRIjpFE1u_eu9ClZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMgr77dOVHdJIn5bSjuBrlJ3IcJTvDRw_c2uFYF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6QSxPr2OPSnyw6cjVUhY6r0AhU5sn3HRq83b8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPWIiH14j6NbeSf0n2cSEJpnweoQnX5zasi_YQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzU438oxVyxQECbnStWEP0XEjz98eddtRzsLUb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMeBf2LyXL2Yl7ppXbMW4p76WvImxXzZp4kEwfq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJk3dh6sMtquRb64iMccpLf8K7gPwT5SLHbY6U=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOevVAGqAL0jdfDbmWPdG16fyZDerdKURDt9bkg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOtZehlPEjlAopGbdEkS9Cjl1brXRvObml0OKdW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN5XVJ0oxZvyKhTCu4HUtyK4WpIWVaC0R_n78lJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNG4XUuvmwkYIEVtiwf2EG0f4bLx2UnmqEgKISY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPfrhcd9puIpJx6uJ-rhnSte4N92KHom9G-2EI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNPlqWTzPE9RzaqdBcSmp_Yd8Upnc1G_U5mYOcw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOY5SBoXCA8pYTUR4V5NnE7Wag_pcedKaevkH0W=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPi6LW3YC1dh9i3I_whm6ZBIuNJlW26Oj33_Une=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMFqhXDDwKMnDv8KhXkYXaCgZwMA6x5QOaVAiD8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPtzMoEbzN5cpqZZZVzRavImbIMvy4-3hKlbUvw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNTEb7KI9lWGBoEhc47iElyBUTD4hq2fiWtteiu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMhP4e-Z5fVAgbVmEU2GycIgndy9W3CDbJWDLAt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNFqj4md8kOQ27nxP_dX8CZCQTyICH4_Vp8rPh6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPH9gQ_2OTY4Gd5x5qW0b1gqLh7KBXgl6WLNn0z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKQVFLVqWSXyVkEhrrUk1Oi6GQXqHxmf0PSDBX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPZNYGjadtuNO7DzHJIHD7EmiHHBjSICl2uPljz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOL3WxctpXkxCDDYzVzxT7lY1qkuP5gT2AWpe-U=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPwMPw9ddO2G6ecDLPBLodhv8THmzPdjeNQphjE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOnrKmFmASwglyMZ3Yym3myUpewjOk1ZGIEM9dA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPii5Vs6ujJ8mDBOEy2BiIqPWx1wUvWOxfB3jSj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0PVIYz4J4H7zhgyD-85JeuRF5yuc8zPLzJ1qE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0DmH22T4sSH0sl6igH_VJGv7Vj22QxuVdZQYV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMyvUwzhssoNRKn6GhgNyimkEBp3cRE3H-iNZM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM-pD50cy6kEm8KHjNP8Zn-MfW73E48MPjRyFwG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOBJZK3euC1NLugjhbUi8jZ8be_i7PJiKql7XQT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNuigjx3QY8LAkLFtXOmqSLRBxfob4RpjCmuvPw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOeh4NZukgyGV-PM1FuMJw2FAnKU0JAFe6Is7Xs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzjdWYYLbU29hguU_v5s_RsLp-0pwTvP4k-Qf8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMGBEjQpfJaKXLrXRPyN_4IqWERPwvkrKoprB8B=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzS-4S9ZpoY8i8LvRnkJtsUW12pobxHC3beTMU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKn7EXAh7yVkAV7F7L02BEij2ZKLA37nms7b8W=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNeQeqoMtXYNvoRg5xn38ATD_fNuhT9jVrfizO7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN2pOIZ2wznM2pMnzTZlqf9HZmzTbgQJ0pSFz0c=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM7rU__PpAn8MbSo9qGNtVn9VceriY97QzZ_4QQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBSPsAUANzuDdFvGceCEfwhyHLsOg4oRYdtju_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNJGugu2KCnGNi6sPVdjEKi4eIDAwaUP0EFyC5=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Fernando Marinho (360Vision)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr8JEVbNuAb121DWl5Qzv6084Y9MIeigNmSeLIu1x4=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "Um museu com peças arquiologicas com milhares de anos estando elas muito bem conservadas.",
      "gradeComment": 5
    },
    {
      "author": "Rubenfica1904 Benfica",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkgPWbsnoDOGHmi4rbSVRlvU_pmR9R4gE6CAZk2=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Museu pequeno, grátis, mas de grande riqueza cultural",
      "gradeComment": 5
    },
    {
      "author": "carla",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpdPz0M9IiuFfyCaq0noZM7bVjd0sVlNAUq2fpfryo=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Mais conhecimento da história. Muito legal as peças.",
      "gradeComment": 5
    },
    {
      "author": "Pedro Henrique",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmpsH2iFFPsrmAI0CI6NN5Ap9lqIa-MhwjV_1Sd=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Museu bem organizado e de graça.",
      "gradeComment": 4
    },
    {
      "author": "Felipe Cordeiro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqqrJCI3BQ1a5Dbvt-s2fEcquLkw4aTOpkRPsEpdQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Simplesmente espetacular",
      "gradeComment": 5
    },
    {
      "author": "Maria Antonietta Guastella",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpaGDyLi3sPI14BvvpLopBQSav3wHgk-JrT1JHaaec=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O museu exibe uma vasta coleção de achados arqueológicos, relativos à área mediterrânea, doados à cidade de Roma por Giovanni Barracco em 1904 e reorganizados desde 1948 no Palazzo della Farnesina ai Baullari (projetado por Antonio Sangallo, o Jovem, em 1516), por propriedade da família Farnese. O edifício, um exemplo particularmente elegante e interessante da arquitetura renascentista da capital, está equipado em cada andar com belas galerias com vista para o Corso Vittorio Emanuele. Recentemente, uma domus romana, datada do século V d.C., tornou-se visível na cave. e mais tarde reutilizado pelo Papa Dâmaso como sua residência privada. O que resta da domus perdeu a sua conotação original, mas no local existem quantidades de achados arqueológicos de várias épocas (do século I ao V aC), reaproveitados na estrutura posterior. A coleção contém achados arqueológicos relativos às antigas dinastias egípcias (3000 aC) até a era greco-romana. Particularmente interessantes são a cerâmica e os restos da civilização ática, obras de arte em cerâmica de Chipre, da Mesopotânia dos séculos VII e VI. AC, achados dos fenícios, tabuinhas com escrita cuneiforme babilônica. E, novamente, obras de arte romanas das províncias, por exemplo de Palmira (na Síria), esculturas gregas originais (principalmente retratos em mármore) do século V. BC que influenciou a arte romana. Finalmente.....um belo retrato em mosaico policromado merece grande interesse, vindo da primeira basílica de San Pietro, do século XII. DE ANÚNCIOS. que abre uma visão sobre a arte medieval. Em suma, milênios de história mediterrânea contados em um esplêndido edifício no centro de nossa riquíssima cidade de arte.  (Original) Nel Museo è esposta una vasta collezione di reperti archeologici, riguardanti l'area mediterranea, donata alla città di Roma da Giovanni Barracco nel 1904 e  riordinata dal 1948 nel Palazzo della Farnesina ai Baullari (progettato da Antonio Sangallo il Giovane, nel 1516), di proprietà della Famiglia Farnese. L'edificio,  particolarmente elegante ed interessante  esempio di architettura rinascimentale nella capitale, è corredato ad ogni piano di bellissime logge con vista su Corso Vittorio Emanuele. Recentemente,  è  stata resa visibile, nei sotterranei, una domus romana, risalente al quinto secolo d.C. e riutilizzata successivamente da Papa Damaso, quale sua residenza privata. Quel che resta della domus,  ha perduto l'originale connotazione, ma nel sito si trovano quantità di reperti archeologici di vari periodi (dal primo al quinto sec.s.C.), riutilizzati nella successiva struttura. La collezione raccoglie reperti archeologici relativi alle antiche dinastie egizie (3000 a.C) fino all'epoca greco-romana. Particolarmente interessanti sono le ceramiche e resti della civiltà attica, opere d'arte in ceramica  provenienti da Cipro, dalla Mesopotania del settimo e sesto sec. a.C., reperti dei fenici, tavolette con scrittura cuneiforme babilonese. E ancora,  opere d'arte romana provenienti dalle province, ad esempio da Palmira (in Siria), sculture originali (in prevalenza ritratti in marmo) greche del quinto sec. a.C.che hanno influenzato l'arte romana. Per finire.....merita grande interesse un bellissimo ritratto in mosaico policromo, proveniente dalla prima basilica di San Pietro, del dodicesimo sec. d.C. che apre uno spaccato sull'arte mediovale. Insomma, millenni di storia del Mediterraneo raccontati in uno spledido  palazzetto al centro della nostra ricchissima Città d'arte.",
      "gradeComment": 5
    },
    {
      "author": "Simone Porrelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqdhh9pJAJOdKj_E0BXZ70-qjPbhjp2YghFLKEKiA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Entrada gratuita no Museu, até 20 de fevereiro às sextas, sábados e domingos (10-16 com última entrada às 15h30) também é possível visitar a Domus Romana na cave do Museu. Este Museu é provavelmente único na história de Roma, tanto por sua posição (pequeno edifício no Corso Vittorio Emanuele II entre a Piazza Navona e Campo de Fiori) quanto por sua história particular. É uma coleção de escultura antiga e faz parte do sistema de Museus do Município de Roma. Existem obras tanto de arte clássica como do Antigo Egipto, e a particularidade está no facto de terem sido doadas à Câmara Municipal de Roma por Giovanni Barracco, barão, em 1904.  Barracco nasceu em 28 de abril de 1829, em Isola Capo Rizzuto (Calábria), de uma família nobre centenária. Em 1868 a propriedade da família se estendia por cerca de 30.000 hectares, desde Crotone (Palazzo Barracco) até Sila Grande. No Reino das Duas Sicílias era considerada a família mais rica e o pai também ocupava cargos importantes. Após sua morte, Giovanni mudou-se para seu irmão em Nápoles. Ao longo dos anos a família estabelecerá distâncias da Corte Bourbon já que serão os anos da repressão, a ponto de financiar Garibaldi em seu empreendimento com 10.000 ducados. Depois, ao longo dos anos, também frequentou círculos intelectuais, círculos privados onde conheceu Giuseppe Florelli, arqueólogo e diretor das escavações de Pompéia: graças a ele nasceu em Giovanni o amor pela arqueologia. Além dessa paixão, em sua vida ele também se interessará pelo montanhismo, tornando-se um dos primeiros italianos a escalar Monviso. Ele está ligado a momentos importantes na Itália pós-União: está comprometido com a construção do porto de Crotone, foi membro da Comissão de Orçamento e da Comissão Estrangeira e, em particular, da Comissão para as obras hidráulicas de Roma, preventivas de inundações do Tibre. Finalmente, medidas importantes para a Calábria após o terremoto de 1905 e inúmeras medidas para proteger o patrimônio artístico italiano, como o \"Caminho Arqueológico\" e a conservação de monumentos e objetos de arte e antiguidade.  PORTUGUÊS: Entrada gratuita no Museu, até 20 de fevereiro às sextas, sábados e domingos (10-16 com última entrada às 15h30) também é possível visitar a Domus Romana na cave do Museu. Este Museu é provavelmente único na história de Roma, tanto por sua posição (pequeno edifício no Corso Vittorio Emanuele II entre a Piazza Navona e Campo de Fiori) quanto por sua história particular. É uma coleção de escultura antiga e faz parte do sistema de Museus do Município de Roma. Existem obras tanto de arte clássica como do Antigo Egipto, e a particularidade está no facto de terem sido doadas à Câmara Municipal de Roma por Giovanni Barracco, barão, em 1904.  Barracco nasceu em 28 de abril de 1829, em Isola Capo Rizzuto (Calábria), de uma família nobre centenária. Em 1868 a propriedade da família se estendia por cerca de 30.000 hectares, desde Crotone (Palazzo Barracco) até Sila Grande. Ao longo dos anos a família estabelecerá distâncias da Corte Bourbon já que serão os anos da repressão, a ponto de financiar Garibaldi em seu empreendimento com 10.000 ducados. Depois, ao longo dos anos, também frequentou círculos intelectuais, círculos privados onde conheceu Giuseppe Florelli, arqueólogo e diretor das escavações de Pompéia: graças a ele, nasceu o amor de Giovanni pela arqueologia. Além dessa paixão, em sua vida ele também se interessará pelo montanhismo, tornando-se um dos primeiros italianos a escalar Monviso. Ele está ligado a momentos importantes na Itália pós-União: está comprometido com a construção do porto de Crotone, foi membro da Comissão de Orçamento e da Comissão Estrangeira e, em particular, da Comissão para as obras hidráulicas de Roma, preventivas de inundações do Tibre. Finalmente, medidas importantes para a Calábria após o terremoto de 1905 e inúmeras medidas para proteger o patrimônio artístico italiano, como o \"Caminho Arqueológico\" e a conservação de monumentos e objetos de arte e antiguidade.  (Original) Ingresso gratuito al Museo, fino al 20 febbraio il venerdi, sabato e domenica (10-16 con ultimo ingresso alle 15.30) è possibile visitare anche la Domus romana nei sotterranei del Museo. Questo Museo è probabilmente un unicum della storia di Roma, sia per la sua posizione (piccolo edificio su Corso Vittorio Emanuele II fra piazza Navona e Campo de Fiori) e sia proprio per la sua storia particolare. E' una collezione di scultura antica e fa parte del sistema Musei in Comune di Roma. Vi sono opere sia di arte classica che dell'Antico Egitto, e proprio la particolarità è nel fatto che furono donate al Comune di Roma da Giovanni Barracco, barone, nel 1904.  Barracco nasce il 28 aprile 1829, a Isola Capo Rizzuto (Calabria), da una secolare famiglia nobile. Nel 1868 la proprietà della famiglia si estendeva circa 30000 ettari, da Crotone (Palazzo Barracco) fino alla Sila Grande. Nel Regno delle Due Sicilie era considerata la famiglia più ricca e il padre aveva anche delle cariche importanti. Alla sua morte, Giovanni si trasferisce a Napoli dal fratello. Negli anni la famiglia stabilirà delle distanze dalla Corte Borbonica visto che saranno gli anni della repressione, tanto da finanziare anche Garibaldi nella sua impresa con 10000 ducati. Poi con passare degli anni frequenta anche ambienti intellettuali, circoli privati dove conosce Giuseppe Florelli, archeologo e direttore degli scavi di Pompei: grazie a lui nasce in Giovanni l'amore per l'archeologia. Oltre a questa passione nella sua vita si interesserà anche di alpinismo, diventando uno dei primi italiani a scalare il Monviso. A lui sono legati momenti importanti dell'Italia post Unione: si impegna per la costruzione del porto di Crotone, fu membro della Commissione bilancio e Commissione esteri e in particolare la Commissione per le opere idrauliche di Roma, preventive alle piene del Tevere. Infine provvedimenti importanti per la Calabria post terremoto 1905 e numerosi provvedimenti per tutelare il patrimonio artistico italiano, come la \"Passeggiata Archeologica\" e la conservazione dei monumenti e degli oggetti di arte e antichità.  ENGLISH: Free admission to the Museum, until 20 February on Friday, Saturday and Sunday (10-16 with last admission at 15.30) it is also possible to visit the Roman Domus in the basement of the Museum. This Museum is probably unique in the history of Rome, both for its position (small building on Corso Vittorio Emanuele II between Piazza Navona and Campo de Fiori) and for its particular history. It is a collection of ancient sculpture and is part of the Museums system in the Municipality of Rome. There are works both of classical art and of Ancient Egypt, and the particularity is in the fact that they were donated to the Municipality of Rome by Giovanni Barracco, baron, in 1904.  Barracco was born on April 28, 1829, in Isola Capo Rizzuto (Calabria), from a centuries-old noble family. In 1868 the family property extended about 30,000 hectares, from Crotone (Palazzo Barracco) to Sila Grande. Over the years the family will establish distances from the Bourbon Court since they will be the years of repression, so much so as to finance Garibaldi in his enterprise with 10,000 ducats. Then over the years he also frequented intellectual circles, private circles where he met Giuseppe Florelli, archaeologist and director of the excavations of Pompeii: thanks to him, Giovanni's love for archeology was born. In addition to this passion, in his life he will also be interested in mountaineering, becoming one of the first Italians to climb Monviso. He is linked to important moments in post-Union Italy: he is committed to the construction of the port of Crotone, he was a member of the Budget Commission and Foreign Commission and in particular the Commission for the hydraulic works of Rome, preventive of flooding of the Tiber. Finally, important measures for Calabria after the 1905 earthquake and numerous measures to protect the Italian artistic heritage, such as the \"Archaeological Walk\" and the conservation of monuments and objects of art and antiquity.",
      "gradeComment": 5
    },
    {
      "author": "Nicole Rinaldi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpC3Vu0bFKEBoigH9Ur7Q0P_D6_GXyanEGPTqTY=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Belo museu que tem uma coleção decente de esculturas antigas. Uma pequena jóia a poucos passos da Piazza Navona que vale a pena visitar.  Entrada livre  (Original) Bellissimo museo che possiede una discreta raccolta di sculture antiche. Un gioiellino a pochi passi da piazza Navona che vale la pena di visitare.  Ingresso gratuito",
      "gradeComment": 5
    },
    {
      "author": "Chiara Porzio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrWnLj0PEtBQ0a6sSAG5RqHxj3Y5ZfybAolIb0W=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este museu tem um grande potencial, gostei da visita na domus romana subterrânea, a equipe foi muito legal e pronta para ajudar os visitantes, apreciei o guia turístico Li-Fi no aplicativo, mas acho que toda a visita poderia ser melhorada : o caminho de ferro da domus cobria uma grande parte do incrível piso romano colorido, talvez com uma plataforma de vidro os visitantes pudessem admirar todo o andar que podia ser visto na imagem na tela. O uso de um guia de áudio pode ser mais envolvente para os visitantes, a fim de aproveitar ao máximo a atmosfera fascinante da domus. Grande potencial!!  (Original) This museum has a great potential, I enjoyed the visit in the underground Roman domus, the staff was really nice and ready to help the visitors, I appresciated the Li-Fi tour guide on the app, but I think the whole visit could be improved: the iron walking path in the domus covered a big section of the amazing colorfull Roman floor, maybe with a glass platform the visitors would be able to admire the whole floor which could be just seen in the picture on the screen. Using an audioguide could be more engaging for the visitors in order to fully enjoy the fascinating atmosphere in the domus. Great potential!!",
      "gradeComment": 4
    },
    {
      "author": "Jacques Maurel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrLnj4HcplzfmKkKk1XePKyz6bSdOVk-6xrQdJ34pI=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Concordo com os muitos outros comentários. Um pequeno museu (gratuito) no centro de Roma que é tão interessante por sua arquitetura original (em seu \"jus\") preservada quanto pela coleção apresentada, obra de um grande amante da arte antiga, Giovanni Barracco. Longe das coleções da antiguidade romana acumuladas nos Museus do Vaticano e no Campidolio, você viajará pela Mesopotâmia, pelos etruscos, mas também pelos gregos antigos e, claro, pela Roma antiga, mas não apenas. Algumas peças muito bonitas escolhidas por um homem de cultura e bom gosto. Pessoalmente, gostei muito do mosaico da antiga Basílica de São Pedro no Vaticano (a anterior a Miguel Ângelo e Rafael). Não esqueça os subterrâneos, na verdade as habitações romanas do primeiro século, neste momento ao nível da rua. Poucos visitantes, mas horários um pouco restritivos. Uma boa parada entre a piazza Navonna e o Campo d'Fiori.  (Original) Je rejoins les nombreux autres avis. Un petit musée (gratuit) du centre de Rome tout aussi intéressant par son architecture originale (dans son « jus ») conservée que par la collection présentée œuvre d'un grand amateur d'art antique, Giovanni Barracco. Loin des collections d'antiquité romaines amassées aux musées du Vatican et au Campidolio, vous voyagerez à travers la Mésopotamie, les Etrusques, mais aussi les grecs anciens et bien sur la Rome antique, mais pas que. Quelques très belles pièces choisies par un homme de culture et de gout. Personnellement j'ai beaucoup apprécié la mosaïque provenant de l'ancien basilique St Pierre du Vatican (celle d'avant Michael Ange et Raphaël). N'oubliez pas les souterrains, en fait les habitations romaines du premier siècle, à cette époque au niveau de la rue Très peu de visiteurs, mais des horaires un peu contraignants. Une bonne halte entre la piazza Navonna et Campo d'Fiori.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "13:00",
          "percent": 96
        },
        {
          "hour": "14:00",
          "percent": 84
        },
        {
          "hour": "15:00",
          "percent": 73
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "13:00",
          "percent": 61
        },
        {
          "hour": "14:00",
          "percent": 59
        },
        {
          "hour": "15:00",
          "percent": 55
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "13:00",
          "percent": 92
        },
        {
          "hour": "14:00",
          "percent": 80
        },
        {
          "hour": "15:00",
          "percent": 55
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "13:00",
          "percent": 57
        },
        {
          "hour": "14:00",
          "percent": 63
        },
        {
          "hour": "15:00",
          "percent": 63
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "13:00",
          "percent": 75
        },
        {
          "hour": "14:00",
          "percent": 59
        },
        {
          "hour": "15:00",
          "percent": 46
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "13:00",
          "percent": 69
        },
        {
          "hour": "14:00",
          "percent": 63
        },
        {
          "hour": "15:00",
          "percent": 59
        }
      ]
    }
  ],
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "Museu dos Muros",
      "url": null
    },
    {
      "mainName": "Museo Pietro Canonica",
      "url": null
    },
    {
      "mainName": "Museum of Casal de 'Pazzi",
      "url": null
    },
    {
      "mainName": "Museo Carlo Bilotti",
      "url": null
    },
    {
      "mainName": "Museo Civico di Zoologia",
      "url": null
    },
    {
      "mainName": "Museo della Repubblica Romana e della Memoria Garibaldina",
      "url": null
    },
    {
      "mainName": "Musei In Comune",
      "url": null
    },
    {
      "mainName": "Villa de Maxêncio",
      "url": null
    },
    {
      "mainName": "Museu de Roma en Trastevere",
      "url": null
    },
    {
      "mainName": "Museu Napoleônico",
      "url": null
    },
    {
      "mainName": "Galleria d'Arte Moderna",
      "url": null
    },
    {
      "mainName": "Museo dell'Ara Pacis",
      "url": null
    },
    {
      "mainName": "Centrale Montemartini",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}