{
  "mainName": "Museu da Homossexualidade",
  "slug": "museu-da-homossexualidade",
  "category": "Museu",
  "locationInformation": {
    "latitude": "52.5042961",
    "longitude": "13.3582175"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Lützowstraße 73, 10785 Berlin, Alemanha",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "schwulesmuseum.de",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+49 30 69599050",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "G935+P7 Berlim, Alemanha",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 3.9,
      "totalOfEvaluations": 862
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 432
      },
      {
        "grade": 4,
        "totalRatings": 186
      },
      {
        "grade": 3,
        "totalRatings": 95
      },
      {
        "grade": 2,
        "totalRatings": 56
      },
      {
        "grade": 1,
        "totalRatings": 93
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "exposições",
      "count": 120,
      "tooltip": "exposições, mencionado em 120 avaliações"
    },
    {
      "tag": "LGBT",
      "count": 36,
      "tooltip": "LGBT, mencionado em 36 avaliações"
    },
    {
      "tag": "informações",
      "count": 29,
      "tooltip": "informações, mencionado em 29 avaliações"
    },
    {
      "tag": "queer",
      "count": 26,
      "tooltip": "queer, mencionado em 26 avaliações"
    },
    {
      "tag": "visita",
      "count": 15,
      "tooltip": "visita, mencionado em 15 avaliações"
    },
    {
      "tag": "decepção",
      "count": 12,
      "tooltip": "decepção, mencionado em 12 avaliações"
    },
    {
      "tag": "arquivos",
      "count": 11,
      "tooltip": "arquivos, mencionado em 11 avaliações"
    },
    {
      "tag": "narração",
      "count": 8,
      "tooltip": "narração, mencionado em 8 avaliações"
    },
    {
      "tag": "comunidade",
      "count": 7,
      "tooltip": "comunidade, mencionado em 7 avaliações"
    },
    {
      "tag": "games",
      "count": 5,
      "tooltip": "games, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOkzhzhc9N0aGdRi42W11z9H8a4-1HucDSfqkk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOrrnsr7gN2loqSnii-ecYFEGwVHQEb0GQoBm4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPV8Xcgay8jU1e9L7swnKrnZfpZcjPSI5c6vTU9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPeOW4tlR-xHFmb6ZdFFRiIcFXziUrWo_HaKKM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQEYB7qJTZ5XTATXHINDVS3xE99gIqqV2BOvE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9A2vEe65tvTBS05A0F0ppEXb-JbKw53RtZp1U=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOdUopVsqbe0SAStrR-qsKt5jSVhY76tDz9P8RL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNRzSXzQJrsPsU67xQHYJV3aA83s8Q5mChglmCB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMCv_bbSDHPwXXrRoQA6zwo-GuB7jWtMCTPXjLq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPoI9zTAB-e1nMiLTRDKyQSJzvvLPo2jMgEY90w=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOuZEybCqEfXwsEngzubJzj_shCotZ3gJGYaYA5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNTuYeYpqLclV0eWIWMCOp02zBNy-FbPlb2GZry=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNz3klj_KacmKkA73mkG3oXPIsYr299u_jTVByn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNLIldTns8dF8Jmqy2nPhndDd6keNPKnJvuAvZt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPZFDHIUeXImVmi8j74MdqoqXMS2Rq0LD4Jp3Lj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM9tinrEr7tSqiEFZmswoBLBjlON55JJoyo24-2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNn8GRA8qg-P3gCEYYnn8wUVrVO1tWNRL4cPkgF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPAPFPZGbEgBAF8PbfPeQOOImipJlwiLfFzg2NW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPw4B5XZlyVDZUnJngSvAO04uJll-Mg_YJmndVV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPfUmUugGOuofwg4R8kXFxgB92mSdkkA-6W4Sc=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Henrique César",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoOKKLiB11TaJGI3xgGsLdUo0YlYW_xvapv8haUPgM=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Experiência fantástica, conhecimento importantíssimo pra vida, bom café e muito acessível!",
      "gradeComment": 5
    },
    {
      "author": "Q-We Torty",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrjxBn5hoJgIhS3_1k3mbYSRRvqzASyt2w5M9i1uw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Em Berlim, você pode encontrar muitos tipos diferentes de museus. Este é dedicado à comunidade LGBTQ+. Embora o museu não seja enorme, ainda mantém geralmente 3-4 exposições. E a maioria deles será exibida por algum tempo, às vezes até um ano. Eles também têm tour gratuito com inglês e alemão, se você quiser participar, recomendo verificar mais informações na página oficial deles.  A entrada custou 9 euros por pessoa agora (bilhete normal), como eu estava lá, não é barato, mas acho que é um apoio à comunidade LGBTQ+ local. Se você é estudante, traga sua carteira de estudante, você terá um desconto. Os funcionários também são bastante simpáticos e prestativos lá. Na minha opinião, este é um museu único, onde você pode aprender mais sobre as pessoas da comunidade LGBTQ+, sua vida, história, cultura, arte e muito mais.  (Original) In Berlin, you can find many different kind of museums. This one is dedicated to the LGBTQ+ community. Although the museum isn't huge, it still holds usually 3-4 exhibitions. And most of them will display for quite some time, sometime even a year. They also have free tour with English and German, if you want to join, I recommend to check more information on their official page.  The admission cost 9 euro per person now (regular ticket), as i was there, not cheap, but I think of it as a support to the local LGBTQ+ community. If you are student, bring your student ID with you, you will get a discount. The employees are also quite friendly and helpful there. In my opinion, this is a unique museum, where you can learn more about the people from LGBTQ+ community, their life, history, culture, art and more.",
      "gradeComment": 5
    },
    {
      "author": "Hel Ko",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmEMuy-93rDYgs_AOU2O8zkDhRq4ayLk18P5QbK=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Acho muito bom que este museu exista e que as questões queer sejam tratadas e representadas aqui.  Infelizmente, eu ainda estava um pouco decepcionado com o museu. No início, eu desejava mais na direção do trabalho educacional geral. Se você (como eu) está procurando informações gerais e acessíveis sobre tópicos queer, por exemplo, Stonewall, a situação atual, etc., você não encontrará muito. O museu não é particularmente adequado para crianças e jovens porque os tópicos são muito complexos e você precisa de muito conhecimento prévio para entender o contexto dos objetos de arte.  Talvez uma visita guiada ou um guia de áudio tivesse ajudado. Eu só dei uma olhada no folheto e não entendi muita coisa.  Ainda assim, acho que os temas representados são importantes e é ótimo que eles estejam sendo apresentados aqui. Talvez a apresentação/explicação/processamento deva ser trabalhado para que mesmo pessoas com pouco conhecimento prévio possam levar algo consigo.  (Original) Ich finde es sehr gut, dass es dieses Museum gibt und dass queere Themen hier aufgearbeitet und vertreten werden.  Leider war ich von dem Museum dennoch etwas enttäuscht. Zunächst hatte ich mir mehr in Richtung allgemeine Aufklärungsarbeit gewünscht. Wer (wie ich) auf der Suche ist, nach zugängigen, allgemeinen Infos zu queeren Themen, z.B. Stonewall, aktuelle Lage etc. wird nicht so viel finden. Insbesondere für Kinder und Jugendliche ist das Museum nicht geeignet, weil die Themen sehr komplex sind und man bei den Kunstgegenständen schon viel Hintergrundwissen benötigt, um den Zusammenhang zu verstehen.  Vielleicht hätte eine Führung oder ein Audioguide geholfen. Ich bin nur mit der Broschüre durchgelaufen und habe vieles nicht verstanden.  Dennoch denke ich, dass die vertretenen Themen wichtig sind und es toll ist, dass diese hier gezeigt werden. Vielleicht sollte an der Darstellung/Erklärung/Aufarbeitung aber noch gearbeitet werden, damit auch Leute mit wenig Vorwissen etwas mitnehmen.",
      "gradeComment": 3
    },
    {
      "author": "Edward Reese",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoCgxh4qC4fU2Tfft57ALI_c02pWr0LhUDMFz1xFg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A exposição principal é muito pequena e sobre um tema, espere mais informações. As exposições sazonais são interessantes.  (Original) Основна експозиція дуже маленька і на одну тему, очікували більше інформації. Сезонні виставки цікаві.",
      "gradeComment": 4
    },
    {
      "author": "Angela Ferreri",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucquDimPQO82lpgK2NTiIp-Rz1A3TSuSrMXWa6xUnQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Bonito, muito interessante, principalmente os documentários/reportagens. Parte super legal da exposição dedicada a Ocaña, recomendo a todos que vejam! Infelizmente a introdução é um pouco confusa, a intenção da exposição não é imediatamente compreendida. A loja é um pouco escassa, gostaria de ter encontrado mais artigos relacionados com a exposição.  (Original) Bello, molto interessante, soprattutto i documentari/reportage. Super bella la parte di mostra dedicata a Ocaña, consiglio a tutti di vederla! Purtroppo l'introduzione è un po' confusionaria, non si capisce immediatamente l'intento della mostra. Lo shop è un po' scarno, avrei voluto trovare più articoli inerenti alla mostra.",
      "gradeComment": 4
    },
    {
      "author": "Piotr Włodarczyk",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr51GeQLjVAEJkfebfW5oTyIMx_DOLSZAJwqo8FwQA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Gostei da exposição temporária, mas acho que tinha expectativas diferentes para um lugar chamado \"o museu gay\". Este é mais um pequeno museu de artes LGBT + contemporâneas com exposições temporárias ocorrendo em um andar. Verifique o site antes de visitar.  (Original) I enjoyed the temporary exhibition but I guess I had different expectations for a place named \"the gay museum\". This is more of a small museum for contemporary LGBT+ arts with temporary exhibitions taking place across one floor. Check the website before visiting.",
      "gradeComment": 3
    },
    {
      "author": "Laurence Davenport",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoTzuoq9nR96G77ht4Z4uohQNyalDbLTRvLv50UAA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma pequena galeria de arte moderna com temas queer, não um museu da história LBGTIQ+ da Alemanha e Berlim como os guias sugerem. A taxa de entrada de € 9 é exorbitante, dada a escassez de exposições. Eu dei uma estrela extra para o excelente café no café com preços razoáveis.  (Original) A small gallery of queer themed modern art, not a museum of the LBGTIQ+ history of Germany and Berlin as the guide books suggest. The €9 entrance fee is extortionate given the paucity of the exhibits. I gave one extra star for the excellent coffee in the reasonably priced coffee shop.",
      "gradeComment": 2
    },
    {
      "author": "Katie Palmer Finn",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkNPbJihH946fMpdzpPtGbjUMp7CmgX1rjmXoN9=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Nossa visita teve uma interessante exposição trans do Brasil. A arte é abstrata moderna, então pode ser um pouco \"isso é mesmo arte?\" para alguém que não gosta desse tipo de coisa. O lugar tinha bebidas à venda. Alguns lgbt+ acesos. A equipe foi amigável.  (Original) Our visit had an interesting trans exhibit from Brazil. The art is modern abstract so it can be a bit of \"is this even art? \" for some one who doesn't like that sort of thing.  The place had drinks for sale.  Some lgbt+ lit.  Staff was friendly.",
      "gradeComment": 5
    },
    {
      "author": "Thomas Anders",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmhx6SWw0gJmwQwcOy5NSx6Crl-U9OnSrfARlks=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Não achei a exposição bem estruturada. Gostaria que as áreas temáticas tivessem mais atenção aos detalhes, 3 das 4 salas de exposição estavam abertas. Preço e desempenho não estão em relação. Imagino que um museu gay seja muito mais do que é oferecido aqui.  (Original) Ich empfand die Ausstellung nicht gut strukturiert. Die Themenbereiche hätte ich mir mit mehr Liebe zum Detail gewünscht.Es waren 3 von 4 Ausstellungsräumen geöffnet. Preis und Leistung stehen in keinerlei Verhältnis. Ich Stelle mir unter einem schwulen Museum wesentlich mehr vor, als man hier geboten bekommt.",
      "gradeComment": 1
    },
    {
      "author": "Katarzyna Lemańska",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkauUpJ-GqA06m1ZqFr5DRd6nW-jnKMcBYMtus0=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Durante o piquenique, o bilhete custou apenas 3 euros, mas provavelmente porque metade da exposição estava encerrada. Antes de vir, vale a pena conferir quais exposições estão sendo apresentadas atualmente no museu - muitas vezes é uma exposição de arte de pessoas não heteronormativas e não tem nada a ver com a história da lgbt  (Original) Podczas majówki bilet kosztował tylko 3 euro, ale zapewne dlatego, ze połowa wystawy była nieczynna. Warto przed przyjściem sprawdzić, jakie aktualnie wystawy są prezentowane w muzeum - często jest to wystawa sztuki osób nieheteronormatywnych i nie ma nic wspólnego z historia lgbt",
      "gradeComment": 4
    },
    {
      "author": "Ken",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr3y7OqZmOGIjzta8uKMqH88eRMU-thlc1b8xtuZQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "It's important that it exists. It feels more like a community centre than a museum. It is very small inside. They were showing an abstract art installation that was not well executed. We were really expecting a lot more, like an LGBTQ+ history in Germany, cultural collection, or testimonials/stories. It could benefit from more funding.",
      "gradeComment": 3
    },
    {
      "author": "Eric Gabriel Lehman",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoZ0mrirsv94kkJTm6kt7vl2Ao8AbIhUYIKiFmLOQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Quite disappointing. There was no permanent collection, only two special exhibitions of moderate interest and only one seemed directly related to gay identity--in Spain. No visitor would learn anything about gay life in Berlin/Germany from this museum, I'm afraid. The old space on Mehringdamm with its photos and such was far satisfying.",
      "gradeComment": 2
    },
    {
      "author": "Dominic Curadeau Tapp",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr-LbEE4A2jvpfCtx2O0FzrVBapm7TJyNx9fQAIZw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Recepção muito fria. Nenhuma explicação de como o passeio funciona. Apenas dois pequenos showrooms porque há obras. Esta informação não é fornecida no site. Muito barulho devido às obras, o que torna a curta visita bastante desagradável. Os temas (ainda que poucos) carecem de um pouco de variedade. Em suma, bastante decepcionante, mas talvez eu tivesse expectativas muito altas?  (Original) Accueil assez froid. Aucune explication sur le fonctionnement de la visite. Seulement deux petites salles d’exposition car il y a des travaux. Cette information n’est pas donnée sur le site. Beaucoup de bruit à cause des travaux, ce qui rend la courte visite assez désagréable. Les thèmes (si peu soient-ils) manquent un peu de variété. Bref, assez décevant mais peut-être avais-je des attentes trop élevées?",
      "gradeComment": 1
    },
    {
      "author": "JarekPL LODZ",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnWNfWd7bSUsplbyZPyVbPbune8iJCC5LTmWG-W=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Exposição não muito impressionante. O museu é pequeno, a coleção é muito limitada a 3-4 seções... mais parece arte contemporânea, em vez de estilo de vida lgbt. Não vale a pena ir se você estiver em Berlim por pouco tempo.  (Original) Not very impressive exhibition. The museum is small, the collection is very limited to 3-4 section...looks more like contemporary art, rather then lgbt lifestile. Not worth going if you are in Berlin for short time.",
      "gradeComment": 3
    },
    {
      "author": "Marie",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlvG_r5UQ10FKSnQEoX-ZDGyxpjjIoXCWdZ6sgi=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Exposição muito interessante, especialmente a primeira e a última que posso recomendar. Há também algo muito legal na possibilidade de contar sua própria história e dar voz às pessoas de uma maneira simples. A equipe foi simpática e, mesmo como estagiários, conseguimos um ótimo desconto.  (Original) Sehr interessante Ausstellung, vor allem die erste und letzte kann ich empfehlen. Auch die Möglichkeit seine eigene Story zu erzählen hat etwas sehr schönes und gibt Menschen auf einfache Art und Weise eine Stimme gehört zu werden. Das Personal war nett und auch als Azubis haben wir einen tollen Rabatt bekommen.",
      "gradeComment": 5
    },
    {
      "author": "Tyra Rubin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqA6ozZo--NwknnStVQ8eYwobuDzf8bMt7rYW8UvNk=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "I was very excited to visit this museum under the impression that it was a GAY museum in the most inclusive meaning of the word. However, I was disappointed by not only the organization of the exhibit, but also due to the absolute lack of representation of the LGBTQ community. The exhibit featured trans and gay men but there was absolutely no LBQ represented at all. Not even the gift shop sold products about women or featured lesbian postcards etc. I asked the guy at the front if they had any female presenting products I wasn’t seeing in the shop but it was evidently all they had. Very disappointed by the weak display of the exhibitions and the lack of representation for the entire LGBTQ community. Would not recommend if you are looking for an inclusive museum or gallery.",
      "gradeComment": 1
    },
    {
      "author": "Frida Schneiderlein",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoQQXKdksJ3KjpDfBnkJP5_lZ3lsJCVEG9Fkk6S=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Wie schon häufiger erwähnt, mehr Galerie als Museum. Ich hatte mir für 9,00€ sowohl eine größere Ausstellung als auch mehr historische Inhalte gewünscht.  Der Raum über Ocaña war sehr interessant.  Encantadas war für mich in weiten Teilen nicht greifbar und strahlte eine gewisse Transzendenz (no pun intended) aus. Der Mitarbeiter hatte uns beim Kartenkauf leider nicht mitgeteilt, dass Kopfhörer notwendig sind.",
      "gradeComment": 2
    },
    {
      "author": "Kuraiko Moon",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr9DvUhG2jBmSRN9YScPqWeou45q9qgArCv3Fn_ig=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Bem - de alguma forma, esperávamos mais. Havia muitas instalações que eram de alguma forma tão malucas que você não conseguia conectá-las com LGBTQ+. Havia também uma parte sobre intersexualidade + fotografias, mas no geral seria de esperar mais sobre a história ou mais informações. Foi mais um flop.  (Original) Naja - irgendwie hatten wir uns mehr erhofft. Es waren viele Installationen dabei die irgendwie so abgedreht waren, dass man sie null mit LGBTQ+ verbinden konnte. Gab noch einen Part über Intersexualität + Fotografien aber insgesamt hätte man sich mehr über die Geschichte oder auch mehr Infos erhofft. War eher ein Flop.",
      "gradeComment": 2
    },
    {
      "author": "Klaus Wenn",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucofam37LA5CJg-PZuf3LNFiQbeMcWKZCAGyoHMSDA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Exposição interessante, mas imaginei algo diferente quando ouvi falar do museu gay. Equipe amigável.  (Original) Interessante Ausstellung, ich habe mir unter Schwules Museum aber schon etwas anderes vorgestellt. Freundliche Mitarbeiter.",
      "gradeComment": 3
    },
    {
      "author": "Cristian Vargas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqOQ4o32oY_vdl7i-3q8PTacZM4mE-gb7P38jmrlA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Se você estiver visitando o distrito de Schöneberg em Berlim, reserve um tempo para apreciar o museu e contribuir com ele. Embora a coleção não seja muito grande, ela possui peças muito nostálgicas e poderosas para lembrar à comunidade gay a que distância estamos do caminho da aceitação!  (Original) If you are visiting the schöneberg district in Berlin take some time to enjoy the museum and to contribute to it. Even though the collection is not very big,  it has very nostalgic and powerful pieces to remind to the gay community how far we are in the road of acceptance!",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "14:00",
          "percent": 70
        },
        {
          "hour": "15:00",
          "percent": 86
        },
        {
          "hour": "16:00",
          "percent": 84
        },
        {
          "hour": "17:00",
          "percent": 62
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "12:00",
          "percent": 35
        },
        {
          "hour": "13:00",
          "percent": 54
        },
        {
          "hour": "14:00",
          "percent": 71
        },
        {
          "hour": "15:00",
          "percent": 76
        },
        {
          "hour": "16:00",
          "percent": 67
        },
        {
          "hour": "17:00",
          "percent": 47
        }
      ]
    },
    {
      "Tuesday": []
    },
    {
      "Wednesday": [
        {
          "hour": "12:00",
          "percent": 39
        },
        {
          "hour": "13:00",
          "percent": 60
        },
        {
          "hour": "14:00",
          "percent": 78
        },
        {
          "hour": "15:00",
          "percent": 78
        },
        {
          "hour": "16:00",
          "percent": 60
        },
        {
          "hour": "17:00",
          "percent": 37
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "12:00",
          "percent": 45
        },
        {
          "hour": "13:00",
          "percent": 62
        },
        {
          "hour": "14:00",
          "percent": 69
        },
        {
          "hour": "15:00",
          "percent": 66
        },
        {
          "hour": "16:00",
          "percent": 62
        },
        {
          "hour": "17:00",
          "percent": 63
        },
        {
          "hour": "18:00",
          "percent": 66
        },
        {
          "hour": "19:00",
          "percent": 65
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "12:00",
          "percent": 26
        },
        {
          "hour": "13:00",
          "percent": 43
        },
        {
          "hour": "14:00",
          "percent": 61
        },
        {
          "hour": "15:00",
          "percent": 72
        },
        {
          "hour": "16:00",
          "percent": 70
        },
        {
          "hour": "17:00",
          "percent": 58
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "14:00",
          "percent": 70
        },
        {
          "hour": "15:00",
          "percent": 95
        },
        {
          "hour": "16:00",
          "percent": 100
        },
        {
          "hour": "17:00",
          "percent": 81
        },
        {
          "hour": "18:00",
          "percent": 51
        }
      ]
    }
  ],
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "Museu Judaico de Berlim",
      "url": null
    },
    {
      "mainName": "Viktoriapark",
      "url": null
    },
    {
      "mainName": "Bauhaus Archive",
      "url": null
    },
    {
      "mainName": "Museu De Pergamón",
      "url": null
    },
    {
      "mainName": "Gärten der Welt",
      "url": null
    },
    {
      "mainName": "Stasi Museum",
      "url": null
    },
    {
      "mainName": "Aquarium Berlin",
      "url": null
    },
    {
      "mainName": "Museu Histórico Alemão",
      "url": null
    },
    {
      "mainName": "Siegessäule",
      "url": null
    },
    {
      "mainName": "Museu Bode",
      "url": null
    },
    {
      "mainName": "Allied Museum",
      "url": null
    },
    {
      "mainName": "Museu Alemão de Tecnologia",
      "url": null
    },
    {
      "mainName": "German Resistance Memorial Center",
      "url": null
    },
    {
      "mainName": "Humboldt-Box",
      "url": null
    },
    {
      "mainName": "Ilha dos Museus",
      "url": null
    },
    {
      "mainName": "Martin-Gropius-Bau",
      "url": null
    },
    {
      "mainName": "Bröhan Museum",
      "url": null
    },
    {
      "mainName": "Museu Georg Kolbe",
      "url": null
    },
    {
      "mainName": "Igreja de São Nicolau",
      "url": null
    },
    {
      "mainName": "Neue Nationalgalerie",
      "url": null
    },
    {
      "mainName": "Berggruen Museum",
      "url": null
    },
    {
      "mainName": "Alte Nationalgalerie",
      "url": null
    },
    {
      "mainName": "Museu Novo",
      "url": null
    },
    {
      "mainName": "Großer Tiergarten",
      "url": null
    }
  ]
}