{
  "mainName": "Museu da Língua Portuguesa",
  "slug": "museu-da-lingua-portuguesa",
  "category": "Museu",
  "locationInformation": {
    "latitude": "-23.5349671",
    "longitude": "-46.6351641"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Praça da Luz, s/nº - Centro Histórico de São Paulo, São Paulo - SP, 01120-010",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "mlp.org.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(11) 4470-1515",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "F987+2W Centro Histórico de São Paulo, São Paulo - SP",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 4349
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 3676
      },
      {
        "grade": 4,
        "totalRatings": 497
      },
      {
        "grade": 3,
        "totalRatings": 104
      },
      {
        "grade": 2,
        "totalRatings": 28
      },
      {
        "grade": 1,
        "totalRatings": 44
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "é",
      "count": 9,
      "tooltip": "é, mencionado em 9 avaliações"
    },
    {
      "tag": "interativo",
      "count": 186,
      "tooltip": "interativo, mencionado em 186 avaliações"
    },
    {
      "tag": "terraço",
      "count": 62,
      "tooltip": "terraço, mencionado em 62 avaliações"
    },
    {
      "tag": "pinacoteca do estado",
      "count": 32,
      "tooltip": "pinacoteca do estado, mencionado em 32 avaliações"
    },
    {
      "tag": "audiovisual",
      "count": 31,
      "tooltip": "audiovisual, mencionado em 31 avaliações"
    },
    {
      "tag": "poema",
      "count": 14,
      "tooltip": "poema, mencionado em 14 avaliações"
    },
    {
      "tag": "idiomas",
      "count": 13,
      "tooltip": "idiomas, mencionado em 13 avaliações"
    },
    {
      "tag": "língua materna",
      "count": 10,
      "tooltip": "língua materna, mencionado em 10 avaliações"
    },
    {
      "tag": "linguística",
      "count": 9,
      "tooltip": "linguística, mencionado em 9 avaliações"
    },
    {
      "tag": "sympla",
      "count": 7,
      "tooltip": "sympla, mencionado em 7 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOpNV0e9D7y3mXZ_dXpbkwNsjmdsfeqiP7fn41r=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtNPqTnprWlhtdb2pERkbKe7XrbLYR_CDbu0kJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOUHIMqPWESqrwd1ScDl-8_JvDniNElxs4p_kMe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPOEd5CkzK817u-sTlUcp2-zFepvt9tugnelMOJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNF4RzP_dG4zL6m3b8apor7KWw12KhW-wnDYhdU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOPoXtz91s310nEEPSrTS-Cv7UkYHlwe0XbiVpg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVlmRy4ebVvWTHh38-zEKmeRw-FTP5MLpXuH_E=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNcVw1XV1djeetgk_CVstHpFlSB_l0Ied754Ub6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMPXCU_kxZhcZLSa339BvAfKKr0tMg6axYjYPjX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPlpALM5dqJ4Qh8gB0TY3pnvsjE6ZiKbynsANFN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM2AQXIfWl1MlRC9A1bi_2LuTCn3IXs6RCXWNTS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPOSeHc70vSskg_IpCBkY1djN63_INes5wvvz-8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVO8hoNKvmejwlGwrNJqXNjq_fDhkgwOUbaLOH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOR1SBKr73Gtu0nMZ5OWhkNz62OYMNX2dmi137D=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPdaiid_hcuEmkH3IpZki96XVWGn1xd1Z44WaWm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN62enfXmHosFmWb5xjJ3JGdcvXFrK_MjOeMPPW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNw98or51Ho6vCmLbGHqodHSN28khALnZMr0_02=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmTfQ8FI8U44zXUlXepU_N1IAM6tzNK1WpX-8k=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPlwTJViNBt-krcObZDX5aZR73N7AMYZWUPiCLJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMIewU9LOERX109Hvax6oPOYuJ3O7yDRihAPk2H=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "ana santosbra",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpMnJ9hVdeWAoVvhvAgT7SMUbLqGkOVaPHrEIYM8g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Visita imperdível que todas as pessoas devem fazer, sejam turistas ou \"nativos\" para conhecer a história da linguagem humana e portuguesa. Para começar, acesse o site do Museu porque ali tem todas as informações que você precisa para visitar, comprar os ingressos e tirar os de gratuidade ( sim, aos sábados a visitação é gratuita). Geralmente tem um bom fluxo de pessoas, inclusive excursões. Atualmente( Abril/ 2022)  o uso de máscaras é opcional, mas é solicitado o COMPROVANTE de VACINAÇÃO da Covid-19, sem isso você não vai entrar! Depois sugiro que você vá com tempo disponível, sem pressa, tipo de 2 a 3 horas, para visitar os 3 andares, bater fotos e assistir a apresentação de 40min (imperdível) no anfiteatro do 3° andar, recomendo começar por essa parte e depois ir descendo pelas escadas andar por andar para terminar no térreo, na cafeteria. Em todos os andares tem banheiros, inclusive adaptados; opção de água filtrada e gelada nos bebedouros (com adaptação para você encher sua garrafinha de água). Tem pessoal para orientar você o tempo todo; a acessibilidade está presente em toda parte do museu, desde a entrada, elevadores, banheiros, salas de exposições e cafeteria. Como o museu fica ao lado da Estação da Luz (metrô linha amarela) é uma boa idéia você utilizar esse meio de transporte, já que ir de carro é difícil pela dificuldade de achar estacionamento próximo. Quanto a idéia de levar crianças, penso que à partir dos 10 anos, seja uma boa experiência, abaixo disso não será bem compreendido o que está sendo mostrado. Para os que apreciam poesia é uma visita obrigatória! Super Recomendo!!!",
      "gradeComment": 5
    },
    {
      "author": "Melissa Martins",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn7qfjky9EEdxzOBYpXqG7A4Difvm9gNJLEcZgt=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Estava um tanto empolgada com o museu já que tinha ouvido falar muito bem dele. Eu passei mal e os orientadores que estavam lá foram super atenciosos e me ajudaram. A dinâmica e apresentação que teve no 3° andar foi incrível e eu gostaria de voltar com mais tempo para aproveitar mais uma vez e cada momento. Eu fui para ver a exposição da Faber Castell intitulada \"O lápis mais criativo do mundo\" e foi sensacional cada detalhe do lugar. Vá com tempo e aprecie bastante de mente aberta, você vai amar!",
      "gradeComment": 5
    },
    {
      "author": "Bruno Rodrigues Onissanti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpmDpv22tEou5FDR-y0L35WUFSiFfEP5ayhr0oIqw=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "O lugar é muito legal. Aos sábados é gratuito e é um lugar recomendadissimo para quem deseja saber mais sobre nossa língua. Você pode se programar para ir a Pinacoteca e ao Museu no mesmo dia, mas recomendo ir ao Museu após o almoço e passar a tarde la. Tem muita coisa para ver e se reservar 2 ou 3h só não será o suficiente.  Lá é dividido em 3 andares, no primeiro tem uma exposição temporária (quando fui falava de migração dos povos), no segundo andar é a historia da língua portuguesa. Tem esses postes com nomes das linguas, se tu chegar perto você escuta o idioma, é muito bom. Tem também a linha hierárquica das línguas.  No terceiro andar é algo mais audiovisual, são 45 minutos de um vídeo para refletir sobre a língua portuguesa. Como nosso cérebro compreende os idiomas, sendo capaz de memorizar tantas palavras e de idiomas completamente diferentes. É legal, porém nos minutos finais entra algumas metáforas e poesias, as vezes ate um pouco massante, dai eu acabei perdendo o fio da meada kkkkk.",
      "gradeComment": 5
    },
    {
      "author": "Cyclebelle Mybike",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqDAiLq2-U3t6mrZP8_YXxWXMlAOpXgzEGJsXxvXg=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "O novo Museu da Língua Portuguesa está completamente renovado e é uma experiência inesquecível. Gostei, achei interessante mas precisa melhorar as sinalizações, são três andares com diversas salas e tudo é muito escuro, eu que tenho \"cegueira\" noturna fiquei bem confusa e com receio de bater em espelhos ou instalaçpés. Todo conjunto da estação da Luz é muito bonito...a arquiteturã é maravilhosa. Vale a pena visitar tudo!",
      "gradeComment": 5
    },
    {
      "author": "Pedro Paulo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqSy-5o1xO5yv8BYbqYG4hSUlpfD7lnNBLKMrmOVw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Confesso que de todos os museus que visitei na cidade de São Paulo este foi o que menos me atraiu. Esteticamente é bonito, estrutura muito bem organizada, com instrutores muito solícitos espalhados pelos 3 andares que compõe o local. Talvez a temática não seja a mais atrativa para mim e possa agradar outros visitantes. É recomendável comprar com antecedência o ingresso, que custa 20,00 + taxa de conveniência. Possui a grande vantagem de estar colado a Estação da Luz, o que torna o acesso muito fácil. De qualquer forma, visitar museus é sempre recomendável.",
      "gradeComment": 3
    },
    {
      "author": "Daniel Rodrigues",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrqNe2nhd_2vMEazBgm_vfHsVkX5aBZRS5O2biY=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Recomendo que comprem o ingresso pela Internet, porque isso me ajudou muito a entrar mais rápido, sem necessidade de pegar fila e demorar para entrar. Entrando no museu, é tudo muito bonito. Já muita interatividade com o público, conta a história e a evolução da língua portuguesa. Gostei muito e é um passeio agradável para fazer com a família ou até mesmo, sozinho. Só peço cuidado com a região, pois há um grande número de furtos de celulares.",
      "gradeComment": 5
    },
    {
      "author": "Jorge Stark",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpMkwp3YiAXHFcjR9tlBuiUIU_tp98GLWIDe7DBOQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Reinaugurado depois do incêndio de 2015, o Museu da Língua Portuguesa mantém seu jeito inovador e maravilhosamente vivo. É um monumento à cultura, tão relegada a segundo plano desde 2018. Interativo, curioso, didático, encantador. Outros tantos adjetivos podem ser acrescentados a esse substantivo museu. Depende da sua visão: experiente. Aos sábados, o ingresso é gratuito -- mas vale antecipar pela internet. Tem lojinha e café. O estacionamento ou é na rua, ou pago: vá de metrô!",
      "gradeComment": 5
    },
    {
      "author": "Luiz Antonio Verdinelli Russo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmltDD4-Vnp0dkXuSDoHluVLORN2wQmTlv75VBZa=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Muito interessante. Totalmente recuperado após o incêndio. Ilustrações magníficas e atraentes, envolvendo o visitante. Narrativas didáticas facilitando a compreensão dos textos. Excelentes audiovisuais sendo os destaques da exposição. Tudo isso num local espetacular dentro da Estação da Luz, um março da cidade de São Paulo. Preço justo. Sem estacionamento nas proximidades. Localização em frente ao Jardim da Luz e da Pinacoteca de São Paulo. Ótimos locais para visitação tbm.",
      "gradeComment": 5
    },
    {
      "author": "Andrequieli Helena Gelbhar (florguapa)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpY1uWynbb7BGNOxAkRvNXKI7KkNPQSAWGySXRA6Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O Museu da Língua Portuguesa é fenomenal! Reaberto em 2021 após ter sido destruído em um incêndio e ter sido todo restaurado, oderece ao público várias interatividades..tudo muito moderno e bem pensado! É possível aprender muitas coisas interessantes durante a visita e se divertir muito também! Vale super a pena! Os ingressos são vendidos pelo Sympla e precisa ser comprado antecipadamente.",
      "gradeComment": 5
    },
    {
      "author": "Laura Irabi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpkuD9IoQfEQRRsJTakdtLC6EtGJSurgn3sY4VHEYU=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Adoramos o museu,  foi eu e meus 2 filhos (4 e 7 anos). Começamos pelo 3 andar, em uma apresentação com horário definido, durou aproximadamente 30 minutos e prendeu bem a atenção doa meninos,  ficaram fascinados com as projeções.  No segundo andar amaram a mesa de formar palavras, museu espetacular,  vale a visita! 3 horas são suficientes.",
      "gradeComment": 5
    },
    {
      "author": "Jakeline Magalhães",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqQtxNflJThNqBspIi7XSpoVXhNVZdD82PAKekFLQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Uma experiência ímpar,  especialmente para amantes das linguagens. Não percam a exibição do video, seguida do \"planetário das palavras\" e a visita ao terraço. O Museu foi reaberto em 2021 após varios anos fechado por causa de um incêndio. Aos sábados a visita é gratuita, mas tem que reservar os ingressos no Sympla com antecedência (numero limitado e por horários). Nos outros dias, o ingresso custa R$ 20 (inteira) e R$ 10 (meia).",
      "gradeComment": 5
    },
    {
      "author": "Yan Lantyer",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrvXojcJWdM1d-4cYPfQYT6EwkN1XoCorRN8xDp9g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Lindo, organizado, limpo e muito bem estruturado. A exposição atual fala bastante sobre fluxos migratórios e a importância da língua na vida de todos aqueles que precisam, forçadamente ou não, mudar de cidade, estado ou país. Fiquei encantando com o curta de 45 minutos que trabalha o desenvolvimento da linguagem e traz uma experiência imersiva de trechos na literatura popular brasileira. Ouvir o trecho clássico da cachorra Baleia me fez encher os olhos de lágrimas mais uma vez.",
      "gradeComment": 5
    },
    {
      "author": "Douglas Furtado Gonçalves",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoVcDl0bVHlE-khnLpHO3qCtPd4wHU-PQS4gGDZcXU=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "O museu da língua portuguesa é o local no qual todo falante de português deveria conhecer. É fantástico o cuidado e a profundidade das informações que estão ali, tudo numa linguagem acessível a qualquer público e seu grau de instrução. Eu passei mais de 3 horas lá e não consegui ver tudo, é melhor reservar um dia inteiro para aproveitar tudo o que o museu oferece. Aos sábados a entrada é gratuita, outro ponto positivo é que ao atravessar a rua encontramos a Pinacoteca. Bom aproveitar esse “combo”.",
      "gradeComment": 5
    },
    {
      "author": "Eugênia Tonidandel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucraE9YfW2p06h1Z-OxH4B4bMsYiJiLyfa8TzKVX7nc=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Museu extremamente interessante com experiências interativas incríveis que proporcionam conhecimento de uma forma dinâmica e criativa. Organizado, atendimento gentil e tudo muito limpo.",
      "gradeComment": 5
    },
    {
      "author": "Marcelo Copetti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrMBkvVMt_eL10Ut0aNgPVwLUFwZAWBSx2ueAZQnt8=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Surpreendente! O museu é uma grande surpresa de como a língua portuguesa pode ser interessante. Nós 3 andares as surpresas somam e aumentam. O primeiro com as letras, o segundo com as palavras e o terceiro com uma experiência áudio visual que encher os olhos e o coração. E como \"grand finale\" um mirante que permite ver a torre da estação da luz. Tire um dia inteiro e se delicie com a nossa língua de uma forma inesperada e deliciosa. As crianças amarão. A história contada com detalhes que não aprendemos na escola. Enfim.... Imperdível.",
      "gradeComment": 5
    },
    {
      "author": "Pedro Poli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqvZk5Qg6v3yybCVsofJlRZRpSHNea-z67B71Mgqqc=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "A exposição está simplesmente incrível (e enorme!). Uma das coisas que mais me chamou atenção foi a grande quantidade interação entre o público e o espaço/obra/objeto; o público tem um papel muito ativo porque precisa ouvir, comparar, tocar, se locomover , ... Recomendo muito a visita.  Pequena crítica: senti um pouco de falta da literatura e da cultura popular na exposição, e acho que seria legal um pouco mais disso.  P.S. Uma dica, do 2º andar, é possível acessar o terraço e ter uma vista muito legal da cidade!",
      "gradeComment": 5
    },
    {
      "author": "Marilia Poliana",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucof2enILMrbT87l5bNbA1vmqFOGgUehOwAkZHjeRQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O lugar é incrível, explica tudo sobre o surgimento do idioma, sua origem e evolução no decorrer do tempo. É possivel interação com vários totens distribuidos no museu e também é possível assistir um pequeno filme explicando o que é idioma e logo apos esse filme tem um planetário com vários poemas e algumas reflexões, achei fantástico. No sábados é gratuito.",
      "gradeComment": 5
    },
    {
      "author": "Emanuelle S Morales",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp7Ab1xMkpM6YjOkGc8U0k7N3U65drmXz_iTiPUuw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "um dos melhores museus que eu já fui, é muito interativo e tem exposições impecáveis e imersivas... Eu recomendo começar a visita pelo terceiro andar, para pegar o ticket com o fim de ver o vídeo com duração de 45 minutos que passa no auditório do local.",
      "gradeComment": 5
    },
    {
      "author": "Rafael Deriggi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco5SXss-CSCoGu_7zGUuIf-PZa-D7bsFMLZfEEUOw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Vale muito a pena! Principalmente se você gosta de aprender sobre a língua portuguesa ou linguagem em geral. O museu é bem lúdico, criativo, divertido e conta com cenários interativos com textos e imagens ricos em conhecimento. Passeio perfeito para família, crianças, amigos, um date entre nerds ou para .finsde estudos e de pesquisa.",
      "gradeComment": 5
    },
    {
      "author": "Leila Mota",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqqSyYIugWdPnyxVNkF7M_xEUY6fN-OSLetQZyjvPo=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Esse museu deve ser visitado, se possível. Porque o idioma que falamos, que lemos e em que escrevemos é o que somos. Sou apaixonada pela língua portuguesa há muito tempo, desde que li \"Emília no País da Gramática\", de Monteiro Lobato. Já meu gosto por museus se formou um pouco mais tarde, e gosto de quase todos, pequenos ou grandes, tradicionais ou não. O que dá vida a esse museu é essa belíssima língua, falada em tantos países, de diversas maneiras, em cada lugar com um ritmo e uma cadência próprios. É formidável aprender isso, porque por muito tempo esses conhecimentos foram ignorados nas escolas (talvez ainda sejam). É um museu em que o idioma, a palavra é exposta de inúmeras maneiras, falada para ser ouvida e escrita para ser lida. Fascinante. Ótima localização, ao lado da estação da Luz, com um café anexo, e em frente à Pinacoteca, o que permite um programa duplo e ocupação para um dia inteiro. Desde que se reservem as entradas. Muito atenciosa a pessoa que controla a entrada. As instalações também são ótimas. Faltou pedirem comprovação de vacinação.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 18
        },
        {
          "hour": "10:00",
          "percent": 34
        },
        {
          "hour": "11:00",
          "percent": 49
        },
        {
          "hour": "12:00",
          "percent": 53
        },
        {
          "hour": "13:00",
          "percent": 49
        },
        {
          "hour": "14:00",
          "percent": 50
        },
        {
          "hour": "15:00",
          "percent": 53
        },
        {
          "hour": "16:00",
          "percent": 42
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 14
        },
        {
          "hour": "10:00",
          "percent": 24
        },
        {
          "hour": "11:00",
          "percent": 32
        },
        {
          "hour": "12:00",
          "percent": 35
        },
        {
          "hour": "13:00",
          "percent": 36
        },
        {
          "hour": "14:00",
          "percent": 38
        },
        {
          "hour": "15:00",
          "percent": 43
        },
        {
          "hour": "16:00",
          "percent": 46
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 15
        },
        {
          "hour": "10:00",
          "percent": 23
        },
        {
          "hour": "11:00",
          "percent": 31
        },
        {
          "hour": "12:00",
          "percent": 36
        },
        {
          "hour": "13:00",
          "percent": 39
        },
        {
          "hour": "14:00",
          "percent": 45
        },
        {
          "hour": "15:00",
          "percent": 54
        },
        {
          "hour": "16:00",
          "percent": 58
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 15
        },
        {
          "hour": "10:00",
          "percent": 26
        },
        {
          "hour": "11:00",
          "percent": 36
        },
        {
          "hour": "12:00",
          "percent": 43
        },
        {
          "hour": "13:00",
          "percent": 48
        },
        {
          "hour": "14:00",
          "percent": 55
        },
        {
          "hour": "15:00",
          "percent": 61
        },
        {
          "hour": "16:00",
          "percent": 58
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 14
        },
        {
          "hour": "10:00",
          "percent": 25
        },
        {
          "hour": "11:00",
          "percent": 36
        },
        {
          "hour": "12:00",
          "percent": 43
        },
        {
          "hour": "13:00",
          "percent": 48
        },
        {
          "hour": "14:00",
          "percent": 55
        },
        {
          "hour": "15:00",
          "percent": 60
        },
        {
          "hour": "16:00",
          "percent": 53
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 26
        },
        {
          "hour": "10:00",
          "percent": 51
        },
        {
          "hour": "11:00",
          "percent": 74
        },
        {
          "hour": "12:00",
          "percent": 89
        },
        {
          "hour": "13:00",
          "percent": 100
        },
        {
          "hour": "14:00",
          "percent": 99
        },
        {
          "hour": "15:00",
          "percent": 83
        },
        {
          "hour": "16:00",
          "percent": 58
        }
      ]
    }
  ],
  "relatedSearches": [
    "museu da língua portuguesa preço",
    "museu da língua portuguesa sp",
    "museu da língua portuguesa ingresso",
    "museu da língua portuguesa faber-castell",
    "museu da língua portuguesa incêndio",
    "museu da língua portuguesa gratuito",
    "museu da língua portuguesa o que tem",
    "museu da língua portuguesa história"
  ],
  "relateds": [
    {
      "mainName": "Estação da Luz",
      "url": null
    },
    {
      "mainName": "Pinacoteca de São Paulo",
      "url": null
    },
    {
      "mainName": "Museu do Futebol",
      "url": null
    },
    {
      "mainName": "Museu Catavento",
      "url": null
    },
    {
      "mainName": "Museu Paulista",
      "url": null
    },
    {
      "mainName": "Museu de Arte de São Paulo Assis Chateaubriand",
      "url": null
    },
    {
      "mainName": "MIS - Museu da Imagem e do Som de São Paulo",
      "url": null
    },
    {
      "mainName": "Museu de Arte Moderna de São Paulo",
      "url": null
    },
    {
      "mainName": "Museu da Imigração do Estado de São Paulo",
      "url": null
    },
    {
      "mainName": "Museu da Imaginação",
      "url": null
    },
    {
      "mainName": "Museu de Zoologia da Universidade de São Paulo",
      "url": null
    },
    {
      "mainName": "Memorial da América Latina",
      "url": null
    },
    {
      "mainName": "Ponte Octávio Frias de Oliveira",
      "url": null
    },
    {
      "mainName": "Memorial da Resistência de São Paulo",
      "url": null
    },
    {
      "mainName": "Sala São Paulo",
      "url": null
    },
    {
      "mainName": "Estação Pinacoteca",
      "url": null
    },
    {
      "mainName": "Edifício Altino Arantes",
      "url": null
    },
    {
      "mainName": "Catedral Metropolitana de São Paulo",
      "url": null
    },
    {
      "mainName": "Parque Ibirapuera",
      "url": null
    },
    {
      "mainName": "Pátio do Colégio",
      "url": null
    },
    {
      "mainName": "Casa das Rosas - Espaço Haroldo de Campos de Poesia e Literatura",
      "url": null
    },
    {
      "mainName": "Museu Afro Brasil",
      "url": null
    },
    {
      "mainName": "Theatro Municipal de São Paulo",
      "url": null
    },
    {
      "mainName": "Casa Museu Ema Klabin",
      "url": null
    }
  ]
}