{
  "mainName": "Museo Pietro Canonica",
  "slug": "museo-pietro-canonica",
  "category": "Museu",
  "locationInformation": {
    "latitude": "41.9150123",
    "longitude": "12.4863214"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Viale Pietro Canonica, 2, 00197 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Jardins da Villa Borghese",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "museocanonica.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 0608",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "WF8P+2G Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 310
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 213
      },
      {
        "grade": 4,
        "totalRatings": 72
      },
      {
        "grade": 3,
        "totalRatings": 14
      },
      {
        "grade": 2,
        "totalRatings": 3
      },
      {
        "grade": 1,
        "totalRatings": 8
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "esculturas",
      "count": 55,
      "tooltip": "esculturas, mencionado em 55 avaliações"
    },
    {
      "tag": "opera",
      "count": 16,
      "tooltip": "opera, mencionado em 16 avaliações"
    },
    {
      "tag": "artista",
      "count": 14,
      "tooltip": "artista, mencionado em 14 avaliações"
    },
    {
      "tag": "jóias",
      "count": 12,
      "tooltip": "jóias, mencionado em 12 avaliações"
    },
    {
      "tag": "busto",
      "count": 9,
      "tooltip": "busto, mencionado em 9 avaliações"
    },
    {
      "tag": "apartamento",
      "count": 8,
      "tooltip": "apartamento, mencionado em 8 avaliações"
    },
    {
      "tag": "",
      "count": 19595,
      "tooltip": "1959, mencionado em 5 avaliações"
    },
    {
      "tag": "czar",
      "count": 5,
      "tooltip": "czar, mencionado em 5 avaliações"
    },
    {
      "tag": "música",
      "count": 5,
      "tooltip": "música, mencionado em 5 avaliações"
    },
    {
      "tag": "piano",
      "count": 5,
      "tooltip": "piano, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMPqyZFRAKRCMvotlQgGhtKTYgsEfH2wpviql-Q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHwBgoQgZAMthL9PcXWwHxKsEosGH0DHXxsx-_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMvNIx3Nc6Au2snJQniGvd9hWMQgTGCC4GVrljm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOwzsThmfQJWg9Xe1W6_ePJGc6wbty2PlQUUQmV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPnA2zjBhT1Pukx3yE7ezyFZQUkLdUxDuP1rva1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNr6aphrz-FJoqkSQlXVOA6_ZlwQ8B0mQIFvnDs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOBHBOOHskQx6JJfOsnD8Dbt4Vn7-LKFX7xc4IT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMlYwLgxYRhbwBdM3wKIqmhvE2TsFUi7QwoW3tW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZIbslTM7KHBm5iriT2KbKKIOEbEggBKQjQ925=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPG7O2kwgBnYE8nYufmPKT_omZxTmayFxaxf3Xc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPkL8UZe-jXKtj2BZGrrtQRiOp3856Dbw8WEEml=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZYte_TmSatnd_zXOgGDzyq1KL6eAAZZHsptqf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN8-ZN33c9Qct2W3jFW3tAbW07iTEM_1ptFxCaH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMPVcrYNEUpew8fATRrGgQWEOMOgGdMqsjgbCoP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfKvYpSBxd3NRXUCoYd6Qe_O79mKiYjeNnoKvX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPWEg_d7n1ipbgUhhM716vbSswlosGkrGdpyHOs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPl2PaA4GhrYnozsFn-YfIZiKAmDC8gJpYxI3Y-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN2z7QgxyD6VL_hJwc_d7IvNgUEEDcbAV2KT3OC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMrStckHk08AQJRfpcow5tB_S33TXdlsmy-j8rg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPDHubaY6IySdlEqxifvjybIZRudpH8QJ4KfYnp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO2fsPLJyV7pU2_gcmpmQIkIBU5sTLFhSDI_-Hp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPz1u1wE17mXPlo1MykrD0uPH56ZjPePHqSzH1x=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM2ozFmPM0HE8GQoMn_JnxvIqGY1_WvlySMpMAp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPJnMP3pxFtobz2DmjMJboX1donFFd9z4foouon=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhZdKCe34tdiSLy5uBi1nfx590drPIWuFQBnY4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObloDTDKbNWvaikp73UQLGfz_5y9ehz0Ti-ljg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPxF8xV-eUW3biBZzmUjvSIDE2gMxmnQtbV5mDK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMmIJQ6RAJyJ3sx8NpOl7kDpasg0WXwcTN3xyAo=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Claudia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoYv4lG43OmF1hPQ4geGYWxVL-wfKSRzvpiRjvECA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Belíssimo...",
      "gradeComment": 5
    },
    {
      "author": "Andrea Donati",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpTtrkQHhoKabiYhEpBxP1gd8epHgWZUsnbMc41Afg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Interessante!",
      "gradeComment": 5
    },
    {
      "author": "Petek D.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucphL44wZxbFU-Rep6hnP1lEBIRUhzsNFVZR4d4nNw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É um museu onde estão localizadas as obras do escultor italiano Pietro Canonica, que construiu o Monumento da República de Taksim. Ele está localizado dentro dos jardins Borghese. Fui aqui em uma manhã chuvosa de Roma. Eu o incluí especificamente no programa para ver as estátuas de Atatürk dentro. A maioria das pessoas visita os principais lugares de Roma, vai até os jardins Borghese, mas não conhece esse lugar. Você deve ir, eu estava lá em 23 de abril. Não pude conter meus sentimentos diante da estátua de Atatürk, chorei muito. Ainda bem que fui  (Original) Taksim Cumhuriyet Anıtını yapan İtalyan heykeltıraş Pietro Canonica’nın eserlerinin bulunduğu bir müze. Borghese bahçelerinin içinde yer alıyor. Yağmurlu bir Roma sabahında buraya gittim. İçeride bulunan Atatürk heykellerini görmek için özellikle programa almıştım. Çoğu insan Roma’nın belli başlı yerlerini gezer, hatta Borghese bahçelerine gider ama burayı bilmez. Mutlaka gidin, ben 23 Nisan’da oradaydım. Atatürk heykelinin karşısında duygularıma engel olamadım, bir güzel ağladım. İyi ki gitmişim🙏",
      "gradeComment": 5
    },
    {
      "author": "Renato Ricci",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucohXOfA5fkUs-cVxYNdEtTo5TtW4ZYX_O3dAldSVEY=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Pensar que alguém viveu neste lugar maravilhoso dentro da Villa Borghese, que acordou de manhã neste belo parque ao som dos pássaros, para nós que visitamos o museu Pietro Canonica hoje é um privilégio absoluto. Pietro Canonica viveu aqui e criou sua arte aqui.  (Original) Pensare che qualcuno abbia vissuto in questo posto meraviglioso all'interno di Villa Borghese, che si sia svegliato al mattino in questo bellissimo parco al canto degli uccellini, per noi che oggi visitiamo il museo Pietro Canonica è da considerare un assoluto privilegio. Pietro Canonica ha vissuto qui e qui ha creato la sua arte.",
      "gradeComment": 5
    },
    {
      "author": "Yvonne 10",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoVnBv7GDDzLZPt72l3g07v6-vE2yvXUOV3vmjWBw4=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) É um museu, até gratuito, que abriga as obras do escultor italiano Pietro Canonica. Trabalho incrível aqui na exposição. Ele também erigiu o Monumento da República de Taksim. Ele está localizado nos Jardins Borghese. Ficamos aqui em junho e descobrimos por acidente, pois também queríamos fugir do calor. As muitas estátuas que vimos aqui dentro do prédio. Apenas um ótimo trabalho. Estou feliz por ter estado aqui. E ótimo que você pode usá-lo aqui de graça, onde Piertro já trabalhou. Muito obrigado __________________________ É um museu, até gratuito, que abriga as obras do escultor italiano Pietro Canonica. Trabalho incrível aqui na exposição. Ele também erigiu o Monumento da República de Taksim. Ele está localizado nos Jardins Borghese. Ficamos aqui em junho e descobrimos por acidente, pois também queríamos fugir do calor. As muitas estátuas que vimos aqui dentro do prédio. Apenas um ótimo trabalho. Estou feliz por ter estado aqui. E é ótimo que você possa usá-lo gratuitamente. Onde Piertro já trabalhou. Muito obrigado  (Original) Es ist ein Museum, das sogar kostenfrei ist, in dem sich die Werke des italienischen Bildhauers Pietro Canonica befinden. Wahnsinns Arbeiten hier in der Ausstellung. Er hatte auch das Denkmal der Taksim-Republik errichtet. Es befindet sich in den Borghese-Gärten. Wir waren hier im Juni und entdeckten es aus Zufall, zumal wir auch etwas die Hitze entgehen wollten. Die vielen Statuen die wir hier im Inneren des Gebäudes sahen. Einfach nur tolle Arbeiten. Ich bin froh hier gewesen zu sein. Und toll das man das hier kostenfrei nutzen durfte, wo einst auch Piertro gearbeitet hatte. Dankeschön __________________________ It's a museum, even free, that houses the works of Italian sculptor Pietro Canonica. Amazing work here in the exhibition. He had also erected the Taksim Republic Monument. It is located in the Borghese Gardens. We stayed here in June and discovered it by accident as we also wanted to escape the heat. The many statues we saw inside the building here. Just great work. I'm glad to have been here. And it's great that you can use it for free. Where Piertro once worked. Thanks very much",
      "gradeComment": 5
    },
    {
      "author": "Bartek Michalak",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqSduxBJs0-GndaV0qq4vP5eCRlqKyzULsgQyxTgHA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Museu íntimo (algumas salas pequenas), entrada gratuita. A visita não deve demorar mais de 30 minutos. O ateliê do artista é o que mais impressiona.  (Original) Kameralne muzeum (kilka niedużych sal), darmowy wstęp. Zwiedzanie nie powinno zająć dłużej niż 30 min. Pracownia artysty robi największe wrażenie.",
      "gradeComment": 5
    },
    {
      "author": "Fallon Teren",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpsyyvanyDVijC-SwyIXNpv98dISdonBcyn8LaDRN4=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Esculturas e arte incríveis, muito diferentes do material romano típico!  A entrada gratuita e você definitivamente pode passar uma hora ou mais absorvendo tudo.  Infelizmente, não há muitas descrições escritas para explicar o trabalho e ligar os pontos de tudo.  (Original) Incredible sculptures and art, very different from typical roman stuff!  Free entry and you could definitely spend an hour or more soaking it all up.  Unfortunately, not a lot of written descriptions to explain the work and connect the dots of everything.",
      "gradeComment": 5
    },
    {
      "author": "Fabrizio Tosti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucosV8aByNvPpgS_iNWP9Ifvx_QAKJdAlyGtMZA3zw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Outra joia de museu na área de Villa Borghese .... esculturas do artista Pietro Canonica, verdadeiramente de grande importância artística. Obras nacionais e internacionais. A não perder.  (Original) Altro gioiellino museale in zona villa borghese.... sculture dell'artista Pietro Canonica, veramente di grande rilevanza artistica. Opere nazionali ed internazionali. Da non perdere.",
      "gradeComment": 5
    },
    {
      "author": "Daiana Roselli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkCtCs4OeYlKDZ4-ofjuqq-kCMYE0oLp14JH_jW=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Casa Museu de Pietro Canonica, escultor, pintor e músico, entrada gratuita! Dentro de uma pequena fortaleza dentro da Villa Borghese, perto da Piazza di Siena. É um museu muito interessante, existem muitas esculturas de gesso e mármore que reproduzem a realeza europeia e também figuras italianas proeminentes como Einaudi e Marconi. O estúdio também pode ser visitado. Não dou cinco estrelas só porque não foi possível visitar o apartamento devido à cobiça. Absolutamente recomendo!  (Original) Casa Museo di Pietro Canonica, scultore, pittore e musicista, ingresso gratuito! All'interno di una piccola fortezza dentro Villa Borghese, nei pressi di Piazza di Siena. È un museo molto interessante, ci sono tante sculture in gesso e marmo che riproducono reali europei e anche  personaggi di spicco Italiani come Einaudi e Marconi. Si può visitare anche lo studio. Non do cinque stelle solo perché non è stato possibile visitare l'appartamento causa covid. Consiglio assolutamente!",
      "gradeComment": 4
    },
    {
      "author": "In love With Taiwan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucouDgelQuyfAsIy5FaI6IDdo-90FFhysjfiP69i-Gw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O museu Pietro Canonica é uma pequena joia para os amantes da escultura ❤️. Localizado dentro do parque da Villa Borghese, em uma antiga fortaleza. O museu abriga a obra de um famoso escultor italiano da primeira metade do século XX. Vendo as esculturas equestres, pensei na de Koxinga em Tainan, República de Taiwan 🇹🇼❤️. A entrada no museu é gratuita.  (Original) Le musée Pietro Canonica est un petit bijou pour les amateurs de sculpture ❤️. Situé à l'intérieur du parc de la Villa Borghese, dans une ancienne forteresse. Le musée abrite le travail d'un célèbre sculpteur italien de la première moitié du 20ème siècle. En voyant les sculptures équestres, j'ai pensé à celle de Koxinga à Tainan, République de Taiwan 🇹🇼❤️. L'entrée du musée est gratuite.",
      "gradeComment": 5
    },
    {
      "author": "Annalisa Schiavone",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrhZeM2_oY19QAelCPp9grp2LznibFzlz4JiZESlg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) // JANEIRO DE 2022 //  O museu é sempre gratuito, para todos.  Se você tem dúvidas e não sabe se entra aqui fica uma dica: entre! Na pior das hipóteses, se você realmente não gosta, não só não gastou nada, mas também pode sair imediatamente.  Não há necessidade de reservar. Basta aparecer na entrada (obviamente com o Green Pass).  Não é muito grande e pode ser visitada em pouco tempo, sem ter que fazer grandes planos. Passamos, vimos pela primeira vez e simplesmente entramos.  Os trabalhos são muito lindos, não achei que encontraria tanta beleza. O estúdio do artista na parte de trás do museu é fascinante. Pietro Canonica de fato viveu aqui, em Forezzuola. O jardim interno também está bem cuidado, onde você pode parar no final da visita.  (Original) // GENNAIO 2022 //  Il museo è sempre gratis, per tutti.  Se hai dubbi e non sai se entrare ecco un consiglio: entra! Male che vada, se proprio non ti piace, non solo non hai speso niente ma puoi anche uscire subito.  Non serve prenotare. Basta presentarsi all'ingresso (ovviamente con Green Pass).  Non è molto grande e si visita in poco tempo, senza necessità di fare grandi programmi. Noi passavamo di lì, l'abbiamo visto per la prima volta e semplicemente siamo entrati.  Le opere sono molto belle, non credevo di trovare tanta bellezza. Affascinante lo studio dell'artista in fondo al museo. Pietro Canonica infatti visse qui, alla Fortezzuola. Ben tenuto anche il giardinetto interno, dove ci si può fermare una volta terminata la visita.",
      "gradeComment": 5
    },
    {
      "author": "LU71M L",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrQJ5y81wusln-ZfFoMgk__5zxtX9K6hhhOS0VJHQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Pequeno museu na Villa Borghese o da Canonica, instalado na casa onde criou as suas esculturas majestosas em mármore e bronze. A atmosfera mágica da música de fundo que acompanha a viagem à vida criativa do escultor pouco conhecido, torna é uma experiência de descoberta, identificação e análise da inspiração que o deixa em êxtase.  (Original) Piccolo Museo a Villa borghese  quello del Canonica,ricavato nell' abitazione dove creava le sue maestose sculture in marmo e bronzo.L'atmosfera magica della musica in sottofondo che accompagna il viaggio nella vita creativa del poco noto scultore, la rende un esperienza di scoperta,immedesimazione e analisi dell'ispirazione che lascia estasiati.",
      "gradeComment": 5
    },
    {
      "author": "Laura",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqyzNhhnsoHktS0s6fCc47B72tYydG-DanRDo0r=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Nos jardins da Villa Borghese, não muito longe do canto noroeste da Piazza di Siena e quase ao lado do Globe Theatre, está o edifício conhecido como Forezzuola, devido à sua semelhança com um castelo medieval, embora provavelmente remonta ao século XIX. Século XVI / 600. De 1927 até sua morte (1959) o escultor Pietro Canonica viveu e trabalhou neste edifício, infelizmente desconhecido para mim, enquanto suas obras estão espalhadas por todo o mundo; após a morte do artista, um museu com suas obras foi instalado no térreo do prédio, e sua esposa, curadora nomeada, continuou morando no apartamento do primeiro andar que dividia com a Canonica. Também com a sua morte, todo o apartamento foi incluído no circuito museológico, juntamente com o escritório e o quarto de hóspedes (ou sala com lareira) do rés-do-chão, que se mantiveram inalterados desde a morte da artista e que já faziam parte do museu Tour .. Se gosta de escultura, uma visita a este museu não lhe deve escapar (além disso também é gratuita), pois, mesmo em poucas salas, estão expostas muitas obras, desde bustos simples a grandes grupos escultóricos de efeito seguro. É verdade que a grande maioria do que está exposto são modelos, croquis, cópias ou réplicas de originais de todo o mundo, mas também há peças únicas muito valiosas.. Juntamente com a visita ao acervo é possível conhecer os quartos, com tudo o que contêm e que fez parte do património pessoal e colectivo da família, em que o artista trabalhou e viveu com a sua mulher (devo avisar, no entanto, que no no momento, a problemas do Covid, eles não permitem que visitantes visitem o apartamento do primeiro andar). O pequeno jardim interno com poço também é agradável.  (Original) Nei giardini di Villa Borghese, non lontano dalla curva nord-occidentale di Piazza di Siena e quasi accanto al Globe Theatre si trova l'edificio conosciuto come la Fortezzuola, per le sue somiglianza con un castelletto medievale, anche se risale probabilmente al '500/600. Dal 1927 fino alla sua morte (1959) abitò e lavorò in questo edificio lo scultore Pietro Canonica, purtroppo a me sconosciuto mentre i suoi lavori sono sparsi in mezzo mondo; dopo la morte dell'artista, nel piano terra dell'edificio venne allestito il museo con le sue opere, e la di lui moglie, nominata curatrice, continuò ad abitare l'appartamento al primo piano che aveva condiviso col Canonica. Con la morte anche di lei, l'intero appartamento fu ricompreso nel circuito museale, unitamente allo studio e alla stanza degli ospiti (o Sala col camino) del piano terra, che sono rimasti inalterati dalla morte dell'artista e che erano già ricompresi nel percorso museale.. Se piace la scultura la visita a questo museo non deve sfuggirvi (peraltro è anche gratuito), perchè, pur in poche sale, sono esposte tantissime opere, da semplici busti a grandi gruppi scultorei di sicuro effetto. E' pur vero che la stragrande maggioranza di quanto esposto sono modelli, bozzetti, copie o repliche di originali sparsi per il mondo, ma vi sono anche pregevolissimi pezzi unici.. Unitamente alla visita della collezione si possono vedere le stanze, con tutto quello che contengono e che faceva parte del patrimonio personale e collezionistico della famiglia, in cui l'artista ha lavorato e abitato con la consorte (devo avvisare però, che al momento, per problematiche Covid, non fanno visitare l'appartamento del primo piano). Carino anche il piccolo giardino interno con pozzo..",
      "gradeComment": 5
    },
    {
      "author": "Roberto Cecchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq55LJNmDmzlISRZykyWBJCh9e_Jlz0MMePsclevw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Testemunho excepcional da obra de um artista cujo nome é mais desconhecido, mas cuja produção e habilidade nada têm a invejar a colegas muito mais célebres. Dentro da chamada fortezzuola, uma espécie de forte do século XVII (que pouco precisaria para consertar externamente e devolver a decoração que merece, esta pequena joia - pena que é grátis, talvez por isso seja desprezada - preserva obras-primas de beleza e intensidade raras e um conjunto de peças que vão desde o pequeno elenco à enorme estátua equestre, em poucas salas mas repletas de belos artefactos, testemunho da estima que este artista tinha a nível europeu. Alguns grupos escultóricos impressionam ... .algumas obras são por uma expressividade comovente. É uma pena não ser possível visitar todas as divisões do apartamento e o depósito das obras originais mantidas e preservadas por vândalos. O atelier privado é impressionante .... parece que entrar para viver um pedaço da vida do artista e com o O jardim interno é uma delícia, vale absolutamente a pena uma visita e também uma olhada nas obras externas que o recebem em frente ao portão de entrada ..... o Maio ao humilde herói e às tropas alpinas, símbolos da resistência patriótica. Veja as fotos que carreguei e tenha uma ideia.  (Original) Eccezionale testimonianza del lavoro di un artista il cui nome è sconosciuto si più ma la cui produzione e bravura non hanno nulla da invidiare a colleghi ben più celebrati. All'interno della cd fortezzuola, una specie di villa fortino del 1600 (che ci vorrebbe poco a sistemare esternamente e ridarle il decoro che merita, questo piccolo gioiello - peccato che sia gratuito, forse per questo viene snobbato - conserva dei capolavori di rara bellezza e intensità e una collezione di pezzi che va dal piccolo calco alla enorme statua equestre, in poche sale ma colme di bellissimi manufatti, testimonianza della stima che questo artista aveva a livello europeo. Alcuni gruppi scultorei sono impressionanti....alcune opere sono di una espressività toccante. Peccato non sia possibile visitare tutte le stanze dell'appartamento e il deposito delle opere originali custodite e preservate dai vandali. Lo studio privato è impressionante.... entrando sembra di vivere un pezzo di vita dell'artista e con l'artista. Grazioso il giardino interno, merita assolutamente una visita e uno sguardo anche alle opere esterne che danno il benvenuto di fronte al cancello d'ingresso..... l'omaggio all'umile eroe e agli alpini, simboli della patriottica resistenza. Guardate le foto che ho caricato e fatevi un'idea.",
      "gradeComment": 5
    },
    {
      "author": "Gaetano Pezzella",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrcLNccxMfG5c6lSvL5McbuymuQhE_TUg282qNt2w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O belo Museu Pietro Canonica é a casa-museu do escultor Pietro Canonica e faz parte do sistema de Museus do Município de Roma. Localizado perto da Piazza di Siena em Villa Borghese, foi a residência onde o artista viveu até sua morte, foi doado a ele pelo município de Roma, que agora administra o museu cheio de suas preciosas obras. Visitar.  (Original) Il bellissimo Museo Pietro Canonica è la casa museo dello scultore Pietro Canonica e fa parte del sistema dei Musei in Comune di Roma. Sita presso Piazza di Siena a Villa Borghese, era la dimora ove l'artista visse fino alla morte, gli fu donata dal comune di Roma che ora gestisce il museo ricco delle sue preziose opere. Da visitare.",
      "gradeComment": 5
    },
    {
      "author": "Alys M",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpT8oji5HqYAaVi6WDCCplueb4d3YwB5W_aUbvnHw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Muito interessante com um belo jardim ensolarado, estúdio de artista e muito mais para descobrir  (Original) Molto interessante con un bel giardino soleggiato, studio d'artista e tanto altro da scoprire",
      "gradeComment": 5
    },
    {
      "author": "Karla Galvez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkTKXMrTDzzRWFfte3yj9-lb2a5wyzUhT6OR9nt=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Muito bom museu, é pequeno, mas interessante e também é gratuito.  (Original) Muy lindó museo, es pequeño pero interesante además es gratuito.",
      "gradeComment": 5
    },
    {
      "author": "Massimiliano Di Maio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqJfXvzP95TfRV8Kepevu5P09bEGcSeyKdLtL3Gvg=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) O museu reúne uma série de obras deste escultor que aqui viveu e trabalhou desde 1926 e que gozou da estima dos mais altos cargos políticos europeus antes da Primeira Guerra Mundial. Também conhecido como \"Fortezzuola\" devido às paredes ameadas que o cercam.  (Original) Il museo raccoglie una serie di opere di questo scultore che qui ha vissuto e lavorato a partire dal 1926 e che ha goduto della stima delle più alte cariche politiche europee precedenti alla prima guerra mondiale. Conosciuto anche col nome di \"Fortezzuola\" per via della cinta merlata che lo circonda.",
      "gradeComment": 5
    },
    {
      "author": "Lorenzo Baldi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoPI_UNR0uV4PCxHJfdUzqGPew7bLGi9QtefhWaZA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Jóia de museu no parque de Villa Borghese, casa do escultor Pietro Canonica e hoje um museu que contém muitas de suas obras que retratam nobres e realezas europeias, mas também importantes personagens italianos, como Guglielmo Marconi.  (Original) Gioiello museale all'interno del parco di Villa Borghese, dimora dello scultore Pietro Canonica ed oggi museo contenente moltissime sue opere raffiguranti nobili e reali europei ma anche personaggi italiani di spessore come Guglielmo Marconi.",
      "gradeComment": 5
    },
    {
      "author": "Iunio Marcello Clementi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoFYLYSn45hq4VCYAvvnFAIyowtSMzrvUFafxJGxR4=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Casa museu do grande escultor Pietro Canonica (Moncalieri, 01.03.1869 - Roma, 08.06.1959). Imerso na vegetação da Villa Borghese, visitar é um verdadeiro prazer para mim que é renovado a cada vez. Entrada gratuita para todos. As estátuas originais que adornam a Villa Borghese e agora são substituídas por cópias estão localizadas no porão.  (Original) Casa museo del grande scultore Pietro Canonica (Moncalieri, 01.03.1869 – Roma, 08.06.1959). Immersa nel verde di Villa Borghese, visitarla è per me un vero piacere che si rinnova ogni volta. Ingresso gratuito per tutti. Nell'interrato sono allocate le statue originali che adornavano Villa Borghese e ora sostituite da copie.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "Museo dell'Ara Pacis",
      "url": null
    },
    {
      "mainName": "National Museum of Prehistory and Ethnography \"Luigi Pigorini\"",
      "url": null
    },
    {
      "mainName": "Museu Capitolino",
      "url": null
    },
    {
      "mainName": "Museo Nazionale Romano, Crypta Balbi",
      "url": null
    },
    {
      "mainName": "Museu Barracco",
      "url": null
    },
    {
      "mainName": "Museu Nacional Romano",
      "url": null
    },
    {
      "mainName": "Museum of Casal de 'Pazzi",
      "url": null
    },
    {
      "mainName": "Museo Carlo Bilotti",
      "url": null
    },
    {
      "mainName": "Museo Civico di Zoologia",
      "url": null
    },
    {
      "mainName": "Galleria Borghese",
      "url": null
    },
    {
      "mainName": "Museu Pio-Clementino",
      "url": null
    },
    {
      "mainName": "Porta do Perugino",
      "url": null
    },
    {
      "mainName": "Museo Nazionale delle Arti e Tradizioni Popolari",
      "url": null
    },
    {
      "mainName": "Museu e Cripta dos Frades Capuchinhos",
      "url": null
    },
    {
      "mainName": "Hendrik Christian Anderson Museum",
      "url": null
    },
    {
      "mainName": "Museo di Roma - Palazzo Braschi",
      "url": null
    },
    {
      "mainName": "Galeria Nacional de Arte Moderna e Contemporânea",
      "url": null
    },
    {
      "mainName": "Museu de Roma en Trastevere",
      "url": null
    },
    {
      "mainName": "Musei di Villa Torlonia",
      "url": null
    }
  ]
}