{
  "mainName": "Museo Delle Navi Romane",
  "slug": "barcos-do-nemi",
  "category": "Museu",
  "locationInformation": {
    "latitude": "41.7221624",
    "longitude": "12.7019242"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Diana, 13, 00074 Nemi RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "beniculturali.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 939 8040",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "PPC2+VQ Nemi, Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.2,
      "totalOfEvaluations": 1027
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 490
      },
      {
        "grade": 4,
        "totalRatings": 314
      },
      {
        "grade": 3,
        "totalRatings": 156
      },
      {
        "grade": 2,
        "totalRatings": 33
      },
      {
        "grade": 1,
        "totalRatings": 34
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMIhqZfv55H0_dTdy53V_JBJTzbcQxGAy6Ag3Ia=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMDPgx3NvD6lbJnGJrYqxJvm4ejIyIUxILpE1jt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPw_Zc2GuyBDOoUn0rJUNmsFParaZGjFPZ7PDCE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOkX9Dih4UpmW5CFgR_sDX7MBrLpmPBIxc_-SYm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPajYW5h-1xPVMNUlqJXRiqjP_b8nXOIMOrO8KK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPegpnmxOeVETKeKjWGCqDXdRjeiPRbo4CrKDip=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOdbkbjbMcxlV3VH1jWVX5DQvTNFvEz2T0J4AUm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPxPkwe51A7EF0Ksb-vzbC9kW8JwCnShAYLe1F0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZ1oqVESwNFJThccOoleZ4aFs_WTZ_G4jFD_9a=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPDx3KwEkFOKArJEenvNB_lzlPXxWyMS706Xc72=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOvAG79awkvU3G3LQylsm8mYQs5Sb2-VjupccRB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM8SdjxQEOkxz9E3veWkcTDDva9njeIkHyGELW1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPDToajt3FlCtb2gNFO1kOrDSJBHbF06BkcY94w=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNRmtenpXFQSSNq5LgbkaMm4nQzIpT4Q5CzzSXZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM5lqRKkPzeWUk619lWukZdcjGN0jVG94BQrBrR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPuN-LdnyL7svpmA3qIkcoEXB-SsSqky63GlKcc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPAJIHyKtAzkYgQg6llgzNDmbH_p020CPxWJBKe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPUXd1hewd18bE-OjWtO6bGQTaIt5-zMLui-G-t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNyKGxPSigt1AKXwJm5DljmRTrXIM7VN-8PZSuF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPwNDecS5kOTggm8h3Ma2U5tUuOb1ngH4cOLFm8=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Viagem na Itália",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco2PmS0-tAZbjkmrRMqfrODZHOxt4vEOC_cHwg8Sc4=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Pra quem se interessa por arqueologia e pela história de Calígula",
      "gradeComment": 5
    },
    {
      "author": "Marco Sebastiani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoR7zmT8yH8NgDaw78bWis9fDJY-6HIo7kw9vTXtzs=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Interessante",
      "gradeComment": 5
    },
    {
      "author": "M Ciao",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlc0LMIvoRAel4cKY2gWQtx9lwtbP__hn4mWQfA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Museu muito sugestivo, encontramos uma visita guiada liderada por um arqueólogo muito preparado e muito bom em envolver e emocionar as crianças. Meu filho (7 anos) se divertiu muito (o que não é tão óbvio para uma criança de 7 anos que vai visitar um museu). Traga o seu dinheiro em numerário e eventualmente em numerário ou em qualquer caso contado para o número de participantes, pois na bilheteira podem não ter troco (e não é possível pagar com multibanco ou cartão). A equipe é muito amigável.  (Original) Museo molto suggestivo, abbiamo trovato una visita guidata condotta da un'archeologa molto preparata e bravissima a coinvolgere ed appassionare i bambini. Mio figlio (7 anni) si è divertito da matti (il ché non è così scontato per un bambino di 7 anni che va a visitare un museo). Portatevi i soldi in contanti e possibilmente in moneta o comunque contati per il numero di partecipanti, perché in biglietteria potrebbero non avere il resto (e non é possibile pagare con il bancomat o con la carta). Il personale é molto cordiale.",
      "gradeComment": 5
    },
    {
      "author": "claudia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp0ZBE4LzaPc-Tv8EyNQCl0K_eZqlWmfucWNKASiQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O museu está localizado às margens do Lago Nemi em uma paisagem rica em natureza, acessível apenas de carro ou a pé. No museu estão os restos dos dois navios romanos, construídos por Calígula, que foram retirados do lago na década de 1930. Há também muitas vitrines com os objetos funerários dos túmulos encontrados na área e muito mais e... não menos importante a bela estátua de Calígula em mármore branco.O bilhete custa 4,00 euros. A única desvantagem é que não há guias ou material informativo no local.  (Original) Il museo si trova sulle rive del lago di Nemi in un paesaggio ricco di natura, raggiungibile solo con la macchina o a piedi. Nel museo si trovano i resti delle due navi romane,costruite da Caligola, che negli anni trenta sono state tirate fuori dal lago. Ci sono inoltre molte teche con i corredi funebri di tombe rinvenute nella zona e molto altro e...non ultima la bellissima statua di Caligola in marmo bianco.Il biglietto costa 4,00 euro. Unico neo è  che non ci sono guide in loco né  materiale informativo.",
      "gradeComment": 5
    },
    {
      "author": "Giuseppe Massimo Giannini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpDsSEeeapxz20Z6Hm_4g0T96vUf6ulihJa1qeb=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Visitar este museu é entrar em contacto com a engenhosidade humana, com a magnificência (perdida) com uma peça importante da história e com a estupidez humana (incêndio criminoso) ... mas também com a perseverança e laboriosidade da raça humana. Não presuma que o museu está \"vazio\" porque os navios originais não estão mais lá (incêndio criminoso) ... na realidade, este museu é uma das muitas pérolas raras perdidas (e esquecidas) em nossa bela Itália.  (Original) Visitare questo museo è venire in contatto con l'ingegno umano, con la magnificenza (perduta) con un importante pezzo di storia e con la stupidità umana (incendio doloso)... ma anche con la perseveranza e la laboriosità della razza umana. Non date per scontato che il museo sia \"vuoto\" perché le navi originali non ci sono più (incendio doloso) ... in realtà questo museo è una delle tante perle rarissime disperse (e dimenticate)  nella nostra bellissima Italia.",
      "gradeComment": 5
    },
    {
      "author": "Sergio De Maio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqjqQkQ8T6YZ_e0DsvF7cQgNxcVSAMMyW9FzpH-Gw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Emocionante visita a um museu que, apesar de órfão de seus antigos navios romanos, para os quais foi construído, conseguiu coletar e mostrar a maravilhosa história de uma recuperação excepcional e mostrar os incríveis achados arqueológicos de uma das áreas mais antigas do Lácio. Belo documentário que explica a história da recuperação em 20 minutos.  (Original) Emozionante visita ad un museo che nonostante sia rimasto orfano delle sue antiche navi romane, per cui era stato costruito, è riuscito a raccogliere e a mostrare la meravigliosa storia di un recupero eccezionale e a mostrare gli incredibili ritrovamenti archeologici di una della zone più antiche del Lazio. Bello il film documentario che spiega in 20 minuti la storia del recupero.",
      "gradeComment": 5
    },
    {
      "author": "Sergio Cherubini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpCVZ11Hdzvop0ZRnCmykd5Ehx2mWWti7MLrzw4RA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Museu inaugurado em 1939 para abrigar as duas enormes naus romanas recuperadas do fundo do Lago Nemi: se as naus tivessem chegado aos nossos dias, este museu seria uma das maiores atrações turísticas da nossa Itália. Os dois navios encomendados pelo imperador Calígula tinham funções diferentes: um era destinado ao culto e o outro era uma residência suntuosa. Com a morte de Calígula, a população afundou seus navios em sinal de desprezo pelo imperador. Durante séculos os navios permaneceram no fundo do lago, esquecidos por qualquer pessoa. Os pescadores, no entanto, encontraram restos de navios nas redes, por isso, na década de 30, foram realizadas pesquisas extensas que levaram à descoberta da existência de naufrágios submersos. Para recuperar os navios foi necessário secar o lago em mais de 20 metros, usando um antigo oleoduto romano que tirava água da cratera, e foi um empreendimento gigantesco. Infelizmente, em 1944, ocorreu um incêndio no museu, talvez provocado pela retirada dos alemães ou talvez por outros para recuperar o chumbo com que os navios estavam revestidos. Hoje no museu podemos ver apenas duas reconstruções em escala de 1 a 5 dos navios, enquanto algumas partes cobertas de chumbo, colunas, estátuas e mosaicos foram salvas das chamas dos bronzes. Existem também muitos achados do vizinho templo de Diana e de outros sítios arqueológicos da região. É impressionante ver um sistema de rolamento de esferas e uma bomba para recuperar água de 2.000 anos atrás. O vídeo que pode ser visto dentro do museu é muito útil. Baixo custo de entrada de apenas 4 euros.  (Original) Museo inaugurato nel 1939 per ospitare le due enormi navi romane recuperate dal  fondo del Lago di Nemi: se le navi fossero giunte ai nostri giorni, questo museo sarebbe una delle maggiori attrazioni turistiche della nostra Italia. Le due navi volute dall'imperatore Caligola avevano funzioni diverse: una era destinata al culto mentre l'altra era una fastosa residenza. Alla morte di Caligola la popolazione affondò le navi in segno di disprezzo verso l'imperatore. Per secoli le navi rimasero sul fondo del lago, dimenticate da chiunque. I pescatori  però rinvenivano nelle reti resti delle navi, per cui negli anni 30 si fecero ricerche approfondite che portano a scoprire l'esistenza dei relitti sommersi. Per recuperare le navi fu necessario sprosciugare il lago di oltre 20 metri, sfruttando un'antica condotta romana che portava l'acqua fuori dal cratere, e fu una impresa enorme. Purtroppo nel 1944 nel museo ci fu un incendio appiccato forse dai tedeschi in ritirata o forse da altri per recuperare il piombo di cui erano rivestite le navi. Oggi nel museo possiamo vedere solo due ricostruzioni in scala 1 a 5 delle navi, mentre si sono salvate dalle fiamme dei bronzi, alcune parti rivestite in piombo, delle colonne, delle statue e dei mosaici. Sono inoltre esposti molti reperti provenienti dal vicino tempio di Diana e da altri siti archeologici della zona. È impressionante vedere un sistema di cuscinetti a sfera ed una pompa per recuperare l'acqua di 2000 anni fa. Molto utile il filmato che si può vedere all'interno del museo. Costo d'ingresso irrisorio di soli 4 euro.",
      "gradeComment": 5
    },
    {
      "author": "Ruskàlos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrmze9LBnDSlUpyfx3Maceich1_3dXCIxlgUYxHiw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Museo abbastanza piccolo ma ricco di storia romana. La nostra visita è stata interessante perché è coincisa con la rappresentazione delle divinità dell'antica Roma afferenti l'acqua e il lago di Nemi.",
      "gradeComment": 3
    },
    {
      "author": "silvia",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkSsH9NGYbuNvIUFlG-HW-j27cb9IaineQPb8sf2Q=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) A ideia do museu e a realização é simpática mas ao entrarmos ficamos um pouco desiludidos: em alguns locais o pavimento estava a mover-se, o museu está muito vazio e aliás estão quase todas as reproduções do original que se perderam exceto, obviamente, o que está dentro das vitrines, eles também fecharam o andar superior que se destinava a mostrar o interior do museu de cima. Dentro do museu também é possível encontrar um projetor de vídeo onde explica como tudo nasceu e dura cerca de 20 minutos, estava esperando uma explicação mais aprofundada dos objetos dentro das vitrines mas não houve. Infelizmente, um museu \"abandonado\". A passagem não paga muito e até os jovens de 18 anos não pagam  (Original) L'idea del museo e la realizzazione è bella ma quando siamo entrati siamo rimasti un pò delusi: in alcuni punti la pavimentazione si muoveva, il museo è molto spoglio e ciò che è li sono quasi tutte riproduzioni dell'originale che sono andati persi tranne ovviamente quello che c'è all'interno delle vetrine, inoltre hanno chiuso pure il piano superiore che era destinato a far vedere l'interno del museo dall' alto. Dentro il museo è possibile trovare anche un video proiettore dove spiega com'è nato il tutto e dura circa 20 min, aspettavo una spiegazione più approfondita anche degli oggetti all'interno delle vetrine ma non c'è stata. Un museo purtroppo \"abbandonato\". Il biglietto non si paga tanto e i giovani pure a 18 anni non pagano",
      "gradeComment": 3
    },
    {
      "author": "Cristina Ceccarelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpNDj2gvvpIGeQxjOlYbO3ZkqWXLhA59cV55T9ucg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Espaço de exposição único mas a necessitar de renovações internas e externas e em estado de abandono total! Por dentro, a exposição está repleta de artefatos e a reconstrução de eventos históricos é interessante. No entanto, é marcante a degradação do museu, faltando uma livraria, um café e um posto de informação turística que devolveria maior dignidade a este museu. O preço baixo do ingresso é escandaloso. Mas como podemos pensar em manter vivo nosso rico patrimônio artístico nessas condições?  (Original) Luogo espositivo unico ma bisognoso di interventi di ristrutturazione sia interni che nell’area esterna che versa in uno stato di totale abbandono! All’interno l’esposizione è ricca di reperti e interessante è la ricostruzione degli eventi storici. Colpisce tuttavia il degrado in cui versa il museo, privo di una libreria, un caffè ed un punto di informazioni turistiche che restituirebbe maggiore dignità a questo museo. Scandaloso il prezzo esiguo del biglietto di ingresso. Ma come possiamo pensare di tenere in vita il nostro ricco patrimonio artistico con queste condizioni?",
      "gradeComment": 3
    },
    {
      "author": "Michela Petrungaro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucquzr6anl81qWJwjQJPTCsD1TQyQ_xCX1D308wOsg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um grande museu construído entre 1933 e 1939 para conter dois navios romanos do imperador Calígula recém-recuperados no Lago Nemi entre 1929 e 1931. Infelizmente eles foram destruídos em um incêndio em 1944. No lado esquerdo, dois modelos dos navios são visíveis. , vários materiais e equipamentos originais e reconstruídos. Do lado direito, por outro lado, é possível admirar um trecho de calçada que levava ao Santuário de Diana, e também há materiais votivos da época. Recomendo uma visita ao Museu e um vídeo-documentário muito interessante, tanto para crianças como para adultos.  (Original) Un grande Museo costruito tra il 1933 e il 1939 per contenere due navi romane dell'Imperatore Caligola proprio recuperate nel lago di Nemi tra il 1929 e 1931. Purtroppo andarono distrutte in un incendio nel 1944. Nella parte sinistra sono visibili due modelli delle navi in scala, diversi materiali e attrezzature sia originali che ricostruite. Nella parte destra invece si può ammirare un tratto di basolato che portava fino al Santuario di Diana, inoltre vi sono materiali votivi dell'epoca. Consiglio la visita del Museo e la visione del video-documentario molto interessante, sia per i piccoli che per i grandi.",
      "gradeComment": 5
    },
    {
      "author": "Andrea Balestri",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpRlJCAZNX-U8mBGNB_g3o0Qef1rTN8cPApWLNA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Não é tanto o conteúdo que é interessante, pois os navios foram destruídos. É a estrutura do museu que merece. Realmente único. Nos surpreendeu muito.  (Original) Non è tanto il contenuto ad essere interessante, essendo andate distrutte le navi. È la struttura del museo che merita. Davvero unica. Ci ha stupito molto.",
      "gradeComment": 4
    },
    {
      "author": "Manuel C",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmp0TW-XentS70jmwLOPpO5g0OQivsYBe4r5hlK=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A visita ao museu dos navios é muito interessante. Na entrada, o controle do passagem verde foi bastante breve, mas pelo menos ao contrário de muitos lugares onde nem sequer é solicitado (melhor do que nada). A estrutura é bastante antiquada, necessita de algumas remodelações. As reconstruções dos navios e os muitos restos recuperados na área do lago estão bem organizadas. No interior existe também um trecho da antiga estrada que conduzia ao templo de Diana. Museu pouco divulgado, mas ainda vale a pena visitar  (Original) Molto interessante la visita al museo delle navi. All'ingresso il controllo del greenpass è stato piuttosto sommario ma  almeno a differenza di molti luoghi dove non viene neppure chiesto ( meglio di niente). La struttura si presenta piuttosto antiquata andrebbe un po' sistemata. Le ricostruzioni delle navi e i molti resti recuperati nella zona del lago sono ben sistemati. All'interno c'è anche un tratto dell'antica strada che andava verso il tempio di Diana. Museo poco pubblicizzato ma una visita la merita comunque",
      "gradeComment": 4
    },
    {
      "author": "Irma Cabano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucphMWPfF4IRr1dUfp4OnsFjFB0UwqHQGLcq-tzOJg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Uma cidade tão pequena, um museu tão grande. Fascinante história a dos navios do museu de Nemi e também a dos nbavi recuperados depois de muitas tentativas ao longo dos séculos e depois destruídos pelo fogo, o que é emrimbasto em grande parte você pode, na verdade você deve ir vê-lo em Nemi. Viagem fascinante em uma Styria única envolvendo ge imperadores, a deusa Duan a, os enormes e esplêndidos navios carregados com tudo de bom. Realmente vale a pena uma visita  (Original) Un centro abitato così piccolo, un museo così grande. Storia affascinante quella del museo delle navi di Nemi e anche quella delle nbavi  recuperate dopo tanti tentativi nel corso dei secoli e poi andate distrutte dal fuoco, ciò che è emrimbasto in gran parte potete, anzi dovete andare a vederlo a Nemi. Affascinante viaggio in una stiria unica che coinvolge ge imperatori, la dea Duan a, le enormi e splendide navi cariche di ogni bene. Merita davvero unba visita",
      "gradeComment": 5
    },
    {
      "author": "Amiga500 Plus",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrtDstQ8phl3JSGVaNPzi-OazLv5ne5qJRIjc17ng=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Muito bom, vale a pena visitar se você estiver na área. Entrada 5 euros. Você não verá os navios originais (destruídos durante a Segunda Guerra Mundial). Você encontrará partes delas e reconstruções interessantes. Excelentes peças multimídia.  (Original) Molto carino, vale una visita se siete in zona. Ingresso 5 euro. Non vedrete le navi originali (andate distrutte durante la seconda guerra mondiale). Troverete parti di esse e delle interessanti ricostruzioni. Ottime le parti multimediali.",
      "gradeComment": 4
    },
    {
      "author": "Гид по Риму Viktoriya Prodkun (Экскурсии по Риму)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrdc5JxTfUqcxZP9Lsr7BnQYvzqsT34mvcrkI8JhlQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O museu contém os restos mortais dos navios do imperador Calígula. É melhor combinar a visita com um passeio pelas ruínas do templo de Diana, onde história e misticismo se entrelaçam. Concluímos a excursão com um passeio com degustação no centro histórico de Nemi.  (Original) В музее хранятся останки кораблей императора Калигулы.  Визит лучше объединить с осмотром руин храма Дианы, где переплетаются история и мистика. Завершаем экскурсию прогулкой с дегустацией в историческом центре Неми.",
      "gradeComment": 5
    },
    {
      "author": "Paola Fabbri",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrhOvo2a7uPfwDaRF9lCBCW-KRWRXyauAdeh_LOVg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lugar lindo, tanto por dentro quanto por fora. O museu é realmente interessante. O vídeo explicando os detalhes é feito para não entediar, nem mesmo meus sobrinhos de 12 e 9 anos que ouviram sem se distrair nem um pouco. Eu acrescentaria que o bilhete de 4 euros é insignificante para muitas beldades.  (Original) Bellissimo posto, sia all' esterno che all' interno. Il museo è veramente interessante. Il filmato che ne spiega i particolari è fatto in modo da non annoiare, nemmeno i miei nipoti di 12 e 9 anni che hanno ascoltato senza distrarsi minimamente. Aggiungo che il biglietto di 4 euro è insignificante per tante bellezze.",
      "gradeComment": 5
    },
    {
      "author": "Sara Mazzeo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqRDDzaJSp1_7bSSktcvEQfiChItkie75R67j5wEg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Peccato che le galee originarie non ci siano più. Comunque. Un museo diverso.",
      "gradeComment": 4
    },
    {
      "author": "Antonio Ianniello",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoI7uRayFe4cWej53EFzyS9qCZNw7FxR1Rdauxxiw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Bela estrutura de arquitetura racionalista de um lado reúne os testemunhos das glórias da era imperial de Calígula, do outro os da grande habilidade da engenharia italiana para a recuperação de navios (infelizmente destruídos num incêndio em 1944 e, portanto, não visíveis ) da agulha. Visitar. Entrada livre.  (Original) Bella struttura di architettura razionalista da un lato raccoglie le testimonianze dei fasti dell'età imperiale di Caligola, dall'altro quelle delle grandi capacità ingegneristiche italiane per il recupero delle navi (purtroppo andate distrutte in un incendio nel 1944 e quindi non più visibili) dal lago. Da visitare. Ingresso gratuito.",
      "gradeComment": 4
    },
    {
      "author": "Antonio Gigli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqhSBwheWZz2zQEwiWHrkWv2I955OtjOjIteEVLPg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O vídeo da recuperação dos navios romanos do Lago Nemi e a estrutura que abriga o museu é interessante. Os navios recuperados foram destruídos em 1944 e o material do museu é, em sua maioria, cópias.  (Original) È interessante il video del recupero delle navi romane dal lago di Nemi e la struttura che ospita il museo. Le navi recuperate sono andate distrutte nel 1944 ed il materiale presente nel Museo sono per lo più copie.",
      "gradeComment": 2
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 42
        },
        {
          "hour": "10:00",
          "percent": 70
        },
        {
          "hour": "11:00",
          "percent": 89
        },
        {
          "hour": "12:00",
          "percent": 91
        },
        {
          "hour": "13:00",
          "percent": 79
        },
        {
          "hour": "14:00",
          "percent": 72
        },
        {
          "hour": "15:00",
          "percent": 83
        },
        {
          "hour": "16:00",
          "percent": 100
        },
        {
          "hour": "17:00",
          "percent": 93
        },
        {
          "hour": "18:00",
          "percent": 63
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 28
        },
        {
          "hour": "10:00",
          "percent": 31
        },
        {
          "hour": "11:00",
          "percent": 31
        },
        {
          "hour": "12:00",
          "percent": 28
        },
        {
          "hour": "13:00",
          "percent": 25
        },
        {
          "hour": "14:00",
          "percent": 25
        },
        {
          "hour": "15:00",
          "percent": 26
        },
        {
          "hour": "16:00",
          "percent": 25
        },
        {
          "hour": "17:00",
          "percent": 21
        },
        {
          "hour": "18:00",
          "percent": 14
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 22
        },
        {
          "hour": "10:00",
          "percent": 26
        },
        {
          "hour": "11:00",
          "percent": 25
        },
        {
          "hour": "12:00",
          "percent": 21
        },
        {
          "hour": "13:00",
          "percent": 18
        },
        {
          "hour": "14:00",
          "percent": 20
        },
        {
          "hour": "15:00",
          "percent": 23
        },
        {
          "hour": "16:00",
          "percent": 24
        },
        {
          "hour": "17:00",
          "percent": 21
        },
        {
          "hour": "18:00",
          "percent": 14
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 22
        },
        {
          "hour": "10:00",
          "percent": 27
        },
        {
          "hour": "11:00",
          "percent": 29
        },
        {
          "hour": "12:00",
          "percent": 29
        },
        {
          "hour": "13:00",
          "percent": 27
        },
        {
          "hour": "14:00",
          "percent": 27
        },
        {
          "hour": "15:00",
          "percent": 29
        },
        {
          "hour": "16:00",
          "percent": 31
        },
        {
          "hour": "17:00",
          "percent": 28
        },
        {
          "hour": "18:00",
          "percent": 22
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 22
        },
        {
          "hour": "10:00",
          "percent": 25
        },
        {
          "hour": "11:00",
          "percent": 23
        },
        {
          "hour": "12:00",
          "percent": 21
        },
        {
          "hour": "13:00",
          "percent": 21
        },
        {
          "hour": "14:00",
          "percent": 23
        },
        {
          "hour": "15:00",
          "percent": 25
        },
        {
          "hour": "16:00",
          "percent": 23
        },
        {
          "hour": "17:00",
          "percent": 19
        },
        {
          "hour": "18:00",
          "percent": 13
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 21
        },
        {
          "hour": "10:00",
          "percent": 34
        },
        {
          "hour": "11:00",
          "percent": 44
        },
        {
          "hour": "12:00",
          "percent": 45
        },
        {
          "hour": "13:00",
          "percent": 41
        },
        {
          "hour": "14:00",
          "percent": 40
        },
        {
          "hour": "15:00",
          "percent": 46
        },
        {
          "hour": "16:00",
          "percent": 56
        },
        {
          "hour": "17:00",
          "percent": 60
        },
        {
          "hour": "18:00",
          "percent": 52
        }
      ]
    }
  ],
  "relatedSearches": [
    "caligula",
    "museo delle navi romane fiumicino",
    "museo delle navi romane nemi",
    "museo delle navi nemi prezzi",
    "museo delle navi nemi orari",
    "chi ha bruciato le navi di nemi",
    "navi di caligola",
    "terza nave di nemi",
    "navi di nemi ricostruzione"
  ],
  "relateds": [
    {
      "mainName": "Lago Nemi",
      "url": null
    },
    {
      "mainName": "Templo de Diana",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Museu Nacional Romano",
      "url": null
    },
    {
      "mainName": "pipe organ in Santissima Annunziata church in Siena",
      "url": null
    },
    {
      "mainName": "Parco Coronini Cromberg",
      "url": null
    },
    {
      "mainName": "Organi della cattedrale di Santa Maria del Fiore a Firenze",
      "url": null
    },
    {
      "mainName": "Piazza del Parlamento",
      "url": null
    },
    {
      "mainName": "Organo della chiesa di San Nicolò l'Arena a Catania",
      "url": null
    },
    {
      "mainName": "Acquarossa",
      "url": null
    },
    {
      "mainName": "Museum Palazzo Massimo alle Terme",
      "url": null
    },
    {
      "mainName": "Lago Albano",
      "url": null
    },
    {
      "mainName": "Colinas Albanas",
      "url": null
    },
    {
      "mainName": "Museo delle Navi Antiche di Pisa",
      "url": null
    },
    {
      "mainName": "Museo Delle Navi Romane",
      "url": null
    },
    {
      "mainName": "Villa of Livia",
      "url": null
    },
    {
      "mainName": "Palazzo Sforza-Cesarini",
      "url": null
    },
    {
      "mainName": "Museu Nacional de Ciência e Tecnologia Leonardo da Vinci",
      "url": null
    },
    {
      "mainName": "Monte Cavo",
      "url": null
    },
    {
      "mainName": "Vulcão Lacial",
      "url": null
    },
    {
      "mainName": "île de Riou",
      "url": null
    },
    {
      "mainName": "Olympias",
      "url": null
    },
    {
      "mainName": "Lago Nemi",
      "url": null
    },
    {
      "mainName": "Templo de Diana",
      "url": null
    },
    {
      "mainName": "Museo delle Navi Antiche di Pisa",
      "url": null
    },
    {
      "mainName": "Musée archéologique national de Tuscania",
      "url": null
    },
    {
      "mainName": "Museo Archeologico Nazionale di Civitavecchia",
      "url": null
    },
    {
      "mainName": "Museo Archeologico dell' Agro Falisco",
      "url": null
    },
    {
      "mainName": "Museu Boncompagni Ludovisi de Artes Decorativas",
      "url": null
    },
    {
      "mainName": "Museo archeologico nazionale",
      "url": null
    },
    {
      "mainName": "Museo Archeologico Nazionale di Formia",
      "url": null
    },
    {
      "mainName": "National Etruscan Museum Rocca Albornoz",
      "url": null
    },
    {
      "mainName": "Museo Benedetto Robazza",
      "url": null
    },
    {
      "mainName": "National Archaeological Museum of Cerveteri",
      "url": null
    },
    {
      "mainName": "Museo Delle Navi Romane",
      "url": null
    },
    {
      "mainName": "Abbey Castle - Vulci Archeological Museum",
      "url": null
    },
    {
      "mainName": "Museo Archeologico Nazionale \"G. Carettoni\" e Area Archeologica di Casinum",
      "url": null
    },
    {
      "mainName": "Arsenali Medicei",
      "url": null
    },
    {
      "mainName": "MUSEUM OF VILLA Ferrajoli",
      "url": null
    },
    {
      "mainName": "Terrazza degli innamorati",
      "url": null
    },
    {
      "mainName": "Santuario del Santissimo Crocifisso",
      "url": null
    },
    {
      "mainName": "Catacombs Ad Decimum",
      "url": null
    },
    {
      "mainName": "Museo Archeologico Nazionale di Tarquinia - Palazzo Vitelleschi",
      "url": null
    },
    {
      "mainName": "Ferrovia-Museo della Stazione di Colonna",
      "url": null
    },
    {
      "mainName": "Palazzo Sforza-Cesarini",
      "url": null
    },
    {
      "mainName": "Fountain of the Gorgon",
      "url": null
    }
  ]
}