{
  "mainName": "Museu Histórico do Estado",
  "slug": "museu-historico-do-estado",
  "category": "Museu histórico",
  "locationInformation": {
    "latitude": "55.755334",
    "longitude": "37.6178474"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Red Square, 1, Moscow, Rússia, 109012",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Красная пл., 1, Москва, 109012",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "shm.ru",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+7 495 692-40-19",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "QJ49+44 Tverskoy, Moscovo, Rússia",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 2056
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1635
      },
      {
        "grade": 4,
        "totalRatings": 254
      },
      {
        "grade": 3,
        "totalRatings": 69
      },
      {
        "grade": 2,
        "totalRatings": 29
      },
      {
        "grade": 1,
        "totalRatings": 69
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "audioguia",
      "count": 50,
      "tooltip": "audioguia, mencionado em 50 avaliações"
    },
    {
      "tag": "história da rússia",
      "count": 36,
      "tooltip": "história da rússia, mencionado em 36 avaliações"
    },
    {
      "tag": "descrever",
      "count": 14,
      "tooltip": "descrever, mencionado em 14 avaliações"
    },
    {
      "tag": "tradução",
      "count": 14,
      "tooltip": "tradução, mencionado em 14 avaliações"
    },
    {
      "tag": "",
      "count": 10000008,
      "tooltip": "1000000, mencionado em 8 avaliações"
    },
    {
      "tag": "pré-história",
      "count": 8,
      "tooltip": "pré-história, mencionado em 8 avaliações"
    },
    {
      "tag": "czar",
      "count": 7,
      "tooltip": "czar, mencionado em 7 avaliações"
    },
    {
      "tag": "vermelho",
      "count": 7,
      "tooltip": "vermelho, mencionado em 7 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOsUlAIZYzsJL86n0YZXSEHUpzzyDQGhjWvN7qR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMguGcR8OqnjKLovTjm_94ST3JPkaAcxrjCBhwg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPfMvd57_9AACcEODWTN-iF6R_UTRky3OCZryPv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPkog5KwtTR_TcoAijFE7OLcnxSuQ9sJ_krR9Wa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4x9weK2pmikE2ph_LGC0-wcEcYfEWBWucjE6F=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKz34HYOEAtyBGcbQNV5yzsGlP3nmASlMz4ktv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMmcIStWTDReJ-cnJtx8n3qvt_tvfnrNekPxkc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNCQc2YJO-cd5H2GrDAUDndvhpB_RQNLah1TO3j=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMObCQscaatd7w8Aw0S8kI6OnovsulqiQKhGx0A=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNGyrpeMHdsRGKbN84u9pEuGTkbWky0rL2SNm82=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPbXM7LSJA0aMTdqxTmpTkzp8vMUdu2m8u6SiA1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNcQ8zmPO1aXxZXO9GfRF9lSdoJuciuDRvm3Ssl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-jD2mR4eDaKd5EuzSjtBtoslkcMZQzoQ-mpAM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPeUMbsL4xNJ2IfOiJfKSPmg90YUg9DN1VeuQRp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOUipWgzUe21ySTqrB5CHvwzOhlL6TIdpj0GW9M=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLSisP5ltEJIYUmRjZg_qlKXq_U2F5fQ-ojpXe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM9drsq_kgW1GBPryBkKd9KA3XVbj-uRqscLc9Y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMkh4oO5jBnR-_2FfdVkihF-MOc_0S9XADS-3LX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP7CVqm9HdypDpE4Lu_i49aCuhBfgCzh2cBfbKb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMOKfh6fxci112hrbZC1x5wOxFB5h7uvNpM-9ew=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMnlsuYOf-WOwsAUEk5_SlyNmgpAF_dBhHCYegs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNqeFew-PTadl_LkhlWNj5imKb7YvY3IJwPtQue=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Zé Silva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrzDQAFamjlFb8oB9_AR1AtKq3cdV3deBL6Dhsk4Q=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Aqui sentimos o peso da Historia. 3 pisos de Arte e objetos antigos de várias épocas, o museu não é moderno, é como as peças que lá estão e os seus funcionários. Está aparentemente bem conservado, por fora é lindíssimo e abrange todo o topo norte da Praça Vermelha.",
      "gradeComment": 4
    },
    {
      "author": "Valkiria Vieira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco4Kf_ubpu7YTosn48dyslgu-on7LC9kUicx_-4cg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Conta muito  sobre a história  de moscow,  o museu  e muito grande e tem pecas surpreendente.",
      "gradeComment": 5
    },
    {
      "author": "Jose Ribeiro Braga",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoOkVSnqRX8jhWiIVYk_td6cXFWdynRNZ11i1UA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Para quem gosta de história este é o lugar a ser conhecido, possui relíquias históricas desde a época das tribos que habitavam ao território e obras de arte adquirida por membros da dinastia Romanov. Deixe um bom tempo para conhecê-lo pois há incontáveis obras de arte para ser vista. Vale a pena conhecer e entender um pouco da história da Rússia.",
      "gradeComment": 5
    },
    {
      "author": "MoscowExplorer_ 527",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlSZhN7tTosc-y4xs6AFhBSRwax3CvR3OP_wkvm=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Lugar muito formoso, belo e organizado. Precisamos levar esses estilos e culturas para o Brasil.",
      "gradeComment": 5
    },
    {
      "author": "Joao Victor",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmls9CHCZup5ojfgQ4K7m6lQO7TEODnN7C-ojXP6=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Foi uma esperiencia muito bom nunca vi tanta organizaçao e eu garanto vou voltar mais vezes",
      "gradeComment": 5
    },
    {
      "author": "Aparecido Filho",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkjxuwEOqAcnor9URf6PTLBCztSvy1f3mY1hC_D=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Que maravilhas e lindas histórias da Rússia, ...",
      "gradeComment": 5
    },
    {
      "author": "Yuri Freitas Marcondes da Silva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqvMyv8zC54PNy670fN2QCHnjRhuu33Xl9FB5tEfzg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "A história de forma indescritível",
      "gradeComment": 5
    },
    {
      "author": "Bruno Simões Coelho",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoOMFOZe2Pth8ghXf7Zc7Rtn9F13jfYAk8DVgIjfIw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "Belíssimo prédio.",
      "gradeComment": 5
    },
    {
      "author": "Евгения Белкова",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkY69HaEcuf0HfzmXrsxA_-ChAH_ynPoMItr2eW=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um museu absolutamente incrível. Definitivamente vale a pena ir, é preciso uma inspeção cuidadosa de 3 horas. As crianças estarão interessadas de 6-7 anos de idade. Os adultos estão interessados ​​em geral. Você não verá muito em outros museus semelhantes. E do terceiro andar, onde a exposição é dedicada a Kruzenshtern, uma vista deslumbrante do Kremlin e do GUM se abre das janelas.  (Original) Совершенно потрясающий музей. Однозначно стоит пойти, по времени занимает средне-внимательный осмотр 3 часа. Детям будет интересно от 6-7 лет. Взрослым интересно в принципе. Многое в других аналогичных музеях не увидеть. А с третьего этажа, где экспозиция, посвящена Крузенштерну, из окон открывается потрясающий вид на Кремль и ГУМ.",
      "gradeComment": 5
    },
    {
      "author": "Antonius",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq7z1RurZXUzLnoDXObKkGjQeoOvNly_ZvVIJPu_WI=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um museu significativo. Há muitos quartos muito bonitos. São apresentadas várias épocas históricas da Idade da Pedra à Revolução. Uma interessante coleção de itens religiosos, o período pré-mongol da Rússia, 15-17 séculos, um depósito de ouro. O preço do bilhete é de 400 rublos. O bilhete pode ser comprado online. O código QR é verificado cuidadosamente na entrada. Das desvantagens, não há café e o museu é muito sólido.  (Original) Содержательный музей. Много  очень красивых залов. Представлены различные исторические эпохи от каменного века до революции. Интересная коллекция религиозных предметов, домонгольский период России, 15-17 века, золотая кладовая. Цена билета - 400 рублей. Билет можно купить онлайн. QR код тщательно проверяют при входе. Из минусов -нет кафе, а музей очень солидный.",
      "gradeComment": 5
    },
    {
      "author": "Aykut Adatepe",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq1i89qM56-wV3o0FoI5EtZNTE2EV_2pkqXUSaxkQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este é um lugar que realmente precisa ser visto, o prédio é um prédio muito histórico, tem vista para a Praça Vermelha, há seções como coleções de palácios, antiguidades antigas, há obras que lançam luz sobre a história recente, recomendo , é muito bonito, há cerca de 36 salas separadas no final do museu, você finalmente chega ao último andar de barco. Há visuais relevantes e ruínas históricas aqui, a vista da praça vermelha das janelas, a vista de Gum, a vista das pessoas patinando, a vista de neve das pessoas é maravilhosa,,,o museu pede um teste de Corona na entrada O que o museu orienta quem não é como eu para o shopping Gum, você ganha um teste rápido e gratuito aqui, então você loga com um quarcode 15 não tem fila de teste eles só fazem isso para museus até onde eu entendo... cabo muito quente gente muito legal  (Original) Burasi gercekten gorulmesi gereken bir yer ,bina cok sahane tarihi br yapı Kızıl Meydana bakıyor ,saray koleksiyonları gibi bölümler var eski antik caglar ,yakın dönem tarihine ışık tutan eserler var tavsiye ederim gerçekten güzel ,müzenin bitiminde yaklasik 36ayri salon var enson en üst kata çıkıyorsunuz denizcilikle alakalı olan görseller ve tarihi kalıntılar var burada pencerelerden kızıl meydanın Gum un manzarası patanle kayanlarin insanların karın görüntüsü şahane,,,girişte Corona testi istiyor müze benim gibi olmayanları Güm alışveriş merkezi ne yonlendiyor burada hızlı ve ücretsiz test yaptiriyorsunuz ardinda küarkodla giriş yapıyorsunuz 15suruyor test sıra yok sadece müzeler için yapıyorlar anladığım kadarıyla ...çok sıcak kablo çok güzel insanlar",
      "gradeComment": 5
    },
    {
      "author": "Sin Fong Chan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp5tdIO2xuNdsykVg3dXO-Nv9Yo4R7oMQvbJ6Yt=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Museu Histórico Estadual em Moscou Visitado em 10/05/2019  O Museu Histórico do Estado da Rússia tem uma imponente fachada vermelha localizada entre a Praça Vermelha e a Praça Manege, em Moscou.  É um museu da história russa. Suas exposições variam de relíquias de tempos pré-históricos a obras de arte inestimáveis ​​adquiridas por membros da dinastia Romanov.  Devido à agenda de passeios muito apertada, é uma pena que nosso roteiro não inclua a visita ao museu.  (Original) State Historical Museum in Moscow Visited on 5/10/2019  The State Historical Museum of Russia has an imposing red façade located between Red Square and Manege Square in Moscow.  It is a museum of Russian history. Its exhibits range from relics of prehistoric times to priceless artworks acquired by members of the Romanov dynasty.  Due to very tight tour schedule, it is a pity our itinerary does not include the visiting of the museum.",
      "gradeComment": 5
    },
    {
      "author": "Katerina Stekacheva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrDdAooPTAvOzCgSy25zQIi6DQ0WktjU3YSrn__4w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O melhor museu de todos eles, em que já estive. Um fundo muito rico, do BC à história moderna. Definitivamente, não é possível lidar com o estudo em um dia, mesmo que apenas para fazer uma inspeção superficial.E o preço do bilhete é extremamente democrático - 400 rublos.  (Original) Лучший музей их всех, в которых мне доводилось бывать. Очень богатый фонд, от времен до нашей эры до новейшей истории. В один день точно не справиться с изучением, если только совершить беглый осмотр.И цена билета крайне демократичная - 400 рублей.",
      "gradeComment": 5
    },
    {
      "author": "mohammad gh",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucogg-3c8A1ZI6idZd8IZuDb_4KkfrnOL5ijz7q8=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O Museu Estatal de História Russa está localizado na Praça Vermelha de Moscou. O museu contém uma grande coleção de artefatos deixados por nossos parentes pré-históricos que viveram na área. As valiosas obras de arte colocadas neste museu foram coletadas pela dinastia Romanov, de modo que há mais de um milhão de peças para visitar. Este museu é uma das belas atrações da Rússia que atrai turistas com seu exterior. Não deixe de visitar este tesouro único ao comprar uma passagem de avião para Moscou e viajar para este país. Este museu estadual está localizado no coração histórico da cidade e com sua arquitetura única mostra um exemplo único de história. O Museu do Estado da Rússia foi estabelecido como o primeiro museu de arte russo em 1872 por ordem do imperador Alexandre III, em seguida, em 1895, o imperador Nicolau II ordenou a construção de um novo prédio e, após as reformas, foi finalmente inaugurado oficialmente em 1898. . No início, o edifício teve diferentes usos, mas acabou sendo transformado em museu, e uma coleção de obras de arte coletadas do Palácio de Inverno, Gatchina e Alexander, da Academia de Artes e do Museu Armitage foram transferidas para o museu. Hoje, uma coleção de mais de 400.000 obras de arte de artistas russos pode ser vista neste local, que é considerado uma das coleções de arte mais avançadas, um centro de pesquisa e estudo de todos os museus de arte do mundo.  (Original) موزه دولتی تاریخ روسیه در میدان سرخ شهر مسکو قرار گرفته است. این موزه شامل مجموعه گسترده ای از اشیای به جای مانده از اقوام ما قبل تاریخ است که در این منطقه زندگی می کردند. آثار هنری باارزش قرار داده شده در این موزه توسط دودمان رومانوف جمع ‌آوری شده است، به طوری که بیش از یک میلیون قطعه برای بازدید وجود دارند. این موزه یکی از جاذبه های زیبای روسیه است که با نمای بیرونی خود گردشگران را جذب می کند، حتما شما نیز در هنگام خرید بلیط هواپیما مسکو و سفر به این کشور از این گنجینه بی نظیر بازدید داشته باشید. این موزه دولتی در قلب تاریخی شهر واقع شده است و با معماری منحصربه فرد خود نمونه بی نظیری از تاریخ را نشان می دهد. موزه دولتی روسیه به عنوان اولین موزه هنری روسیه در سال ۱۸۷۲ به دستور امپراطور الکساندر سوم تاسیس گردید، سپس در سال ۱۸۹۵ امپراطور نیکلاس دوم دستور ساخت ساختمان جدید را داد و بعد از بازسازی های انجام شده در نهایت در سال ۱۸۹۸ به طور رسمی افتتاح گردید. در ابتدا این ساختمان کاربری های متفاوتی داشته اما در نهایت به موزه تبدیل شده است و مجموعه ای از کارهای هنری جمع آوری شده از کاخ زمستان، گاتچینا و الکساندر، آکادمی هنر و موزه آرمیتاژ به این موزه انتقال داده شدند. امروزه مجموعه ای بیش از ۴۰۰ هزار اثر هنری از هنرمندان روسی برای بازدید علاقه مندان در این مکان به چشم می خورند که به عنوان یکی از پیشرفته ترین مجموعه های هنری، مرکز تحقیق و مطالعه در مورد همه موزه های هنری جهان یاد می شود.",
      "gradeComment": 5
    },
    {
      "author": "BCD A",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmyKya_GSoCikjv84NsENz3gF1Nr5OplEBWn1TX=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O preço do ingresso foi de 800 rublos e o guia de áudio de 600 rublos por meio da reserva online. Você deve depositar 1000 rublos para o guia de áudio ou deixar seu documento de identidade. Assisti por cerca de 4 horas enquanto ouvia o guia de áudio. Para ser sincero, os artefatos e a própria exposição são bons. No entanto, apenas cerca de 10% do total está escrito em inglês, por isso é um museu muito hostil para os estrangeiros. No entanto, embora o guia de áudio em inglês seja bom, o guia de áudio também é um pouco decepcionante. Muitas vezes a mesma frase é dita duas vezes e o conteúdo do guia de áudio é cerca de 20% da descrição do período e relíquias? É apenas uma explicação. Não há um guia de áudio para cada artefato, mas um para cada número de orifício, então alguns artefatos simplesmente passam sem saber de nada. É um bom museu numa boa localização, mas acho difícil recomendá-lo a estrangeiros. Se não tiver tempo, pode ir só ver o exterior, e se tiver tempo passe por outro lugar ... Se tiver muito tempo, vá.  (Original) 온라인 예매로 표값 800루블, 오디오가이드 600루블 이었습니다. 오디오가이드는 디파짓 1000루블 하시거나 신분증 맡기셔야 됩니다. 오디오가이드 다 들으면서 4시간 가량 봤는데 솔직히 유물이나 전시 자체는 좋습니다. 그런데 영어로 이름이라도 써놓은게 전체의 10퍼센트 정도 밖에 안되서 외국인에게 매우 불친절한 박물관 입니다. 그렇다고 영어 오디오가이드가 좋은가 하면 오디오가이드도 좀 아쉽습니다. 같은 문장 2번씩 말하는것도 많고, 오디오가이드의 내용은 대략적 시대설명과 유물의 한 20프로정도? 설명 뿐 입니다. 유물별로 오디오가이드가 있는게 아니라 홀 번호별로 하나씩이라 몇몇 유물은 그냥 아무것도 모르고 지나가게 됩니다. 좋은 위치에 있는 좋은 박물관인데 외국인에게 추천하긴 힘들다고 생각합니다. 시간 없으신분은 외관만 보고 가셔도 무방하고 시간 있으신분은 다른데 들르시길... 시간 정말 많으시면 가보세요.",
      "gradeComment": 5
    },
    {
      "author": "Антоний Малин",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr1Zmy9UZcl16fxRa74Xx3SSVZ8XLiubcQD7sJa=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Foi no aniversário dele. Ele trabalhou de graça e por muito tempo, até as 21h. Ok, interessante. E a exposição Kruzenshtern trabalhou  (Original) Была в его день рождения. Работал бесплатно и долго, до 21 часа. Здорово, интересно. И работала выставка Крузенштерн",
      "gradeComment": 5
    },
    {
      "author": "Роман Шитман",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq4KYjBqn_5JUiat8AvJL48BkqoUjvfY2AnKgN4Tg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Quem entrou no Museu Histórico do Estado uma vez se apaixonou por ele para o resto da vida. Não há pessoas aleatórias aqui. Pessoal educado, um grande número de quartos, um grande número de raridades.  (Original) Кто попал в ГИМ однажды, влюбляется в него на всю жизнь. Случайных людей здесь нет. Вежливый персонал, большое количество залов, огромное количество раритетов.",
      "gradeComment": 5
    },
    {
      "author": "Gayan Chamara Chandrasena",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoBRIvNoQO1JXx5AiZ9UfQ-EMhrzoxMvMgvjcubeg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O Museu Histórico do Estado (GIM) é o maior museu histórico nacional da Rússia. Fundado em 1872, o edifício na Praça Vermelha em Moscou foi construído em 1875-1883 pelo arquiteto Vladimir Sherwood e o engenheiro Anatoly Semyonov. O canteiro de obras foi cedido pela Duma da cidade de Moscou, que mandou demolir o prédio da Farmácia Central que ali existia. O fundo do moderno Museu Histórico do Estado tem mais de 5 milhões de itens e 14 milhões de folhas de materiais documentais. A exposição permanente no prédio da Praça Vermelha contém apenas 0,5% do acervo total. O número de visitantes do museu anualmente ultrapassa 1,2 milhão de pessoas. O quadro de funcionários é de mais de 800 funcionários. Atualmente, a associação do museu inclui a Catedral de São Basílio, o Abençoado, o Museu da Guerra Patriótica de 1812 e as Câmaras Romanov. O Museu Histórico do Estado também possui salas de exposição na Praça da Revolução, depósitos e oficinas de restauração em Izmailovo. A construção de um depósito e centro de exposições com uma área de 120 mil metros quadrados está em andamento na vila de Kommunarka, Nova Moscou. Desde 1990, ele foi incluído na lista de Patrimônios Mundiais da UNESCO como parte do conjunto da Praça Vermelha.  (Original) The State Historical Museum (GIM) is the largest national historical museum in Russia. Founded in 1872, the building on Red Square in Moscow was built in 1875-1883 by the architect Vladimir Sherwood and engineer Anatoly Semyonov. The site for construction was provided by the Moscow City Duma, ordering to demolish the building of the Main Pharmacy that stood there. The fund of the modern State Historical Museum has more than 5 million items and 14 million sheets of documentary materials. The permanent exhibition in the building on Red Square contains only 0.5% of the total collection. The number of visitors to the museum annually exceeds 1.2 million people. The staff is more than 800 employees. Currently, the museum association includes the Cathedral of St. Basil the Blessed, the Museum of the Patriotic War of 1812 and the Romanov Chambers. The State Historical Museum also owns exhibition halls on Revolution Square, storage facilities and restoration workshops in Izmailovo. The construction of a depository and exhibition center with an area of 120 thousand square meters is underway in the village of Kommunarka, New Moscow. Since 1990 it has been included in the list of UNESCO World Heritage Sites as part of the Red Square ensemble.",
      "gradeComment": 5
    },
    {
      "author": "Таня Таня",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmpClOAkIhDeQhFfO9ZRt87vxs2PG4lgL2FVyFb=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ótimo, ótimo museu. Vários andares com várias exposições, há algo para ver. Mas: Meu jovem é um estrangeiro que não fala russo. Do grande número de exposições, apenas algumas vitrines foram traduzidas para o inglês. Não está claro como um turista que decide visitar o museu pode entender pelo menos alguma coisa. Ao mesmo tempo, um bilhete para um estrangeiro custa 800 rublos em vez de 400 rublos (para mim, como cidadão da Federação Russa). Pelo que exatamente pagamos 2 vezes mais e, ao mesmo tempo, meu jovem não conseguia entender 90% do que estava lá e ler os dados históricos, é desconhecido.  (Original) Отличный , большой музей. Несколько этажей с различными экспонатами, есть что посмотреть. Но: Мой молодой человек - иностранец, который не говорит по-русски. Из огромного количества экспонатов перевод на английский был только на паре витрин. Непонятно, каким образом турист, решивший посмотреть музей, может хоть что-то понять. При этом, билет для иностранца стоит 800р вместо 400р (для меня как для гражданина РФ). За что именно мы заплатили в 2 раза больше, и при этом мой молодой человек не смог понять 90% того, что там было и прочитать исторические данные , - неизвестно.",
      "gradeComment": 4
    },
    {
      "author": "Игорь Пастернак",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoWvz8zbsCrzVliIQEa_NOUeaGJNJAvIxSC8pCANw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Mulheres muito educadas no caixa, elas explicaram tudo e contaram onde e quais exposições são localizadas. O museu em si é muito interessante e custa 200 rublos que gastei no do meu aluno.  (Original) Очень вежливые женщины на кассе, все объяснили и рассказали где и какие экспозиции находятся. Сам музей очень очень интересный и стоит 200 рублей которые я потратил по студенческому.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 37
        },
        {
          "hour": "11:00",
          "percent": 54
        },
        {
          "hour": "12:00",
          "percent": 65
        },
        {
          "hour": "13:00",
          "percent": 69
        },
        {
          "hour": "14:00",
          "percent": 73
        },
        {
          "hour": "15:00",
          "percent": 77
        },
        {
          "hour": "16:00",
          "percent": 75
        },
        {
          "hour": "17:00",
          "percent": 61
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 42
        },
        {
          "hour": "11:00",
          "percent": 59
        },
        {
          "hour": "12:00",
          "percent": 75
        },
        {
          "hour": "13:00",
          "percent": 87
        },
        {
          "hour": "14:00",
          "percent": 93
        },
        {
          "hour": "15:00",
          "percent": 92
        },
        {
          "hour": "16:00",
          "percent": 84
        },
        {
          "hour": "17:00",
          "percent": 68
        }
      ]
    },
    {
      "Tuesday": []
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 58
        },
        {
          "hour": "11:00",
          "percent": 77
        },
        {
          "hour": "12:00",
          "percent": 85
        },
        {
          "hour": "13:00",
          "percent": 83
        },
        {
          "hour": "14:00",
          "percent": 78
        },
        {
          "hour": "15:00",
          "percent": 74
        },
        {
          "hour": "16:00",
          "percent": 67
        },
        {
          "hour": "17:00",
          "percent": 54
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 64
        },
        {
          "hour": "11:00",
          "percent": 90
        },
        {
          "hour": "12:00",
          "percent": 100
        },
        {
          "hour": "13:00",
          "percent": 93
        },
        {
          "hour": "14:00",
          "percent": 81
        },
        {
          "hour": "15:00",
          "percent": 73
        },
        {
          "hour": "16:00",
          "percent": 64
        },
        {
          "hour": "17:00",
          "percent": 50
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 33
        },
        {
          "hour": "11:00",
          "percent": 45
        },
        {
          "hour": "12:00",
          "percent": 57
        },
        {
          "hour": "13:00",
          "percent": 67
        },
        {
          "hour": "14:00",
          "percent": 72
        },
        {
          "hour": "15:00",
          "percent": 72
        },
        {
          "hour": "16:00",
          "percent": 67
        },
        {
          "hour": "17:00",
          "percent": 58
        },
        {
          "hour": "18:00",
          "percent": 46
        },
        {
          "hour": "19:00",
          "percent": 35
        },
        {
          "hour": "20:00",
          "percent": 24
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 54
        },
        {
          "hour": "11:00",
          "percent": 79
        },
        {
          "hour": "12:00",
          "percent": 93
        },
        {
          "hour": "13:00",
          "percent": 92
        },
        {
          "hour": "14:00",
          "percent": 83
        },
        {
          "hour": "15:00",
          "percent": 77
        },
        {
          "hour": "16:00",
          "percent": 77
        },
        {
          "hour": "17:00",
          "percent": 77
        },
        {
          "hour": "18:00",
          "percent": 70
        },
        {
          "hour": "19:00",
          "percent": 57
        },
        {
          "hour": "20:00",
          "percent": 41
        }
      ]
    }
  ],
  "relatedSearches": [
    "museu histórico nacional",
    "museu imperial",
    "museu nacional",
    "museu histórico nacional incêndio",
    "museu nacional de belas artes",
    "museu histórico nacional rio de janeiro",
    "museu histórico nacional visita virtual",
    "museu histórico nacional ziraldo"
  ],
  "relateds": [
    {
      "mainName": "Catedral de São Basílio",
      "url": null
    },
    {
      "mainName": "Museu Pushkin",
      "url": null
    },
    {
      "mainName": "Palácio do Arsenal do Kremlin",
      "url": null
    },
    {
      "mainName": "Galeria Tretyakov",
      "url": null
    },
    {
      "mainName": "Red Square",
      "url": null
    },
    {
      "mainName": "Chambers of the Romanov Boyars",
      "url": null
    },
    {
      "mainName": "Torre do Salvador",
      "url": null
    },
    {
      "mainName": "Kremlin de Moscovo",
      "url": null
    },
    {
      "mainName": "Darwin Museum",
      "url": null
    },
    {
      "mainName": "Mausoléu de Lenin",
      "url": null
    },
    {
      "mainName": "Museum of the Patriotic War of 1812",
      "url": null
    },
    {
      "mainName": "Polytechnical Museum",
      "url": null
    },
    {
      "mainName": "Praça Vermelha",
      "url": null
    },
    {
      "mainName": "Museum of Cosmonautics",
      "url": null
    },
    {
      "mainName": "Tsar Kolokol",
      "url": null
    },
    {
      "mainName": "GUM",
      "url": null
    },
    {
      "mainName": "Gosudarstvennyy Muzey Vostoka",
      "url": null
    },
    {
      "mainName": "Catedral de Cristo Salvador",
      "url": null
    },
    {
      "mainName": "Victory Museum",
      "url": null
    },
    {
      "mainName": "Teatro Bolshoi",
      "url": null
    },
    {
      "mainName": "Campanário de Ivã III da Rússia",
      "url": null
    },
    {
      "mainName": "Kolomenskoye",
      "url": null
    },
    {
      "mainName": "Centro Panrusso de Exposições",
      "url": null
    },
    {
      "mainName": "Tsaritsyno Museum-Reserve",
      "url": null
    }
  ]
}