{
  "mainName": "Musée Marino Marini",
  "slug": "museo-marino-marini-firenze",
  "category": "Museu",
  "locationInformation": {
    "latitude": "43.7718487",
    "longitude": "11.2498566"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Piazza di S. Pancrazio, 50123 Firenze FI, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "museomarinomarini.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 055 219432",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "Q6CX+PW Florença, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 318
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 209
      },
      {
        "grade": 4,
        "totalRatings": 73
      },
      {
        "grade": 3,
        "totalRatings": 24
      },
      {
        "grade": 2,
        "totalRatings": 7
      },
      {
        "grade": 1,
        "totalRatings": 5
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "esculturas",
      "count": 25,
      "tooltip": "esculturas, mencionado em 25 avaliações"
    },
    {
      "tag": "exposições",
      "count": 17,
      "tooltip": "exposições, mencionado em 17 avaliações"
    },
    {
      "tag": "espaço",
      "count": 14,
      "tooltip": "espaço, mencionado em 14 avaliações"
    },
    {
      "tag": "arquitetura",
      "count": 13,
      "tooltip": "arquitetura, mencionado em 13 avaliações"
    },
    {
      "tag": "arte moderna",
      "count": 11,
      "tooltip": "arte moderna, mencionado em 11 avaliações"
    },
    {
      "tag": "capela",
      "count": 8,
      "tooltip": "capela, mencionado em 8 avaliações"
    },
    {
      "tag": "opera",
      "count": 6,
      "tooltip": "opera, mencionado em 6 avaliações"
    },
    {
      "tag": "tumba",
      "count": 5,
      "tooltip": "tumba, mencionado em 5 avaliações"
    },
    {
      "tag": "conservação e restauro",
      "count": 5,
      "tooltip": "conservação e restauro, mencionado em 5 avaliações"
    },
    {
      "tag": "escadas",
      "count": 5,
      "tooltip": "escadas, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNxCDan9o-4EzrBEhDXglzVJPfN3H0Ha_WkhlqX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMWp8kh13Gk8sEV2oU4nrdSFa3dDx9mgdG-xXZd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPZkWeg7sEA9lOfmSUeiVuhxj98jrMc1eX50dJm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM2tE0rn_9C1z7eRaExsjEu-ubAMQabo2WrDB5Y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPJi0ankj0kRu7PbxuwF3qRNc4F98mABeRwhp3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM5_FRkeecNSwzUMqsg0GLDtHyAwTjXkFcdFI8s=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNxF22Z-p6RCUOB3kHZxbdeKwZVEzN1XT9KOGDl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOb0gy8mXbq59qItNJNd5-1_CZvNDUKWtp2gUVe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMmZWnnNprcS2Jk6UnRjzwhmWdVsTdqJRraHlvi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPEjSqDS_8Q_lOXP1Vus_hhofeRzSOjMvYOYQj1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOYniF65b8YF5wUc93bg1lf-wDg6MC0ctUTIv14=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJ9VEAtMRureC3dumul6CishRu-ZLHoOR_ok4V=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOMtv2mj8yyu__uegoixp-BgR-tmt6pEdyDxufx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPM4mjELEL8JnR3sNI2IBxrNtKf3NU57NnH81mP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNTuUpLkvBgsqgGGw6M4IrwnBDrgnsZm-cCivUj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJlWNOcb1JRzZoF1wxsR_heY2M6VU9VOf6fyoB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNgI5yZZ_bII4HFFy6O10iXLMnwF7K5S9zok0WT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNqpRLRQKY1kSHrcdr212bVd0B7zCctOo8hP8Qe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPzIq3OQhNbFadwqs9jhIbdy9hlMKbWXZ4A31-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOjk9BMI72QnwPEyAXjaNBjXHPQCvCJGgITXt_V=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1ROma4NfseVJDMxMOyN8NgioaJ5sk0yBDH_DH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPUIztjBSs2hUG8qYo0xzUEboWyBmLabenwwIF4=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Ilaria Parenti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco_y1OlxnagpWSRGIAxzmJ-YEiDZzyJo71Y86x3Ag=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Museu ÚNICO! Muito interessante não só pelas obras evocativas do artista pistoiano Marino Marini (esculturas, pinturas e gravuras), mas também pela arquitetura dos espaços museológicos obtidos da antiga igreja desconsagrada na Piazza San Pancrazio. Além disso, dentro do museu há a capela Rucellai com o templo do Santo Sepulcro, outra “jóia” que pode ser visitada com apenas 6€ de ingresso (entrada gratuita no primeiro domingo do mês). Realmente merece!  (Original) Museo UNICO! Interessantissimo oltre che per le evocative opere dell'artista pistoiese Marino Marini (sculture, pitture e incisioni) anche per l'architettura degli spazi museali ricavati dalla ex chiesa sconsacrata di Piazza San Pancrazio. In più all'interno del museo si trova la cappella Rucellai con il tempietto del Santo Sepolcro, altra \"chicca\" visitabile con soli 6€ di biglietto (la prima domenica del mese l'ingresso gratuito). Merita davvero!",
      "gradeComment": 5
    },
    {
      "author": "Massimiliano Romoli (Max)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco1SrGubzVX6M_0i99IQLMm0kZ8kwtNiE4fDJhoULM=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Visitou ontem, esculturas, desenhos e pinturas do artista que se auto-inscreveu MM belo museu com grandes espaços divididos em três andares e com uma série de corredores e escadas entrelaçados. Linda também é a capela da família Rucellai para visitar totalmente em mármore. Atualmente existe também uma instalação muito interessante da Bienal de Veneza. Se você gostou dessa resenha deixe seu like👍  (Original) Visitato ieri, sculture, disegni e pitture dell'artista che si firmava MM bel museo con ampi spazzi articolato in tre piani e con una serie intrecci di corridoi e scale. Bella e anche la cappella della famiglia Rucellai da visitare completamente in marmo. Attualmente c'è anche una istallazione della della biennale di Venezia molto interessante. Se vi è piaciuta questa recensione mettete un like👍",
      "gradeComment": 4
    },
    {
      "author": "Cathleen Colehour",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqcc9yZTMbNjI8ODtEgA_JhK_-tn3lekJcV2L3H=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Maravilhoso museu moderno instalado na antiga Igreja de San Pancrazio (mencionado pela primeira vez em 931). A capela ainda está disponível para visitação. Grande espaço aberto com visualização de muitas obras do talentoso Marino Marini. Um museu menos popular, ainda mais agradável para apreciar a bela curadoria sem hordas de turistas.  (Original) Wonderful modern museum housed in the former Church of San Pancrazio (first mentioned in 931). The chapel is still available for viewing. Great open space with walk-around viewing of many works by the talented Marino Marini. A less popular museum, all the more enjoyable to take in the lovely curation without hordes of tourists.",
      "gradeComment": 5
    },
    {
      "author": "andrea mancini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoODY5JBor7mslX_kMm_C8_TLsaBnfHn_riWcg6Zyw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Museu bonito e inesperado. Para além dos fantásticos trabalhos apresentados, também apreciáveis ​​pelos critérios expositivos, também merece ser vista pela estrutura que foi obtida na igreja de São Pancrazio nos anos 80. Finalmente, a Capela Rucellai também vale a pena ver.  (Original) Bellissimo e inaspettato museo. A parte le fantastiche opere presenti, apprezzabili anche per i criteri di esposizione, merita di essere visto anche per la struttura che è stata ricavata nella chiesa di San Pancrazio negli anni ‘80. Infine merita di essere vista anche la Cappella Rucellai.",
      "gradeComment": 5
    },
    {
      "author": "Dolores Rossetti",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmkpeA-Tanl7Fa3E5OpVBVDmXCo75ec-SfnNNtJ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Se você é apaixonado por Marini, mas mesmo que não seja, visite esta joia da arte e da cultura italiana. A estrutura arquitetônica foi obtida na igreja de San Pancrazio e é simplesmente fantástica, os espaços expositivos são amplos, bem iluminados e com vários e diferentes pontos de vista. A capela Rucellai pode ser visitada com um único bilhete. Há também três exposições temporárias no momento da minha visita. Não sei mais o que dizer a não ser convidá-lo a ir pessoalmente.  (Original) Se siete appassionati di Marini, ma anche se non lo siete, andate a visitare questo gioiello  dell'arte  e della cultura italiana. La struttura architettonica è stata ricavata nella chiesa di San Pancrazio ed è semplicemente fantastica, gli spazi espositivi sono ampi, ben illuminati e con vari e diversi punti di vista. Annessa e visitabile con unico biglietto c'è la cappella Rucellai. Al momento della mia visita presenti anche tre esposizioni temporanee. Non so che altro dire se non invitarvi ad andare di persona.",
      "gradeComment": 5
    },
    {
      "author": "Simona Naldini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq-KcrZwBNMZxEa0TwSqMR6TCD8fG6LbTl4mGp3FAg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Inauguração da exposição Pas de deux, muito interessante e apresentada com maestria pelo curador Luca Scarlini. Espaço de exposição muito agradável, atrás da via Tornabuoni, a sala de estar florentina.  (Original) Inaugurazione mostra Pas de deux, molto interessante e magistralmente introdotta dal curatore Luca Scarlini. Spazio espositivo molto piacevole, dietro via Tornabuoni, il salotto fiorentino.",
      "gradeComment": 4
    },
    {
      "author": "Elena Lucarelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmktPJGfWuzlwBcHgTMzf_QonDcRvaYT4BogJHY=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Museo imperdibile per gli amanti dell'architettura oltre che dell'arte. Esempio eccellente di ristrutturazione di uno spazio antico (chiesa sconsacrata) con uso sapiente delle forme, dei volumi e dei materiali, le opere di Marini sono valorizzate alla perfezione e tutto è studiato nei minimi dettagli. La cappella Rucellai annessa con il sepolcro progettato da Leon Battista Alberti poi è un gioiellino. Personale gentile e disponibile a fornire informazioni storiche.",
      "gradeComment": 5
    },
    {
      "author": "MB.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrO_CX22GXUh1M4vgDyqVlUx4dK_ermmavYGXTzfCA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ótimo museu, bastante calmo e que dá vontade de aprender mais sobre o artista. Um lugar agradável quando você está cansado de ver as mesmas estátuas do renascimento. Não é necessário reservar com antecedência.  (Original) Super musée, plutôt calme et qui donne envie de se renseigner davantage sur l’artiste. Un endroit agréable quand on est fatigué de voir les même statutes de la renaissance. Pas besoin de réserver en avance.",
      "gradeComment": 4
    },
    {
      "author": "Giornale Sentire",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpmTJgIe3a_B0-PjAB8jXmxIH7zn6OvYjuccQye8w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O Museu Marino Marini é dedicado a uma das figuras mais significativas da cultura figurativa do século XX. O museu abriga 183 obras de Marino Marini: desenhos, litografias, pinturas, esculturas, todas expostas ao público nos quatro níveis do museu. Parte integrante do museu, recuperada para visitação pública após um longo restauro, é uma das maravilhas do Renascimento florentino: a Capela Rucellai, obra-prima absoluta do arquiteto Leon Battista Alberti, com o Templo do Santo Sepulcro. O museu foi fundado pela família Marini que, no final dos anos setenta do século XX, identificou a antiga igreja de San Pancrazio em Florença como o local ideal para vincular a doação de obras que o artista, pouco antes de sua morte, possuía feito para a cidade. E assim a igreja foi recuperada após séculos e destinada a uma função pública. Giornalesentire.it  (Original) Il Museo Marino Marini è dedicato ad uno dei personaggi più significativi della cultura figurativa del Novecento. Il museo ospita 183 opere di Marino Marini: disegni, litografie, dipinti, sculture, tutte esposte al pubblico sui quattro livelli del museo. Parte integrante del museo, recuperata alla visita del pubblico dopo un lungo restauro, è una delle meraviglie del Rinascimento fiorentino: la Cappella Rucellai, capolavoro assoluto dell’architetto Leon Battista Alberti, con il Tempietto del Santo Sepolcro.  A fondare il museo fu la famiglia Marini che, alla fine degli anni Settanta del Novecento, individuarono l’ex chiesa di San Pancrazio di Firenze come luogo ideale al quale legare la donazione di opere che l’artista, poco prima di morire, aveva fatto alla città. E così la chiesa, venne recuperata dopo secoli e destinata a una funzione pubblica. giornalesentire.it",
      "gradeComment": 5
    },
    {
      "author": "Silvia Tieghi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr5ygbscH98Mdf72RsipHRf6Vxk8yeriZsvzckQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um belo exemplo de restauração de um edifício histórico de forma moderna. A coleção permanente é linda. No entanto, as idéias para estudos posteriores foram pouco atendidas. O custo do ingresso de exibição temporária é um pouco caro. No geral recomendo a visita apenas ao Museu do Martini pulando a atual exposição 2020 e capela.  (Original) Un bell'esempio di recupero di edificio storico in chiave moderna. Bella la collezione permanente. Poco curati però gli spunti di approfondimento. Un po' esoso il costo del biglietto della mostra temporanea. Nel complesso consiglio la visita solo al Museo Martini saltando mostra in corso 2020 e cappella.",
      "gradeComment": 3
    },
    {
      "author": "Paola Poggi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkvzu_x-_hq8CFWyLOGnX0OpqLSW3LloL5kuMtA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Un bellissimo museo moderno nel cuore antico della città con opere di M.M. ma che ospita anche altri eventi, da visitare",
      "gradeComment": 5
    },
    {
      "author": "Miriam Santopolo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco84kN1WviYa7RRRQh-Pl00AD2AqVfqdqGNGIpD_ak=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Fomos a este museu porque estávamos interessados ​​em ver a exposição \"Nephilìm\" do artista Yuval Avital, uma exposição muito impressionante que combina tecnologia e tradição: 60 máscaras sonoras emitem canções mântricas e sons arquetípicos. As máscaras representam o Nefilim, um povo humanóide nascido dos filhos de Deus e das filhas de Adão. É um mito bíblico que o artista quis representar desta forma tão sugestivo e envolvente. No entanto, a exposição nos deu a oportunidade de visitar o museu que abriga as obras interessantes do artista Marino Marini. Deve ver.  (Original) Siamo andati in questo museo perché ci interessava vedere la mostra \"Nephilìm\" dell'artista Yuval Avital, una mostra molto suggestiva che unisce la tecnologia alla  tradizione: 60 maschere  sonore emettono canti mantrici e suoni archetipi. Le maschere rappresentano i Nephilìm, un popolo umanoide nato dai figli di Dio e dalle figlie di Adamo. È un mito biblico che l'artista ha voluto rappresentare in questo modo così suggestivo e coinvolgente. La mostra ci ha dato però l'opportunità di visitare il museo che accoglie le interessanti opere dell'artista Marino Marini. Da vedere.",
      "gradeComment": 4
    },
    {
      "author": "Davide Pizzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoGJ-0LGUnEabts_o0Nf-FwwADKYGOagU0x7WLvWDk=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Marino Marini (1901-1980) foi um dos artistas italianos mais importantes do século XX, sobretudo como escultor. Ele nasceu em Pistoia, mas estudou arte em Florença, antes de se mudar para Monza como professor e finalmente chegar à prestigiada Academia de Belas Artes de Brera, em Milão. Aqui está a segunda maior coleção de suas obras, após a coleção dedicada a ele em sua cidade natal. O Museu Marino Marini nasceu da dupla vontade da administração florentina para restaurar a antiga igreja de San Pancrazio, destinando-a para atividades culturais, e para encontrar um lar adequado para a rica coleção do mestre Pistoia, doada para a cidade de Florença em 1980. As obras de restauro da antiga igreja, reconstruída no século XVIII e início do século XIX, deconcitradas e utilizadas para fins civis, que modificaram profundamente a sua aparência, foram iniciadas em 1982 e concluídas em 1986. Os arquitectos Lorenzo Papi e Bruno Sacchi, encarregado de elaborar o projeto de restauração do complexo, tomou como ponto de partida uma leitura \"dinâmica\" da obra escultórica de Marini, animada pelas rotas e pela diversidade das dimensões, e pelo desejo de diálogo entre pré-existências históricas e materiais contemporâneos. As esculturas de Marino Marini têm formas duras e essenciais e, entre os assuntos mais recorrentes, o Cavalo e o cavaleiro, explorados em toda uma série de poses e humores, do cansaço ao perigo e ao erotismo, e Pomona, que é a figura tradicional feminino arredondado e muitas vezes grávida símbolo da fertilidade do tempo dos etruscos. As quase duzentas peças são dispostas de acordo com um arranjo temático que permite ao visitante aproximar-se do mundo do artista com liberdade, composto por cavaleiros, Pomone e retratos. O layout do museu respeita com grande sensibilidade as indicações de Marini na escolha de materiais e iluminação natural dos ambientes, criando um raro efeito de harmonia entre o container e as obras. O percurso é executado em vários níveis: as esculturas, em bronze e cimento, distribuem-se por todos os pisos, enquanto em diferentes níveis se encontram gesso policromado e telas, retratos e desenhos. A multiplicidade das técnicas utilizadas oferece mais evidências dos interesses do artista pelas possibilidades expressivas da forma.  (Original) Marino Marini (1901-1980) è stato uno dei più importanti artisti italiani del Novecento, soprattutto come scultore. Nacque a Pistoia, ma studiò arte a Firenze, prima di trasferirsi a Monza come insegnante ed approdando infine alla prestigiosa Accademia di Belle Arti di Brera a Milano. Qui è conservata la seconda collezione per grandezza delle sue opere, dopo la raccolta a lui dedicata nella sua città natale. Il Museo Marino Marini nacque dalla duplice volontà dell'amministrazione fiorentina di restaurare l'antica chiesa di San Pancrazio, destinandola ad attività culturale, e di trovare un'adeguata sede alla ricca collezione del maestro pistoiese, donata alla città di Firenze nel 1980. I lavori di recupero dell'antica chiesa, ricostruita nel settecento e dall'inizio dell'Ottocento sconsacrata e adibita a scopi civili, che ne avevano profondamente cambiato l'aspetto, furono avviati nel 1982 e conclusi nel 1986. Gli architetti Lorenzo Papi e Bruno Sacchi, incaricati di redigere il progetto di recupero del complesso, presero le mosse da una lettura \"dinamica\" dell'opera scultorea di Marini, vivacizzata dai percorsi e dalla diversità delle quote, e da un volontà di dialogo tra preesistenze storiche e materiali contemporanei. Le sculture di Marino Marini hanno forme aspre ed essenziali e fra i soggetti più ricorrenti il Cavallo e cavaliere, esplorato in tutta una gamma di pose e stati d'animo, dalla stanchezza al pericolo all'erotismo, e la Pomona, cioè la tradizionale figura femminile tondeggiante e spesso gravida simbolo di fecondità dal tempo degli etruschi. I quasi duecento pezzi sono disposti secondo un ordinamento tematico che permette al visitatore di accostarsi con libertà al mondo dell'artista, fatto di cavalieri, Pomone e ritratti. L'allestimento museale rispetta con grande sensibilità le indicazioni di Marini nella scelta dei materiali e dell'illuminazione naturale degli ambienti, creando un raro effetto di armonia tra il contenitore e le opere. Il percorso si snoda su più livelli: le sculture, in bronzo e in cemento, sono distribuite su tutti i piani, mentre su quote diverse sono dislocati gessi policromi e tele, ritratti e disegni. La molteplicità delle tecniche esperite offre un'ulteriore testimonianza degli interessi dell'artista per le possibilità espressive della forma.",
      "gradeComment": 3
    },
    {
      "author": "Мейрам Баймуханов",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqAwGCrGxA8N16w-gzgqVq65Sk8-ySkInHBku3lyQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Museu do maior escultor da Itália. O lugar original está na igreja. E excelente localização! Enquanto a admissão é gratuita, mas eu acho que em um ritmo animado na Itália eles levam dinheiro para tudo - apresse-se! Em geral, o museu em si é acima de tudo louvor! E o interior e o que é apresentado nele.  (Original) Музей величайшего скульптора Италии. Оригинальное место,- в церкви. И отличное расположение! Пока вход бесплатный, но думаю с каким бойким темпом в Италии за все берут деньгу,- торопитесь! Вообще сам музей выше всех похвал! И интерьер, и то что в нем представлено.",
      "gradeComment": 5
    },
    {
      "author": "Selena Salvini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucolK0y8b2ArVpG-mD8tbty74k3iN8N3ugQcCmjK6A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Surpresa grande e agradável. Recuperação de uma antiga igreja que passou por várias dificuldades e uso pretendido, Igreja de San Pancrazio, até a atual sede do Museu Marino Marini, na minha opinião excelente. Mas a coisa que mais me impressionou foi a recepção da equipe: útil, preparado, que cuidou dos visitantes: bom!  (Original) Grande e bella sorpresa. Recupero di una chiesa antiche che ha passato diverse traversie e destinazione d'uso, Chiesa di San Pancrazio, fino all'attuale sede del Museo Marino Marini, a mio parere ottimo. Ma la cosa che più mi ha colpito è stata l'accoglienza del personale: disponibile, preparato, che aveva cura dei visitatori: bravi!",
      "gradeComment": 4
    },
    {
      "author": "Alessandra Montalbetti",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkF7WILsZRm584HeMTZT1btzGdfsowrXZFJvqxn=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um caso exemplar de reconversão do espaço antigo: a antiga igreja de San Pancrazio, depois de ter sido a sede da Fábrica de Tabaco no século XIX, agora é a sede do museu do famoso escultor Marino Marini, nascido em Pistoia, mas estudante da Academia de Florença. Lecionou durante anos no ISIA em Monza e em Brera. Aqui os arquitectos escolheram uma instalação destinada a mostrar a raridade das primeiras pinturas de Marini e, ao inserir uma série de varandas, permitem saborear os detalhes das esculturas.  (Original) Esemplare caso di riconversione di spazio antico: l'antica chiesa di San Pancrazio, dopo essere stata sede della Manifattira tabacchi nel XIX secolo, è oggi sede del museo del celeberrimo scultore Marino Marini, nato a Pistoia ma allievo dell'Accademia a Firenze.  Ha insegnato per anni all'ISIA di Monza e a Brera. Qui gli architetti hanno scelto un allestimento teso a mostrare la rarità dei primi dipinti di Marini e, inserendo una serie di ballatoi, vi permettono di arrivare a gustare i particolari delle sculture.",
      "gradeComment": 5
    },
    {
      "author": "mary Nu",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm2FtJLTLz0owjWUZgVJ8SbFEI1hl38m5ZbgOZX=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Linda 🤩🤩 Em um único museu é possível admirar estilos distantes entre si, mas que se harmonizam harmoniosamente em um belo espaço que o deixa maravilhado e agradavelmente surpreendido. Equipe muito acolhedora e prestativa.  (Original) Bellissimo 🤩🤩 In un solo museo è possibile ammirare stili distanti tra loro ma che stanno armonicamente insieme in un bellissimo spazio che lascia stupefatti e piacevolmente sorpresi. Personale molto accogliente e disponibile.",
      "gradeComment": 5
    },
    {
      "author": "Fabrizio Pivari",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrDk2r3nDFD662u9NaQGYkp-K3bNBcqXaiIuwRfAWo=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Bela igreja que agora abriga o museu Marino Marini  (Original) Bellissima chiesa ora ospitante il museo Marino Marini",
      "gradeComment": 5
    },
    {
      "author": "Lady Hawke",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrEOsJaPGLJUQv0ypW3IPVp1Wm1E9pH5I8RJtj27g=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) \"Existe toda a história da humanidade e da natureza na figura do cavalo e do cavaleiro.\" M ..  (Original) “C’è tutta la storia dell’umanità e della natura nella figura del cavallo e del cavaliere.” M..",
      "gradeComment": 4
    },
    {
      "author": "Serg S",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpTvacYDhXXGlu8mppgbU1RzAwAu4XiNUyXnCrR5Q=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Museu extremamente interessante de escultura moderna de vanguarda de um autor. Embora eles tenham sido feitos nos anos 50 do século XX, mas eu gostei.  (Original) Надзвичайно цікавий музей сучасної авангардної скульптури одного автора. Хоча зроблені вони в 50-х роках ХХ століття але мені сподобалось.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 34
        },
        {
          "hour": "11:00",
          "percent": 44
        },
        {
          "hour": "12:00",
          "percent": 44
        },
        {
          "hour": "13:00",
          "percent": 36
        },
        {
          "hour": "14:00",
          "percent": 37
        },
        {
          "hour": "15:00",
          "percent": 62
        },
        {
          "hour": "16:00",
          "percent": 98
        },
        {
          "hour": "17:00",
          "percent": 100
        },
        {
          "hour": "18:00",
          "percent": 60
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 50
        },
        {
          "hour": "11:00",
          "percent": 67
        },
        {
          "hour": "12:00",
          "percent": 59
        },
        {
          "hour": "13:00",
          "percent": 41
        },
        {
          "hour": "14:00",
          "percent": 36
        },
        {
          "hour": "15:00",
          "percent": 45
        },
        {
          "hour": "16:00",
          "percent": 55
        },
        {
          "hour": "17:00",
          "percent": 52
        },
        {
          "hour": "18:00",
          "percent": 39
        }
      ]
    },
    {
      "Tuesday": []
    },
    {
      "Wednesday": []
    },
    {
      "Thursday": []
    },
    {
      "Friday": []
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 63
        },
        {
          "hour": "11:00",
          "percent": 95
        },
        {
          "hour": "12:00",
          "percent": 87
        },
        {
          "hour": "13:00",
          "percent": 55
        },
        {
          "hour": "14:00",
          "percent": 39
        },
        {
          "hour": "15:00",
          "percent": 40
        },
        {
          "hour": "16:00",
          "percent": 38
        },
        {
          "hour": "17:00",
          "percent": 25
        },
        {
          "hour": "18:00",
          "percent": 11
        }
      ]
    }
  ],
  "relatedSearches": [
    "museo m marini",
    "museo novecento firenze",
    "museo stibbert",
    "museo galileo",
    "palazzo strozzi firenze",
    "palazzo medici riccardi",
    "museo nazionale del bargello",
    "museo ospedale degli innocenti",
    "museo marino marini pistoia",
    "marino marini horse",
    "marino marini biography"
  ],
  "relateds": []
}