{
  "mainName": "Musée archéologique national de Tuscania",
  "slug": "museo-archeologico-nazionale-di-tuscania",
  "category": "Museu de arte",
  "locationInformation": {
    "latitude": "42.4214931",
    "longitude": "11.872743"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Largo Mario Moretti, 1, 01017 Tuscania VT, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "beniculturali.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 0761 436209",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "CVCF+H3 Tuscania, Viterbo, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 177
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 123
      },
      {
        "grade": 4,
        "totalRatings": 44
      },
      {
        "grade": 3,
        "totalRatings": 7
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 2
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "etruscos",
      "count": 25,
      "tooltip": "etruscos, mencionado em 25 avaliações"
    },
    {
      "tag": "convento",
      "count": 11,
      "tooltip": "convento, mencionado em 11 avaliações"
    },
    {
      "tag": "sarcófago",
      "count": 8,
      "tooltip": "sarcófago, mencionado em 8 avaliações"
    },
    {
      "tag": "tumba",
      "count": 7,
      "tooltip": "tumba, mencionado em 7 avaliações"
    },
    {
      "tag": "pena",
      "count": 5,
      "tooltip": "pena, mencionado em 5 avaliações"
    },
    {
      "tag": "jóias",
      "count": 5,
      "tooltip": "jóias, mencionado em 5 avaliações"
    },
    {
      "tag": "muralhas",
      "count": 3,
      "tooltip": "muralhas, mencionado em 3 avaliações"
    },
    {
      "tag": "território",
      "count": 3,
      "tooltip": "território, mencionado em 3 avaliações"
    },
    {
      "tag": "artefacto cultural",
      "count": 3,
      "tooltip": "artefacto cultural, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNgLdSX43Rsa264TM21jsoeOOWFoX01u6blCWAV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNfMwadM3NCE2uYYlKjf7T8sXmuK8Yx_AAxjk9v=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOih9ghqwq5xYmyTFUFcnwoxH_3sLxKbRc8UqBD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPM5zjgqFl3kz7JW8B4mLFABqYv7Amm3aGEvKdq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3AJ-S5tx97Zs4oHIPFB-1k7CfH2gbjb5waP_j=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPO-h_EtfTEJNqBAYYFehGuddEg0TjJMRxZagUv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMFG2OKWT5-iVdvlHAxIzaLVdtrA7cSM5VdW6Xg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOexvm6CBe38-PZN7gQlyP3EThQuPFyj_8ywVQ5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3N3nhpRxJcNxSHyIxSD-isr-rzPzcR4z_bFfg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmjv4-qaZ0G_Hp1cK5q1Qj3bFe6XTvbwArnHmr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPx3OtLVcoNT-BDjUjACOvUetHduAh6uEOjqZTv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNU-BVkHgIHfYSEHRI7v6JBan7ktrKGT6y6U8Fu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMyNzHUWufYZdZvqwaRXj1yyCR8Iyzm27MdPkpD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP1DipvEvvBu0MeE0Sempc-klCUMd-rOOlV6Mt-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMPyT4D_19SyudJS9DOt3XzCiLT306I8LyjztWK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOiY-KL1r1ccJ78g76htLrFjrgPOsXVrp6l5hv2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNPYoCHNhqT_Ry0Hlbsz3U5NkemGeQLiWE5n9R2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNhPGeJoDgUsuvQJA4hy8og_kpgaWaXygj_SRT4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJSJrXhZmmBOSCBHD1pLOYbQvuGcq2JLHYQDVZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP8HE36O0bJB45E7dpuf4KYloTxQ96bhqHFmxHJ=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "SILVIA HELENA",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqpiv0ETS-p64HJGlce9jZ5ySgIBh-CQLfLZSwmScY=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "MARAVILHOSOS SARCÓFAGO",
      "gradeComment": 5
    },
    {
      "author": "Ivan Cuba",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr4mCAvjp_9Urhzo9McvmOMgDtBvaXEhsepOUbowFQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Experiência mais do que positiva tanto material da era etrusca mantido de forma impecável uma equipe gentil e prestativa para explicar a história do museu. Para visitar absolutamente para quem vem visitar esta bela cidade de Tuscia.  (Original) Esperienza più che positiva tanto materiale di epoca etrusca tenuta in modo impeccabile personale gentile e disponibile a spiegare la storia del museo. Da visitare assolutamente per che viene in visita in questa splendida cittadina della Tuscia.",
      "gradeComment": 5
    },
    {
      "author": "Ilakei Bart",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqjLqYZa5yHnVoZTUJCW4sB2N1p1zNzYnpCgg1u=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Realmente incrível e maravilhoso. Uma pérola desconhecida... E é realmente uma pena.  (Original) Davvero incredibile e meraviglioso. Una perla sconosciuta...  Ed è davvero un peccato.",
      "gradeComment": 5
    },
    {
      "author": "Carlo Fallongo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkzM05EKDeUBdJ0paYp3Ou-m4N2Uz5SuzY7D4XA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Voltei com prazer ao Museu Etrusco da Toscana e sempre me surpreende descobrir como este território era rico há muitos séculos. O museu está localizado no antigo convento franciscano adjacente à igreja de S. Maria del Riposo (século XV) e conserva os achados arqueológicos etruscos das várias necrópoles da Toscana, Pian di Mola, Madonna dell'olivo, Carcatello, Scalette e Áreas Ara. do Tufo. No rés-do-chão, à volta do belo claustro, as primeiras quatro salas com muitos sarcófagos (em pedra local nenfro) bronzes, buccheri e várias olarias mas todos de fabrico impecável. No andar de cima os oito quartos são montados com muitos outros sarcófagos, mas em terracota e a particularidade dos rostos e roupas, ricos em detalhes, os tornam únicos. Depois ainda muita cerâmica e móveis e uma bela coleção de frisos arquitetônicos que enriqueciam o exterior do túmulo para demonstrar a importância da família que o possuía, ainda com as cores originais. A quantidade de objetos expostos não é proporcional ao que as escavações trouxeram à luz desde o século XIX, graças ao arqueólogo Campanari, da Toscana, que, de acordo com o Papa, dispersou um patrimônio territorial entre vários museus e coleções particulares italianos , especialmente as estrangeiras de valor inestimável, nota-se a total ausência de joias. Última nota positiva, a entrada no museu é gratuita e os funcionários que o administram são simpáticos, educados e prestativos. Não perca!  (Original) Sono tornato con piacere al Museo Etrusco di Tuscania e mi stupisce sempre scoprire quanto fosse ricco questo territorio tanti secoli fa. Il museo è situato nell'ex convento francescano adiacente alla chiesa di S. Maria del Riposo ( XV sec.) conserva reperti archeologici etruschi provenienti dalle varie necropoli del territorio di Tuscania, Pian di Mola, Madonna dell'olivo, Carcatello, Scalette e Ara del Tufo. Al piano terra, intorno al bellissimo chiostro, le prime quattro sale con tanti sarcofagi (in nenfro pietra locale) bronzi, buccheri e vasellame vario ma tutti di manifattura impeccabile. Al piano superiore le otto sale sono allestite con tanti altri sarcofagi, ma in terracotta e la particolarità dei volti e delle vesti, ricche di dettagli li rende unici. Poi ancora tanto vasellame e suppellettili e una bellissima raccolta di fregi architettonici che arricchivano l'esterno della tomba a dimostrare l'importanza della famiglia che la possedeva, con ancora i colori originali. La quantità degli oggetti esposti non è proporzionata a quello che gli scavi fin dall800 hanno portato alla luce, questo grazie all'archeologo Campanari, tuscanese, che in accordo con il Papa, disperse tra vari musei italiani e collezioni private soprattutto straniere, un patrimonio territoriale dal valore inestimabile, da notare l'assenza totale di gioielli. Ultima nota positiva l'ingresso al museo è gratuito e il personale che lo gestisce è cordiale, gentile e disponibile. Non mancate!",
      "gradeComment": 5
    },
    {
      "author": "Gemma Fortuni",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlzeX72293v9OIwElWqC8faTSgfH-igF8Hdd54o=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) É um museu etrusco pequeno, mas muito interessante, localizado em um antigo convento franciscano com um belo claustro. Existem vários achados na área e, acima de tudo, uma bela coleção de sarcófagos em nenfro e terracota. Vale a pena visitar.  (Original) È un piccolo ma molto interessante museo Etrusco, sito in un ex convento francescano con un bellissimo chiostro. Ci sono vari reperti della zona e soprattutto una bella collezione di sarcofagi sia in nenfro che in terracotta. Merita una visita.",
      "gradeComment": 5
    },
    {
      "author": "Cristiano Da Mont'Olmo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrnmoRrblL_8yt-eArslFM58SrEfBQmtNWMdrqpgr4=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Museu muito interessante (LIVRE) na civilização etrusca, em particular recolhe as descobertas da necrópole do distrito que vai principalmente do III ao I século aC Há cerca de dez quartos que são bastante bem definidos, muito ruim que, em alguns casos, no piso superior, a luz não era o melhor.  (Original) Interessantissimo museo (GRATUITO) sulla civiltà etrusca, in particolare raccoglie i ritrovatemi delle necropoli del circondario che vanno principalmente dal III al I secolo A.C. Sono una decina di stanze abbastanza ben allestite, peccato che in qualche teca del piano superiore la luce non fosse delle migliori.",
      "gradeComment": 4
    },
    {
      "author": "Ottavio Beccegato",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqK9oWPG3HGfwsDC5UMmR00S4iTFegELL88qxmvBQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A especialidade deste museu é, em particular, os sarcófagos etruscos. Os achados estão expostos nas instalações do convento com vista para o belo claustro. A admissão é incrivelmente gratuita.  (Original) La specialità di questo museo sono, in particolare, i sarcofagi etruschi. I reperti sono esposti nei locali del convento affacciati sul bellissimo chiostro. L’ingresso è incredibilmente gratuito.",
      "gradeComment": 5
    },
    {
      "author": "Michele Maione",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqm3RFp9Yq5xG2KK-t47_xOgbKqv_ZXQQvHxcufJSg=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Convento dos frades da observância franciscana, São Francisco chegou aqui, do antigo convento após inúmeras alterações, sem deixar vestígios, o belo claustro remonta a 1500, com alguns afrescos bem preservados da vida do santo. As abóbadas cruzadas e o aspecto renascentista do convento são lindos. Tornou-se um museu arqueológico etrusco, onde os achados encontrados nas tumbas estão bem montados, numerosos no território da Toscana, o cenário é muito agradável, o museu é ainda gratuito. Aqui você encontrará, como sempre, minhas inúmeras fotos, obrigado.  (Original) Convento dei frati dell'osservanza francescana, qui venne il santo Francesco, dell'antico convento dopo numerosi rimaneggiamenti, non resta traccia, il bellissimo chiostro risale al 1500, con alcuni affreschi della vita del santo ben conservati. Bellissime le volte a crociera e l'aspetto rinascimentale del convento. Esso è divenuto museo archeologico etrusco ove sono bene allestiti i reperti ritrovati nelle tombe, numerose nel territorio di Tuscania, l'allestimento è molto curato, il museo è addirittura gratuito, Qui trovate, come al solito le mie numerose foto, grazie.",
      "gradeComment": 5
    },
    {
      "author": "Sonia Testa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoKx1ZNvmPM8u_qPzkK0-fi89SDZH05aYlTiaccWw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Visitei este museu há alguns anos e achei muito interessante. Localizado no complexo que inclui também a igreja de Santa Maria del Riposo. Ele preserva testemunhos sepulcrais etruscos e romanos extraordinários da área. Nos quatro quartos do andar térreo estão expostos os achados de tumbas etruscas encontradas em algumas necrópoles da área. Existem também vários objetos e talheres. Toda a Toscana é rica em vestígios arqueológicos muito interessantes e vale a pena dar um passeio.  (Original) Sono stata in visita in questo museo qualche anno fa e l'ho trovato molto interessante. Collocato nel complesso di cui fa parte anche la chiesa di Santa Maria del Riposo. Conserva straordinarie testimonianze sepolcrali etrusche e romane della zona. Nelle quattro sale a pianterreno sono esposti i reperti delle tombe etrusche ritrovate in alcune necropoli della zona. Diversi sono anche gli oggetti e il vasellame. Tutta Tuscania è ricca di testimonianze archeologiche molto interessanti e una passeggiata vale sicuramente la pena.",
      "gradeComment": 4
    },
    {
      "author": "Stefano Cozzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmcRd-kbgv-B8xA3vAPQvmgYyXA6RyIg2UMOeO9=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Não muito grande museu, mas de notável interesse para os achados principalmente etruscos provenientes do território da Tuscania. Bela localização no antigo Convento ligado à Igreja de Santa Maria del Riposo, bem restaurado após décadas de abandono e após o desastroso terramoto de 1971. Há também a dizer que também é grátis!  (Original) Museo non molto grande ma di notevole interesse per i reperti per lo più etruschi provenienti dal territorio di Tuscania. Bella la collocazione nell'ex Convento connesso alla Chiesa di Santa Maria del Riposo, ben restaurato dopo decenni di abbandono e dopo il rovinoso terremoto del 1971. Inoltre c'è da dire che è pure gratis!",
      "gradeComment": 4
    },
    {
      "author": "S B",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmPjG_tQ8jArMBo49jXVu9MMb0KxPu0sFDlO0Qh=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Museu bem conservado cheio de exposições. Recomendo a visita a todos os amantes da história etrusca.  (Original) Museo ben tenuto e ricco di reperti. Consiglio la visita a tutti gli appassionati di storia etrusca.",
      "gradeComment": 5
    },
    {
      "author": "Luigi Bruni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqzRuvO2FhBoSpS1eV38g8Opq9LmO4mos5bbEUg-Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Achei o Borgo uma cidade muito bonita para visitar e as duas basílicas de San Pietro e Santa Maria que estão localizadas fora do centro histórico são maravilhosas de se visitar, uma pena que as visitas são restritas em determinados momentos, mas ainda assim vale a pena visitar. Dentro do centro histórico existem várias atividades de catering para todos os orçamentos. Praças e vislumbres de paisagem evocativos você pode passar um dia inteiro com a única falha no estacionamento pago, mas com uma curta caminhada de alguns minutos você pode estacionar na parte nova de a cidade.  (Original) Ho trovato un paese veramente bello da visitare il Borgo e stupendo le due basiliche San Pietro e Santa Maria che si trovano al di fuori del centro storico sono da visitare peccato che le visite sono ristretto in certi orari ma comunque vale la pena visitare. All'interno del centro storico ci sono diverse attività di ristorazione per tutte le tasche Piazze e scorci di paesaggio suggestivi potete trascorrere un intera giornata unica pecca il posteggio a pagamento ma con una piccola camminata di pochi minuti si può parcheggiare nella parte nuova del paese.",
      "gradeComment": 5
    },
    {
      "author": "Andrea Capriotti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqjMp09jhglYP93sOYMAlLS3VuDz0GSNtjnKfyTwGo=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A deve ver se você está em Tuscania. Entrada livre. O palácio sozinho já vale uma visita.  (Original) Da vedere se si è in Tuscania. Ingresso gratuito. Il palazzo già da solo vale la visita.",
      "gradeComment": 5
    },
    {
      "author": "andrea Marchesi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoRzdKTV1tg4fxmrAty0frAG0FRCJtarEE4dCB5=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Museu muito interessante e bem montado dentro de um antigo convento. Existem achados dos locais que fazem fronteira com a cidade.  (Original) Museo molto interessante e ben allestito all'interno di un antico convento. Vi sono reperti dei luoghi limitrofi al paese.",
      "gradeComment": 5
    },
    {
      "author": "Recensore Romano",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml5yjRVsNB_qFBcAuXxCpxpuYfgegspi24bNYPg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Certamente vale a pena uma visita, pois é gratuito, Museu dedicado principalmente aos túmulos com ornamentos relativos de antigas famílias dos arredores. Está distribuído por dois andares, mas não é muito grande, na verdade gira muito rapidamente, mesmo que você queira se alongar em cada achado.  (Original) Vale sicuramente una visita essendo gratuito, Museo dedicato principalmente alle tombe con relativi ornamenti di antiche famiglie dei dintorni. Si sviluppa su due piani, non è tuttavia molto grande infatti si gira abbastanza velocemente anche volendosi soffermare su ogni reperto.",
      "gradeComment": 4
    },
    {
      "author": "claudio s",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlycLaW-T7N66NK13VkWE10gW1kkUPT6c8RWI4d=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Pequeno museu instalado em um antigo convento nos arredores das muralhas da cidade. A maioria dos achados são encontrados nos túmulos etruscos da área. Entrada gratuita  (Original) Piccolo museo allestito in un ex convento appena fuori le mura della città . Si trovano per lo più  reperti  ritrovati nelle tombe etrusche della zona. Ingresso gratuito",
      "gradeComment": 4
    },
    {
      "author": "Graziano Rizzato",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqwHOxLAU5xzV1PSlhUZmurE7ycN2fhidzq4pptZQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Belo museu com achados arqueológicos etruscos  (Original) Museo bellissimo con reperti archeologici etruschi",
      "gradeComment": 5
    },
    {
      "author": "sabino buzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoFD5MkRE0KofIyky01XfXRJHXgulfsr96RbHFCzA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Rica em história, achados etruscos de considerável interesse .. equipe gentil e acolhedora  (Original) Ricco di storia reperti Etruschi di notevole interesse ..personale gentile ed accogliente",
      "gradeComment": 5
    },
    {
      "author": "Alex Bullbastard",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrNufdgRpbo-YuKcxRatBKzd7qsXwZSd0wqGiOz=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Museu não muito grande, mas gratuito e com ótimas coleções. Vale a pena uma visita.  (Original) Museo non grandissimo, ma gratis e con delle belle collezioni. Vale la pena di visitarlo.",
      "gradeComment": 5
    },
    {
      "author": "Petr Akai Malásek",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuconSU8TNB2bILTuXri2mWal-_yFb6aPEpE0L_Dh0Ig=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar maravilhoso e exposições interessantes, eu definitivamente recomendo visitar.  (Original) Nádherné místo a zajímavé exponáty, rozhodně doporučuji navštívit.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "08:00",
          "percent": 10
        },
        {
          "hour": "09:00",
          "percent": 45
        },
        {
          "hour": "10:00",
          "percent": 92
        },
        {
          "hour": "11:00",
          "percent": 100
        },
        {
          "hour": "12:00",
          "percent": 59
        },
        {
          "hour": "13:00",
          "percent": 25
        },
        {
          "hour": "14:00",
          "percent": 19
        },
        {
          "hour": "15:00",
          "percent": 26
        },
        {
          "hour": "16:00",
          "percent": 33
        },
        {
          "hour": "17:00",
          "percent": 33
        },
        {
          "hour": "18:00",
          "percent": 27
        },
        {
          "hour": "19:00",
          "percent": 18
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "08:00",
          "percent": 8
        },
        {
          "hour": "09:00",
          "percent": 14
        },
        {
          "hour": "10:00",
          "percent": 19
        },
        {
          "hour": "11:00",
          "percent": 21
        },
        {
          "hour": "12:00",
          "percent": 18
        },
        {
          "hour": "13:00",
          "percent": 12
        },
        {
          "hour": "14:00",
          "percent": 6
        },
        {
          "hour": "15:00",
          "percent": 3
        },
        {
          "hour": "16:00",
          "percent": 6
        },
        {
          "hour": "17:00",
          "percent": 13
        },
        {
          "hour": "18:00",
          "percent": 15
        },
        {
          "hour": "19:00",
          "percent": 9
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "08:00",
          "percent": 10
        },
        {
          "hour": "09:00",
          "percent": 15
        },
        {
          "hour": "10:00",
          "percent": 17
        },
        {
          "hour": "11:00",
          "percent": 15
        },
        {
          "hour": "12:00",
          "percent": 12
        },
        {
          "hour": "13:00",
          "percent": 9
        },
        {
          "hour": "14:00",
          "percent": 9
        },
        {
          "hour": "15:00",
          "percent": 14
        },
        {
          "hour": "16:00",
          "percent": 20
        },
        {
          "hour": "17:00",
          "percent": 23
        },
        {
          "hour": "18:00",
          "percent": 20
        },
        {
          "hour": "19:00",
          "percent": 14
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "08:00",
          "percent": 4
        },
        {
          "hour": "09:00",
          "percent": 12
        },
        {
          "hour": "10:00",
          "percent": 18
        },
        {
          "hour": "11:00",
          "percent": 19
        },
        {
          "hour": "12:00",
          "percent": 17
        },
        {
          "hour": "13:00",
          "percent": 17
        },
        {
          "hour": "14:00",
          "percent": 20
        },
        {
          "hour": "15:00",
          "percent": 23
        },
        {
          "hour": "16:00",
          "percent": 24
        },
        {
          "hour": "17:00",
          "percent": 23
        },
        {
          "hour": "18:00",
          "percent": 18
        },
        {
          "hour": "19:00",
          "percent": 13
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "08:00",
          "percent": 18
        },
        {
          "hour": "09:00",
          "percent": 36
        },
        {
          "hour": "10:00",
          "percent": 52
        },
        {
          "hour": "11:00",
          "percent": 53
        },
        {
          "hour": "12:00",
          "percent": 40
        },
        {
          "hour": "13:00",
          "percent": 26
        },
        {
          "hour": "14:00",
          "percent": 18
        },
        {
          "hour": "15:00",
          "percent": 16
        },
        {
          "hour": "16:00",
          "percent": 15
        },
        {
          "hour": "17:00",
          "percent": 14
        },
        {
          "hour": "18:00",
          "percent": 13
        },
        {
          "hour": "19:00",
          "percent": 9
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "08:00",
          "percent": 3
        },
        {
          "hour": "09:00",
          "percent": 18
        },
        {
          "hour": "10:00",
          "percent": 37
        },
        {
          "hour": "11:00",
          "percent": 42
        },
        {
          "hour": "12:00",
          "percent": 30
        },
        {
          "hour": "13:00",
          "percent": 17
        },
        {
          "hour": "14:00",
          "percent": 15
        },
        {
          "hour": "15:00",
          "percent": 21
        },
        {
          "hour": "16:00",
          "percent": 25
        },
        {
          "hour": "17:00",
          "percent": 24
        },
        {
          "hour": "18:00",
          "percent": 18
        },
        {
          "hour": "19:00",
          "percent": 10
        }
      ]
    }
  ],
  "relatedSearches": [
    "tuscania sito archeologico",
    "necropoli madonna dell'olivo",
    "comprensorio archeologico di minturnae",
    "museo tarquinia gratis",
    "navi di nemi museo nazionale romano",
    "museo cerveteri orari",
    "museo navi romane lago di nemi",
    "museo della nave romana"
  ],
  "relateds": [
    {
      "mainName": "Tuscania",
      "url": null
    },
    {
      "mainName": "Necropoli Ara del Tufo",
      "url": null
    },
    {
      "mainName": "Riserva Naturale Regionale di Tuscania",
      "url": null
    },
    {
      "mainName": "Palazzo Donnini",
      "url": null
    },
    {
      "mainName": "Museo Archeologico Nazionale di Tarquinia - Palazzo Vitelleschi",
      "url": null
    },
    {
      "mainName": "Casa-Museo \"Pietro Moschini\"",
      "url": null
    },
    {
      "mainName": "Palazzo Tozzi - Spagnoli e Profferlo",
      "url": null
    },
    {
      "mainName": "Centro storico di Tuscania",
      "url": null
    },
    {
      "mainName": "Palazzo Giannotti",
      "url": null
    },
    {
      "mainName": "Casa-Museo \"Pietro Leonardi\"",
      "url": null
    },
    {
      "mainName": "Tomba dei Curunas",
      "url": null
    },
    {
      "mainName": "Riserva naturale di Tuscania",
      "url": null
    },
    {
      "mainName": "Necropoli Madonna dell'Olivo",
      "url": null
    },
    {
      "mainName": "Ufficio Informazioni Turistiche Tuscania (VT)",
      "url": null
    },
    {
      "mainName": "Co-cathedral of Saint James 'Maggiore'",
      "url": null
    },
    {
      "mainName": "Palazzetto Farnese di Tuscania",
      "url": null
    }
  ]
}