{
  "mainName": "Naples Zoo at Caribbean Gardens",
  "slug": "naples-zoo-at-caribbean-gardens",
  "category": "Zoológico",
  "locationInformation": {
    "latitude": "26.169834",
    "longitude": "-81.7876091"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "1590 Goodlette-Frank Rd, Naples, FL 34102, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Caribbean Gardens",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "napleszoo.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 239-262-5409",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "5696+WX Naples, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 5073
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 3242
      },
      {
        "grade": 4,
        "totalRatings": 1025
      },
      {
        "grade": 3,
        "totalRatings": 442
      },
      {
        "grade": 2,
        "totalRatings": 178
      },
      {
        "grade": 1,
        "totalRatings": 186
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "girafa",
      "count": 323,
      "tooltip": "girafa, mencionado em 323 avaliações"
    },
    {
      "tag": "primatas",
      "count": 86,
      "tooltip": "primatas, mencionado em 86 avaliações"
    },
    {
      "tag": "navio de cruzeiro",
      "count": 64,
      "tooltip": "navio de cruzeiro, mencionado em 64 avaliações"
    },
    {
      "tag": "programa",
      "count": 53,
      "tooltip": "programa, mencionado em 53 avaliações"
    },
    {
      "tag": "lego",
      "count": 47,
      "tooltip": "lego, mencionado em 47 avaliações"
    },
    {
      "tag": "ratel",
      "count": 16,
      "tooltip": "ratel, mencionado em 16 avaliações"
    },
    {
      "tag": "vermilíngues",
      "count": 16,
      "tooltip": "vermilíngues, mencionado em 16 avaliações"
    },
    {
      "tag": "monkey island",
      "count": 15,
      "tooltip": "monkey island, mencionado em 15 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOQ9zUzjRed0b6DeyTd8LNTKVRjmD37eBRSG1jD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMvZaPhcs9n_EjPqza-YjMFZgdJcXytPCQa88Sy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM5iVdOSnwIUXPpXBexDjjdpNJeqGivXsQKl0_Y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzjVSd4iWB6RjR_BMdkqx4eeA7pnn6cPwO_7Vz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP288RWEZLIXvboF9LqYaJGZGdxzibtscZuMt3a=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPwTKzdMLQn8atUQBl8FDJO8U5gNTGr4fj-lBS4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP872rJ1TN4XB-G73P93eh7sRkYX3aZWh1fcHQ1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPB8QXYKPMnq5uZML5SuNHXD6J_J0J1wFf_QUfR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPU9rhh9pl3OWxbAUzNikUVMOApKeqRH8cLhYix=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhzG8nL2QuiIMexvsHHC6T9kIlUAqrEJPkRYKT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMTLyQcgwQlbccKoWmXuLmCqbrCqCRrBBXTMVnY=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Darlene Furtado",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq0mMnBj51VNjzvWeEvv8xPJnY4PyXIwkPZvy-khA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Muito bom! Amei ver as girafas de pertinho.",
      "gradeComment": 5
    },
    {
      "author": "Cristiane Nulle Dias",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucppc8FtiMr1pgmXYkgUogVcMVgbTUk7cEoK3xdGkVg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Maravilhoso, aqui se promove a interação homem animal....muito lindo e bem cuidado....",
      "gradeComment": 5
    },
    {
      "author": "Eder Chermautt",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco8y8h9_qQ5Wa0Q4EoVVAlFiH26EZ9fl3TzFJC2KA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Muito ruim, caro para o que se propõe, já fui a maiores e melhores...",
      "gradeComment": 2
    },
    {
      "author": "Lauro Melo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmdVAMrLGOv98vFKHmjMOEM3ssczhZD9lmXsRUm=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Muitas atrações e bem cuidado.",
      "gradeComment": 4
    },
    {
      "author": "Anna Rita Sartore",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp9kmc2ThBT1QY8rwNnMMEnW8xeIt_vLUh6UI6Qa8c=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Bem cuidado e agradável de percorrer",
      "gradeComment": 5
    },
    {
      "author": "Ricardo Esper",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucomLhMixnhvYpsnicE7itK0CweXhBmo4cmfVehR4bE=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Quente!",
      "gradeComment": 4
    },
    {
      "author": "Noya Hernandez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr6LZbagvndy2-zz4lEm1QpoCkAUB7E4d_lDZc9qXk=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Muito legal!",
      "gradeComment": 4
    },
    {
      "author": "Jessica Doyle",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoPpuQmzOBUu4DkeXZuoFQYxs5kZ9MYt5nNM_W-THs=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eu normalmente não amo zoológicos porque sou contra animais em cativeiro, mas este zoológico parece ter um forte elemento de conservação com muitos programas em andamento para ajudar populações de animais em todo o mundo. O zoológico oferece muitas áreas sombreadas, água e banheiros amplos, e é configurado para que haja muito espaço e espaço para passear. Eu gostaria que eles oferecessem mais opções veganas em sua praça de alimentação - definitivamente traga sua própria comida se você for vegano. Algumas das exposições foram fechadas, o que foi decepcionante, mas ainda havia muito o que ver. Havia também muitas exibições de animais Lego que eram realmente legais!  (Original) I don't love zoos normally because I'm against animals in captivity but this zoo appears to have a strong conservation element with many programs underway to help animal populations around the world.  The zoo offers lots of shaded areas, ample water and bathrooms, and is set up so that there's lots of room and space to walk around.  I wish they would offer more vegan choices in their food court - definitely bring your own food if you're vegan.  Some of the exhibits were closed which was disappointing but there was still lots to see.  There were also lots of Lego animal displays that were really neat!",
      "gradeComment": 5
    },
    {
      "author": "Elizabeth Claunch",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpStcAQKslPQfgsurUp6rXtRbYiVT6zB4xEt_bDdw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O zoológico de Nápoles é lindo! É perfeito para os pequenos porque não é muito grande, então você pode passar por ele rapidamente ou tomar seu tempo e circular algumas vezes verificando os animais. As girafas foram provavelmente o destaque para nós, porque você pode alimentar as girafas se desejar pagar mais e tirar uma foto. Os leões também foram espetaculares e as chitas. Meu pequenino era muito novo para o passeio de barco, mas essa é uma ótima opção para dar um passeio de barco para ver os macacos balançando nas árvores. Definitivamente visite se você tiver uma ou duas horas de sobra enquanto visita Nápoles!  (Original) The Naples Zoo is beautiful! It’s perfect for little ones because it’s not very large so you can get through it pretty quickly or take your time and circle a couple times checking out the animals. The giraffes were probably the highlight for us because you can feed the giraffes if you wish to pay extra and get a picture taken. The Lions were also spectacular and the cheetahs. My little guy was too young for the boat ride but that’s a really nice option to take a boat ride around to see the monkeys swinging from the trees. Definitely visit if you have an hour or two to spare while visiting Naples!",
      "gradeComment": 5
    },
    {
      "author": "Katherine Perry",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqFbZP6HO5dEOXzdslmO0JefHlv32PAzr6JkPdaKm8=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Arrived about 2:30 and we had it mostly to ourselves other than a couple other families. Rather hot but plenty of covered paths and shade and there are water fountains at multiple places. Wonderful animals to see and honestly even more beautiful landscaping. So many cool trees and plants. Loved it.",
      "gradeComment": 5
    },
    {
      "author": "Odalis Torres",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr4_uYkujCiPatiQ902nmLlXL2ZsTRm3jVBHHD_Zw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "So fun! Awesome place to go with family and they have lots of attractions! Go on a slightly cooler day since the animals mostly all have fur and will kind of just sit around. I recommend the honey badger exhibit! They move around a ton and are fun to watch!",
      "gradeComment": 5
    },
    {
      "author": "Karen Ssessanga",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq7qtsucGyqh8fxsieHgOmmrA1TFJcayhu2xfeZ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Desconto Militar $ 5 de desconto! Pequeno zoológico, mas tem girafa alimentando US $ 5 por 3 folhas de alface e passeio de barco gratuito para ver macacos em sua ilha 🏝 habitat com conversa histórica e zoológica informativa do capitão do barco ... fotógrafos ao redor do zoológico tirando fotos por custos ... lanches são zoológico preços!! Não há áreas com ar condicionado para comer, mas muitas mesas de piquenique na sombra ... traga seu próprio piquenique incentivado ... 2 horas muito agradáveis ​​gastas para vermos metade do zoológico ...  (Original) Military Discount $5 off! Small zoo but has Giraffe feeding $5 for 3 lettuce leaves and free pontoon boat ride to see monkeys on their island 🏝  habitat with informative historical and zoological talk by boat captain...photographers around the zoo taking pics for costs...snacks are zoo prices!! No air conditioned areas to eat but lots of picnic tables in shade...bring your own picnic encouraged...very nice 2hrs spent for us to see half the zoo...",
      "gradeComment": 4
    },
    {
      "author": "Mary Flores-Camacho",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqR2cRIiftpVB-Nuiq2b4mE5tRz92c-zDPLsk4y3bk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Passei uma manhã deliciosa no zoológico com meu filho e sua família. Nossa primeira parada foi o cruzeiro de expedição Primata. Você passa cerca de 20 minutos observando os primatas em uma variedade de pequenas ilhas enquanto eles vagam livremente. Nosso capitão foi engraçado e deu fatos sobre os primatas. Depois, pagamos US$ 5 para nossa neta alimentar uma girafa. Ela adorou isso. Em seguida, vimos um show no Safari Canyon Sentado Safari. O tratador do zoológico MC apresenta diferentes tipos de animais que são trazidos por outro tratador do zoológico. Eles mostram pequenos clipes sobre os animais. Achei a tela muito pequena para realmente apreciar e não prendeu o interesse das crianças. Além disso, o show poderia fazer com animais mais interessantes. Uma tartaruga é comum e minhas netas de 3 e 7 anos não ficaram impressionadas. No entanto, eu amei o hornbill. Existe um parque infantil com aparelhos que as crianças podem desfrutar. Foi decepcionante que o raro tigre teve que ser morto. O zoológico pode ser visto em cerca de 2 horas, o que é bom, pois você não está fritando no sol. Eu recomendaria este zoológico.  (Original) I spent a delightful morning at the zoo with my son and his family. Our first stop was the Primate expedition cruise. You spend about 20 minutes watching the primates on a variety of small islands as they roam freely. Our captain was funny and gave facts about the primates. Afterwards, we paid $5 for our granddaughter to feed a giraffe. She loved that.  We then saw a show at the Safari Canyon Seated Safari. The zoo keeper MC introduces different types of animals which are brought out by another zoo keeper. They show little clips about the animals. I found the screen to be too small to really appreciate and did not keep the interest of the kids. Also, the show could do with more interesting animals. A turtle is common and my 3 and 7 year old granddaughters were not impressed. However, I did love the hornbill. There is a playground with apparatus that children can enjoy. It was disappointing that the rare tiger had to be killed. The zoo can be seen in about 2 hours which is good since you're not frying in the sun. I would recommend this zoo.",
      "gradeComment": 4
    },
    {
      "author": "Tiffany Smith",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp-y_tvVSechc_WCXG4MKjjL3aA6Lwsyz5Tp_tAaA=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Um zoológico tão incrível! A equipe foi muito simpática e o ambiente era tranquilo e agradável. A folhagem é tão fascinante, pois anteriormente era um jardim botânico. Você verá muitas árvores tropicais enormes e plantas únicas. Parece que você está andando por uma selva. As exposições de animais são grandes e os animais são confortáveis ​​e claramente tratados bem e com respeito. eu recomendo  (Original) Such an amazing zoo! The staff was very friendly and the environment was quiet and enjoyable. The foliage is so fascinating since it was previously a botanical garden. You’ll see a lot of huge tropical trees and unique plants. It feels like you’re walking through a jungle. The animal exhibits are big and the animals are comfy and clearly treated well and with respect. I highly recommend",
      "gradeComment": 5
    },
    {
      "author": "Steven Prida",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrzl5zgCY42kHPagDwYyo5G17BHLTUjam-GStlGISY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Zoológico legal, a maioria das trilhas são cercadas por árvores que oferecem muita sombra. Boa variedade de exposições de animais. Oferece uma das exposições de girafas mais legais, onde você pode alimentá-las e obter ótimas fotos de perto. O passeio de barco pela ilha de macacos / macacos é imperdível. Esteja ciente de que você provavelmente poderá completar o zoológico inteiro em menos de uma hora. Os banheiros foram mantidos limpos, bem como os caminhos e áreas externas. A equipe foi educada e informativa sobre os diferentes animais também.  (Original) Nice zoo, most of the walk ways are surrounded by trees that proved plenty of shade. Good variety of animal exhibits. Provides one of coolest giraffe exhibits where you can feed them and get some great up close pictures. The monkey/ape island boat tour is a must. Just be aware you can likely complete the entire zoo in under an hour or so. The rest rooms were kept clean as well as the paths and outdoor areas. Staff was polite and informative about the different animals as well.",
      "gradeComment": 5
    },
    {
      "author": "Sachi K",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrQpn_7Y63wx5E5JHmmdg4JUAOaYH2Ngio8iVtTwQU=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) É um zoológico pequeno, mas com certeza será um passeio de um dia longo com toda a folhagem e o interessante passeio de barco que o zoológico tem a oferecer. A família veio durante a construção, mas voltaremos para ver quais novas adições o zoológico de Nápoles oferecerá na próxima vez.  (Original) It’s a small zoo, but it will definitely be a longish day trip with all the foliage and the interesting boat tour the zoo has to offer. The family came during construction, but we will be back to see what new additions the Naples Zoo will offer next time.",
      "gradeComment": 5
    },
    {
      "author": "J.M. Wagner",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrKZnS_1K_hpHXAo5cvCwI7Om3P-Y2TI6jZwP3P9P0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um ótimo lugar para um encontro! Lugar maravilhoso para passar a tarde. Nós nos divertimos muito explorando e aprendendo sobre os animais. Me senti como uma criança de novo! Os shows e exibições educacionais dos animais eram tão interessantes e não era muito andar também. Também adorei como eles compartilharam todas as maneiras como mantêm os animais o mais próximo possível de sua vida cotidiana na selva, para não puni-los no que vemos como cativeiro. Eles tinham os melhores pretzels suaves (e eu sou de Philly!) E também uma verdadeira salada de quinua saudável que estava cheia de bondade! Eu definitivamente estarei de volta em breve e talvez até mesmo para uma associação anual !!!  (Original) Such a great place for a date! Wonderful place to spend the afternoon. We had so much fun exploring and learning about the animals. I felt like a kid all over again! The shows and educational exhibits of the animals were so interesting and it wasn't too much walking either. I also loved how they shared all the ways they keep the animals as close to their everyday life in the wild as to not punish them in what we see as captivity. They had the best soft pretzels (and I'm from Philly!) and also a real healthy quinoa salad that was packed with goodness! I will definitely be back real soon and maybe even for an annual membership!!!",
      "gradeComment": 5
    },
    {
      "author": "Kristin Kerrigan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq8A31FAlIytvNZ29fiSSTz3DQr5p2bivqRtNSIyQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Já faz um bom tempo desde a última vez que estive aqui e fiquei agradavelmente surpreso com o quanto realmente gostei do zoológico! É do tamanho certo com a quantidade certa de exposições para ver.  Ansioso para voltar na próxima vez que estou na cidade!  (Original) It's been quite a while since I was last here & I was pleasantly surprised by how much I really enjoyed the zoo! It's just the right size with just the right amount of exhibits to see.  Looking forward to going back the next time I am in town!",
      "gradeComment": 5
    },
    {
      "author": "Taylor Bujouves",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp19y8o5E9qVMmuUkUAOunM-xT3kfjlz_UspVQurw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Este zoológico é provavelmente um dos meus favoritos de todos os tempos. A folhagem dentro do zoológico é impressionante por si só. Muitos dos animais têm espaço adequado em seus recintos. Vi quase todos os animais, o que geralmente não acontece quando vou a zoológicos. Eles geralmente estão escondidos.  No entanto, não conseguimos ver Monkey Island, pois havia muitas pessoas na fila. Eles precisam de outro barco ou algo assim.  Muito triste com Eko. Meu coração está com todos os funcionários e os envolvidos.  Eu recomendo este zoológico para quem pensa em ir!  (Original) This zoo is probably one of my all time favorites. The foliage within the zoo is impressive in itself. Many of the animals have adequate room in their enclosures. I saw almost all the animals, which usually doesn’t happen when I go to zoos. They’re usually hiding.  However we didn’t get to see Monkey Island as there was soo many people in line. They need another boat or something.  Very sad about Eko. My heart goes out to all the employees & those involved.  I recommend this zoo for anyone thinking about going!",
      "gradeComment": 4
    },
    {
      "author": "Nadia Morozova",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqrRITIcZOUGcqTQcv5Om-YCAMNEDh--Cect8_hMA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Vi texugo de mel, leão mt (= puma), tamanduá-bandeira e outros grandes animais. Visitou alimentação/treinamento de jacarés. Eu vi o show sentado onde a equipe mostrou alguns animais e descrevi como eles treinam os animais. Também fiz um passeio de barco para Monkey Island (incluído no ingresso). Altamente recomendado!  (Original) Saw honey badger, mt lion (=puma), giant anteater and other great animals. Visited feeding/training of gators. I saw the sitted show where staff showed few animals and described how they train the animals. I also took a boat tour to Monkey Island (included in the ticket). Highly recommend!",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 32
        },
        {
          "hour": "10:00",
          "percent": 59
        },
        {
          "hour": "11:00",
          "percent": 86
        },
        {
          "hour": "12:00",
          "percent": 100
        },
        {
          "hour": "13:00",
          "percent": 92
        },
        {
          "hour": "14:00",
          "percent": 68
        },
        {
          "hour": "15:00",
          "percent": 40
        },
        {
          "hour": "16:00",
          "percent": 19
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "09:00",
          "percent": 34
        },
        {
          "hour": "10:00",
          "percent": 57
        },
        {
          "hour": "11:00",
          "percent": 71
        },
        {
          "hour": "12:00",
          "percent": 71
        },
        {
          "hour": "13:00",
          "percent": 61
        },
        {
          "hour": "14:00",
          "percent": 47
        },
        {
          "hour": "15:00",
          "percent": 28
        },
        {
          "hour": "16:00",
          "percent": 11
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 30
        },
        {
          "hour": "10:00",
          "percent": 48
        },
        {
          "hour": "11:00",
          "percent": 61
        },
        {
          "hour": "12:00",
          "percent": 62
        },
        {
          "hour": "13:00",
          "percent": 51
        },
        {
          "hour": "14:00",
          "percent": 35
        },
        {
          "hour": "15:00",
          "percent": 20
        },
        {
          "hour": "16:00",
          "percent": 10
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 36
        },
        {
          "hour": "10:00",
          "percent": 65
        },
        {
          "hour": "11:00",
          "percent": 78
        },
        {
          "hour": "12:00",
          "percent": 68
        },
        {
          "hour": "13:00",
          "percent": 52
        },
        {
          "hour": "14:00",
          "percent": 40
        },
        {
          "hour": "15:00",
          "percent": 28
        },
        {
          "hour": "16:00",
          "percent": 15
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 34
        },
        {
          "hour": "10:00",
          "percent": 56
        },
        {
          "hour": "11:00",
          "percent": 70
        },
        {
          "hour": "12:00",
          "percent": 71
        },
        {
          "hour": "13:00",
          "percent": 61
        },
        {
          "hour": "14:00",
          "percent": 47
        },
        {
          "hour": "15:00",
          "percent": 31
        },
        {
          "hour": "16:00",
          "percent": 16
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 28
        },
        {
          "hour": "10:00",
          "percent": 52
        },
        {
          "hour": "11:00",
          "percent": 64
        },
        {
          "hour": "12:00",
          "percent": 57
        },
        {
          "hour": "13:00",
          "percent": 43
        },
        {
          "hour": "14:00",
          "percent": 31
        },
        {
          "hour": "15:00",
          "percent": 19
        },
        {
          "hour": "16:00",
          "percent": 9
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 36
        },
        {
          "hour": "10:00",
          "percent": 70
        },
        {
          "hour": "11:00",
          "percent": 93
        },
        {
          "hour": "12:00",
          "percent": 93
        },
        {
          "hour": "13:00",
          "percent": 79
        },
        {
          "hour": "14:00",
          "percent": 61
        },
        {
          "hour": "15:00",
          "percent": 38
        },
        {
          "hour": "16:00",
          "percent": 17
        }
      ]
    }
  ],
  "relatedSearches": [
    "naples zoo discount 2022",
    "what happened at naples zoo today",
    "naples zoo menu",
    "naples zoo tiger attack",
    "naples zoo map",
    "naples zoo tickets",
    "naples zoo free day",
    "zoo miami"
  ],
  "relateds": [
    {
      "mainName": "Caribbean Gardens",
      "url": null
    },
    {
      "mainName": "Naples Botanical Garden",
      "url": null
    },
    {
      "mainName": "Audubon Corkscrew Swamp Sanctuary-ONLINE RESERVATIONS RECOMMENDED",
      "url": null
    },
    {
      "mainName": "Lowry Park Zoo",
      "url": null
    },
    {
      "mainName": "Lion Country Safari",
      "url": null
    },
    {
      "mainName": "Brevard Zoo",
      "url": null
    },
    {
      "mainName": "Palm Beach Zoo",
      "url": null
    },
    {
      "mainName": "Parque Estadual de Delnor-Wiggins Pass",
      "url": null
    },
    {
      "mainName": "Gatorland",
      "url": null
    },
    {
      "mainName": "The Florida Aquarium",
      "url": null
    },
    {
      "mainName": "The Wonder Gardens",
      "url": null
    },
    {
      "mainName": "Mote Marine Laboratory & Aquarium",
      "url": null
    },
    {
      "mainName": "Busch Gardens Tampa",
      "url": null
    },
    {
      "mainName": "Naples Pier",
      "url": null
    },
    {
      "mainName": "Aquário de Miami",
      "url": null
    },
    {
      "mainName": "Central Florida Zoo & Botanical Gardens",
      "url": null
    },
    {
      "mainName": "SeaWorld Orlando",
      "url": null
    },
    {
      "mainName": "Zoológico e Jardins Jacksonville",
      "url": null
    },
    {
      "mainName": "Zoo de Miami",
      "url": null
    },
    {
      "mainName": "Sun-N-Fun Lagoon",
      "url": null
    },
    {
      "mainName": "Lowdermilk Park",
      "url": null
    },
    {
      "mainName": "Key West Butterfly & Nature Conservatory",
      "url": null
    },
    {
      "mainName": "Jungle Island",
      "url": null
    },
    {
      "mainName": "Gulf Breeze Zoo",
      "url": null
    }
  ]
}