{
  "mainName": "Nathula",
  "slug": "nathula",
  "category": "Passagem entre montanhas",
  "locationInformation": {
    "latitude": "27.3865508",
    "longitude": "88.8308975"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Yadong County, Shigatse, Siquim 737131",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 2627
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 2071
      },
      {
        "grade": 4,
        "totalRatings": 364
      },
      {
        "grade": 3,
        "totalRatings": 79
      },
      {
        "grade": 2,
        "totalRatings": 34
      },
      {
        "grade": 1,
        "totalRatings": 79
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "fronteira",
      "count": 150,
      "tooltip": "fronteira, mencionado em 150 avaliações"
    },
    {
      "tag": "frio",
      "count": 60,
      "tooltip": "frio, mencionado em 60 avaliações"
    },
    {
      "tag": "soldado",
      "count": 58,
      "tooltip": "soldado, mencionado em 58 avaliações"
    },
    {
      "tag": "altitude",
      "count": 58,
      "tooltip": "altitude, mencionado em 58 avaliações"
    },
    {
      "tag": "licença",
      "count": 51,
      "tooltip": "licença, mencionado em 51 avaliações"
    },
    {
      "tag": "temperatura",
      "count": 37,
      "tooltip": "temperatura, mencionado em 37 avaliações"
    },
    {
      "tag": "respirar",
      "count": 36,
      "tooltip": "respirar, mencionado em 36 avaliações"
    },
    {
      "tag": "comércio",
      "count": 26,
      "tooltip": "comércio, mencionado em 26 avaliações"
    },
    {
      "tag": "chapéu",
      "count": 15,
      "tooltip": "chapéu, mencionado em 15 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNKUJ1fJCt9Imt1W5ng8Pg3j81iWB8wWhzjtsK3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYokWfz1Ok7vBLw-HcpabwCbvIkls0E4j159y3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM9S_Dsbvz92_Xv_7bT5GiX6rB4Df53221ZFfQx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOYXGTzYulF_U7i_I6h8OQC-cyRT9evKNrniCaS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMpbZsxf1IuONfOu1O_VD6scq8xxfEirS4T6Daa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNWBelsSTBo5C8IPW5CvB7pJzWP3qzrxqldeD0j=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNAUVp53PHWW6QlfwY6_Qxtw0Xh5BNyaAc44N1P=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPB38JBPBz814Tllt5gXyPb2Q7iu8GDOqMAh1I=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPyJJUOEuL_flhjJyHBcNxZogMzfYHJSdpdZwya=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNef2W3JqplsSCnHChPOEYCQVbXsHIjJ-8mSDEG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzp_AsZ7evdG8iTOa4q-YDc9YJdosSfI2YJVa9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMLZ6qCtry8S0e9BVYuDFZ-xVuRdZ6WvAfCyxz_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM8jbFivWbQDX45D08wkwTtRtK9BwUesZuBVCoC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNSIB8L6NSoVBuuGNvtyqg9jk81jxZ_hr-QYt0C=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO-SeFo42SDJy-kGS0gT5Z1B4GYkfnCS5txtbJL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMiIX01L5NGlpcPdsVnZ3OIMWFnPVsBFSFTecWN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPazFB8ynON0kIAvQNyhVDF740BemYOE18SJ6E=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN76QkgQV6Bs_TKcrs_IwvzHcgrohcnrsgo95Et=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3Rh_TWApAVBSDec_mXzNHF_yg-TETxSqis-Sx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPQF5rpicE8VuLQeJYhCpHhXEG5fPFLBUJkbXCL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMQ9wvYIBSW5mlDa3zawJbbSoIn2_foksYD4EZu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjVWr02ZhbUuS-HX6hYsrqnGox_oj_P1e8kCO1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMSI8p4bj9OG82rfJ2Iih2nr2JxW10unSWOThAw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbxj0bjuYaQHn6SWRMfkq47xj7TPpIDjyATFxb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOG9kIlDH6Nd-BEpQw1q0jzYTW5HizapamXOK9u=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvhBcPa21ug6BKV-emWIEVQLA9bJ5MInpBP1EV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNui6PFCwTNnAO5MA4j-iORQhv4UgA4JI95frJY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPoE02PSJ20ypVSodFapmNw00etFj9BSFEClMgn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOq3H4Ag6rhvz3pyI1QnVk40TwZ-4rye79lE2k=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMWUZGDlr1b3yHA7VGwKvtTiAh9NSbvU2ziGzr1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipON5BQWQaa2RpTGJjbYvXJCEt3PvXHjaolgWyCs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNPuvrNg0BPJxbQryqgqqm9P65LVTs8mldDQ8_v=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPwtw6OEkakzlTubA_L2nh8Vs9RMpJoxzy-NIMu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOe0N92tUC7p5RVuXOER2lojtL6PNHV9u6WRwUp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMB4GP7c_6pdJTSbabUfvi2ZNYvlRbunS5t4lH5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOspgJfKBSvvQZtNv80aB9lATWOi0kc6cDILfA9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNwYIpobmp-BxnqijTGN_Ec6myt8KHTTFmwO2DH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP7OLlqP7EDvHD51ljo7NKqR8zQ12TV8eF1tKO-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmMkl3_4EPhs0YVe_NWvs0lyjNMyM0e8FtWms3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNA4u9P8PLIOIkmMQz5b1XIG6ttzKwQXjxxHwjx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP1Z0x4MNnu5RsvZtL1CYCSnfBVnvzXmYGzZhrg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMnVmS2IHtkXYgXdaFWJugUTkG60UiZsauu4QyZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMrLr10iIQNbEiU3DR3_BAlxDKFAIMmeRBJs3r7=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Animal play Whit Rehan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoY4CKVTZKsEEnP0HmxMYVPM4Fjcg5oUieZIc8Lrw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Bbb",
      "gradeComment": 5
    },
    {
      "author": "hemanth kumar",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrAR-np7McBeT5fl3oIUq-9HpggCdm-bdcoGcyNHg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Nathula pass is india china border and the security is very strict around. only few vehicles are allowed per day on pay basis. They charge 4k per vehicle, we can go to the top which is the highest point and luckily we had snow fall during our visit. we can view the office where both indian and chinese military officials sit and discuss. It is a beautiful experience give a try.",
      "gradeComment": 5
    },
    {
      "author": "Nisha Singh Rajawat",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucokVTDKCzKAEqX3XylToXNeSKI6j7IxTPUNJSKHvA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O passo de Nathula é uma área de fronteira da Indochina a cerca de 60 kms / 2 horas de carro de Gangtok. Situado na parte oriental de Sikkim. Este lugar é muito bonito e cênico, você consegue ver a vista de cima de Sikkim. A fronteira com a China fica a apenas um arame farpado de distância. O clima fica extremamente frio no inverno, principalmente abaixo de zero grau. Zona de alta segurança, por isso é necessário tirar licença antes da visita. A fotografia não é permitida na região de fronteira por motivos de segurança.  (Original) Nathula pass is Indo-China border area about  60 odd kms/ 2 hours drive from Gangtok. Situated at eastern part of Sikkim. This place is very beautiful and scenic, you get to see top view of Sikkim. China border is just barb wire away. Weather gets extremely cold in winter, mostly sub zero degrees. High security area, so you need to take a permit prior to the visit. Photography is not allowed at the border region due to security reasons.",
      "gradeComment": 5
    },
    {
      "author": "Nikhil Pakale",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpC2kpun0rwFwZFRN1l4S9ahNLTbxbF4-aSG6tZeQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Nathula Pass is a tourist spot about 60 KM's away from Gangtok. It's famous for the Border with China and visited byany tourists visiting Sikkim. To visit this place you need to have permit which the tour operators arrange it for you. The place is closed on Mondays and Tuesdays, so plan your trip accordingly. Temperature at this place are low and lack of Oxygen since it is at a height of around 14000 ft. Carry popcorn and camphor while you visit this place. Weather is very chilly and windy at this place. Ensure you wear warm clothes with Gloves and something to cover your ears as well. Photography at some places is not allowed due to security reasons. Best time to visit this places is Feb-Apr. Do not exert yourself during the visit to avoid breathlessness. The charges varies with the type of car, small car charges around 6k and Big Vehicle charges around 9-10k. The tour includes visit to Baba Mandir and Tsongmo Lake as well.",
      "gradeComment": 4
    },
    {
      "author": "Nitin Aggarwal",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk4jqsvGOLIlp8TeDSvAhsRpq1idUbcbMev_px5=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Esta rota é muito bonita boas condições de estrada tantos lagos entre esta rota você gosta de passeios de barco e muitas atividades nos lagos.  (Original) This route is very beautiful good road conditions so many lakes between this route you enjoy boating and many activities on lakes.",
      "gradeComment": 5
    },
    {
      "author": "Harshita Suryavanshi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrUA0A7CXlhrMX7Eb-9fyLbgBaFOXOAjmSB7wg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A passagem de Nathula é a fronteira da China com a Índia. A segurança aqui é muito rigorosa. Você tem que obter uma permissão para visitar o nathula pass. De gangtok, são cerca de 45 km. Você encontra Tsang sem lago no caminho. Deste lago são cerca de 9 kms. O clima aqui muda abruptamente. Você encontrará denso nevoeiro (nuvens) nas estradas. Portanto, dirija com cuidado. Uma vez que você chega ao estacionamento nathula, você tem que caminhar e subir cerca de 100 degraus. Devido ao clima frio esta caminhada e subida torna-se muito difícil. Mas é uma boa experiência. Eles têm uma pequena cantina lá também. O exército não permite que você tire fotos na fronteira. Você pode ver, poucos edifícios chineses da fronteira (no topo da escada).  (Original) Nathula pass is India china border. The security here is very strict. You have to obtain a permit to visit the nathula pass. From gangtok, it is around 45 km. You find Tsang no lake in the way. From this lake it is around 9 kms. The weather here changes abruptly. You will find dense fog (clouds) on the roads. So, drive carefully. Once you reach nathula parking, you have to walk and then climb approx 100 stairs. Due to the chilly weather this walk and climb becomes very tough. But it is a good experience. They have a small canteen there too. Army doesn't permit you to take pics at the border. You can see, few Chinese building from the border (at the top of stair case).",
      "gradeComment": 4
    },
    {
      "author": "Manish Singh",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpbNQcdhNpZLXrPFo6hexKZWGOE7Xn-2QhJZr5U6g=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Visitar o passe Nathula é uma experiência em si.  Visitei aqui com a família na primeira semana de janeiro. Minha filha mais nova começou a ter respiração. Eu também tive problemas respiratórios quando corri rapidamente nas escadas depois de 14.000 pés.  Você precisa ter muito cuidado com a altitude. Não se esforce muito rápido demais. Vá com calma e mantenha-se coberto no tempo frio.  Você precisa se registrar on-line no Sikkim Govt e obter o cartão de viagem e encontrar um agente de viagens para fazer o restante das aprovações com um dia de antecedência.  Uma vez no topo, você pode ver o posto da China. Se o tempo estiver bom, você pode até ver o pessoal do exército da China do outro lado.  (Original) Visiting Nathula pass is an experience in itself.  Visited here with family in January first week. My younger daughter started having breathing. I too got breathing issues when I quickly ran on the stairs after 14000 feet.  You need to be really careful with high as altitude.. Do not exert too much too fast.. Take it easy and keep yourself covered in cold weather.  You have to register online with Sikkim Govt and get travel card and find a travel agent to do the rest of the approvals one day in advance.  Once on the top you can see China post.. If the weather is good you can even see China army personnel on the other side.",
      "gradeComment": 5
    },
    {
      "author": "Pankaj Toshniwal",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq_moO6-2jr02QvtaTaqUnN1KifmIL99L_mD36ebSo=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Longa viagem cansativa, mas vale a pena visitar. Alguns podem ter problemas de oxigênio/respiração devido à altitude. Podemos ver a fronteira real da Índia com a China. Muito, muito frio na parte de cima, então certifique-se de ter 3-4 camadas de roupas como térmica, camiseta, lã e jaqueta. Tenha luvas, gorro de macaco ou algo para cobrir o nariz e a boca. Crianças e idosos podem ter algum problema para subir os degraus. Use cânfora, pipoca, chocolate amargo, eles vão ajudar.  (Original) Long tiring journey but worth visiting. Some might experience oxygen/breathing issues due to altitude. We can see the actual India China border. Very very cold at the top, so make sure you have 3-4 layers of clothing like thermal, t-shirt, fleece and jacket. Have gloves, monkey cap or something to cover nose and mouth. Kids and senior citizens might have some issue climbing the steps. Use Camphor, Popcorn, Dark chocolate, they will help.",
      "gradeComment": 4
    },
    {
      "author": "Ashwini Sharma",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrMocf1IPtkXcFh1SlsJqkBMyk_5Afgzwhw9p-iaw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Sinta a fronteira da Índia com a China a 14.200 pés. você verá as 2 portas, uma da Índia e outra da China. Força de fronteira será vista. não é permitido tirar fotos internas em todos os lugares. Uma boa sala de madeira para comer fast food também está lá, onde você sentirá calor. Você vai precisar de um passe para ir até lá, que será feito pelas autoridades. você pode reservar um agente de viagens para obter esse passe. Algumas pessoas enfrentarão problemas respiratórios devido à alta altitude. por favor, verifique se as pessoas com problemas respiratórios não devem ir lá. Se houver alguma emergência médica entre em contato com o exército indiano de lá.  (Original) Feel the india china border at 14200 feet . you will see the 2 doors , one of India and one of China.  Border force will be seen . inside photo taking is not allowed at all places. A good wooden room for eating fast food is also there , where there you will feel hot. You will require pass to go there which will be made by authorities . you can book a travel agent to get that pass. Some people will face breathing problems due to high altitude. please check that breathing problems persons should not go there . If any medical emergency comes contact to Indian army there .",
      "gradeComment": 5
    },
    {
      "author": "RADHIKA APTE",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqZ5Bin-NfNI1tZSMUlTL7lDjWas4dX-0y6Ag_axg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) A passagem de Nathula está localizada na antiga rota da seda, ligando Sikkim à região autônoma do Tibete da China. É uma das estradas motorizadas mais altas da Índia. Nathu significa ouvidos atentos e La significa Passar. Literalmente você pode ver a fronteira indo-chinesa e sentir as emoções. Tirar fotos na fronteira real é estritamente proibido com medidas acionáveis ​​tomadas por militares. Certifique-se de obter o certificado aqui a um preço nominal. É necessária uma autorização válida para visitar este passe e é dada apenas a cidadãos indianos, portanto, leve um comprovante de identidade válido e 2 fotos. Não se preocupe se você não tiver fotos, há muitas cabines de fotos espalhadas pela rua Gangtok Mall exatamente para o mesmo propósito.  (Original) Nathula pass is located in the old silk route, connecting Sikkim to China's Tibet autonomous region. It's one of the highest motorable roads in India. Nathu means listening ears and La means Pass. Quite literally you can see the indo-chinese border and feel the thrills. Taking photos on the actual border is strictly prohibited with actionable steps taken from military. Make sure to get the certificate from here at a nominal price. A valid permit is required to visit this pass and only given to  Indian Nationals, so do carry a Valid ID Proof and 2 photos. No worries if you don't have photos, there are plenty photo booths peppered across Gangtok Mall road for exact same purpose.",
      "gradeComment": 5
    },
    {
      "author": "Usha Verma",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoe-uJPpAJpPaCveV_fMBxrDTPXpC_tm_IHj_kvnw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Experience cant describe in words. Indo China border - A border line from where u can see both sides Soldiers in a single view. But End of the day u wont regret, it will be worth.  IMP. : If u r a Sinus/migraine/asthmatic patient, plz ignore or prepare yourself with atleast 3-4 layers of clothes.",
      "gradeComment": 5
    },
    {
      "author": "Shashank Hanji- 17IS044",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr3a8H5zIc0pZJAytQZx6jgCVCMmpIIlbUdBH5Ifg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A serenidade de observar o lugar onde dois países compartilham uma fronteira e a patrulham o dia todo. A passagem possui uma vista incrível que o conectará nas profundezas das montanhas escuras. Há um milhão de cachoeiras no caminho para nathula, então mantenha seus telefones e câmeras prontos para capturar algumas fotos e vídeos cintilantes. Por favor, não tire fotos quando subir no terraço para ver a fronteira chinesa.  (Original) The serenity of watching the place where two countries share a border and patrol it all day. The pass boasts of an incredible view which will connect you deep down into the dark mountains. There’s a million waterfalls on the way to nathula, so keep your phones and camera ready to capture some scintillating picture and videos. Please don’t take pictures once you get up on the terrace to see the Chinese border.",
      "gradeComment": 5
    },
    {
      "author": "Richa Srivastava",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq5HQ9_LW6cmD1UZv1ae17EqdX4PQN38aG5Drptbg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Nathula está localizada a 54 km a leste de Gangtok. A fotografia em alguns lugares não é permitida por motivos de segurança.  (Original) Nathula is located 54 km east of Gangtok. Photography at some places is not allowed due to security reasons.",
      "gradeComment": 5
    },
    {
      "author": "Pallavi Rao",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoiIP79y0hy-RYAZYRBv4ndw5sNFqlIgdrqGsPkKSU=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "One my best experiences and long pending wish.  Just a single barb wire that demarcated the border. Have to take permit before visiting the location. The hotel authorities will do the needful to get the required permit. MONDAY & Tuesday holidays.",
      "gradeComment": 5
    },
    {
      "author": "Prestress Precast",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlsSNmfik6mHIknmh9E_FXu3rgPADDz3dz0aLvb=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Experiência muito agradável. Primeira vez para ver colinas de gelo no caminho para Nathula. Era a rota comercial da Indo-china. Ficava a 60 km de Gangtok e era necessário passar pela Autoridade.  (Original) Very enjoyable experience. First time to see ice hills on the way to Nathula. It was Indo china trade route. It was 60 km from Gangtok and required to take pass from Authority.",
      "gradeComment": 5
    },
    {
      "author": "Anurag Kushwaha",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucou8HXh3xASj4psfLt8wHpNYCciLZdqjXGD4FIerQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Nathula Pass is an india china border which is at an altitude of 14140 ft. The security there is very tight and strict. The place is very clean and well maintained, you can see international mail exchange offices on both sides. There is a room where officials of both countries sit and talk when there is any kind of tension or about peace. If the weather is clear you can see 3 countries from one place, Bhutan, China, Nepal. We saw some Chinese soldiers roaming around on the other side. A very good experience.",
      "gradeComment": 5
    },
    {
      "author": "Rohan Dasgupta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp9Vz9cESd7T2eubPXjOwys_v5J0fujcMW1LiFQMQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este lugar fica na fronteira da Indochina e a 14000 pés acima do nível do mar, portanto, os níveis de oxigênio são um pouco baixos e você precisa respirar fundo enquanto escala ou você pode sentir a cabeça pesada. No entanto, a experiência é única, pois você pode ver os guardas chineses afastados à distância de um braço. Existem vários belos lagos e paisagens ao longo da estrada também.  (Original) This place is at the Indo-China border and at 14000 ft. above sea level, hence oxygen levels are a bit low and you require to breathe deep while climbing up or you may feel heavy headed. However, the experience is unique as you can see the Chinese guards standing off at an arms length. There are various beautiful lakes and sceneries along the road as well.",
      "gradeComment": 5
    },
    {
      "author": "GOPAL BASAK",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqWlWYiLzwPeK7XQGvn5VMylbAb0jHY6ywcF55o8w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uau, um dos lugares para se visitar. Muito interessante, alucinante Scenic, fronteira Índia-China. Deve ir lugar. No meio não se esqueça de visitar o lago congelado.  Nathu La é uma passagem de montanha no Himalaia. Ele conecta o estado indiano de Sikkim com a Região Autônoma do Tibete da China. A passagem, a 14.140 pés acima do nível médio do mar, faz parte de uma ramificação da antiga Rota da Seda.  (Original) Wow, one of the place to visit. Very Interesting, mind blowing Scenic, India-China border. Must go place. In between don't forget to visit the frozen lake.  Nathu La is a mountain pass in the Himalayas. It connects the Indian state of Sikkim with China's Tibet Autonomous Region. The pass, at 14140 feet above mean sea level, forms a part of an offshoot of the ancient Silk Road.",
      "gradeComment": 5
    },
    {
      "author": "Roshan Kumar",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoPDXvQQaTFYRXV-tuWhmfhn1pRsq3C92_xOSybOw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Coldness is on peak. Here you can see all the enjoyable moments like snow. Chinese are rough so don't talk with them. Experience temperature in minus🥶🤣",
      "gradeComment": 5
    },
    {
      "author": "Mekhala Ray",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoEXsc-10KZ-6FOa5oXOeqUZLhn8bFkkJ3ep3cgLrI=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Grande experiência para ver a fronteira indo-china. A vista do caminho para ele é apenas fora do mundo.  (Original) Great experience to see the indo-china border. The view of the way to it is just out of the world.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "nathula weather",
    "nathula temperature",
    "what is nathula pass",
    "nathula pass to lachung",
    "nathula pass map",
    "nathula pass permit online",
    "nathula pass in october",
    "nathula pass from gangtok",
    "nathula weather",
    "nathula temperature",
    "what is nathula pass",
    "nathula pass to lachung",
    "nathula pass map",
    "nathula pass permit online",
    "nathula pass in october",
    "nathula pass from gangtok"
  ],
  "relateds": [
    {
      "mainName": "Tashi View Point",
      "url": null
    },
    {
      "mainName": "Jelep La",
      "url": null
    },
    {
      "mainName": "Shipki La",
      "url": null
    },
    {
      "mainName": "Lipulekh Pass",
      "url": null
    },
    {
      "mainName": "Tiger Hill, Darjeeling2.590 m",
      "url": null
    },
    {
      "mainName": "Zoji La",
      "url": null
    },
    {
      "mainName": "Kanchenjunga8.586 m",
      "url": null
    },
    {
      "mainName": "Rohtang La",
      "url": null
    },
    {
      "mainName": "Mana Pass",
      "url": null
    },
    {
      "mainName": "Bum La Pass",
      "url": null
    },
    {
      "mainName": "Sela Pass",
      "url": null
    },
    {
      "mainName": "Khardung La",
      "url": null
    },
    {
      "mainName": "Baralacha La",
      "url": null
    },
    {
      "mainName": "Passo de Caracórum",
      "url": null
    },
    {
      "mainName": "Chang La",
      "url": null
    },
    {
      "mainName": "Himalaias8.849 m",
      "url": null
    },
    {
      "mainName": "Goecha La",
      "url": null
    },
    {
      "mainName": "Bolan Pass",
      "url": null
    },
    {
      "mainName": "Monte Kailash6.638 m",
      "url": null
    },
    {
      "mainName": "Sandakphu3.636 m",
      "url": null
    },
    {
      "mainName": "Burji La",
      "url": null
    },
    {
      "mainName": "Tashi View Point",
      "url": null
    },
    {
      "mainName": "Jelep La",
      "url": null
    },
    {
      "mainName": "Shipki La",
      "url": null
    },
    {
      "mainName": "Lipulekh Pass",
      "url": null
    },
    {
      "mainName": "Tiger Hill, Darjeeling2.590 m",
      "url": null
    },
    {
      "mainName": "Zoji La",
      "url": null
    },
    {
      "mainName": "Kanchenjunga8.586 m",
      "url": null
    },
    {
      "mainName": "Rohtang La",
      "url": null
    },
    {
      "mainName": "Mana Pass",
      "url": null
    },
    {
      "mainName": "Bum La Pass",
      "url": null
    },
    {
      "mainName": "Sela Pass",
      "url": null
    },
    {
      "mainName": "Khardung La",
      "url": null
    },
    {
      "mainName": "Baralacha La",
      "url": null
    },
    {
      "mainName": "Passo de Caracórum",
      "url": null
    },
    {
      "mainName": "Chang La",
      "url": null
    },
    {
      "mainName": "Himalaias8.849 m",
      "url": null
    },
    {
      "mainName": "Goecha La",
      "url": null
    },
    {
      "mainName": "Bolan Pass",
      "url": null
    },
    {
      "mainName": "Monte Kailash6.638 m",
      "url": null
    },
    {
      "mainName": "Sandakphu3.636 m",
      "url": null
    },
    {
      "mainName": "Burji La",
      "url": null
    }
  ]
}