{
  "mainName": "National Etruscan Museum Rocca Albornoz",
  "slug": "national-etruscan-museum-rocca-albornoz",
  "category": "Museu arqueológico",
  "locationInformation": {
    "latitude": "42.4218521",
    "longitude": "12.1045046"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Piazza della Rocca, 21b, 01100 Viterbo VT, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "beniculturali.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 0761 325929",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "C4C3+PR Viterbo, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 404
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 266
      },
      {
        "grade": 4,
        "totalRatings": 103
      },
      {
        "grade": 3,
        "totalRatings": 24
      },
      {
        "grade": 2,
        "totalRatings": 3
      },
      {
        "grade": 1,
        "totalRatings": 8
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "etruscos",
      "count": 43,
      "tooltip": "etruscos, mencionado em 43 avaliações"
    },
    {
      "tag": "estátua",
      "count": 8,
      "tooltip": "estátua, mencionado em 8 avaliações"
    },
    {
      "tag": "telhado",
      "count": 7,
      "tooltip": "telhado, mencionado em 7 avaliações"
    },
    {
      "tag": "palácio",
      "count": 7,
      "tooltip": "palácio, mencionado em 7 avaliações"
    },
    {
      "tag": "escavação",
      "count": 7,
      "tooltip": "escavação, mencionado em 7 avaliações"
    },
    {
      "tag": "teatro",
      "count": 6,
      "tooltip": "teatro, mencionado em 6 avaliações"
    },
    {
      "tag": "vida",
      "count": 6,
      "tooltip": "vida, mencionado em 6 avaliações"
    },
    {
      "tag": "tumba",
      "count": 5,
      "tooltip": "tumba, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOZgjsh-dOlMACGbWG0TjiV9mGww_unkr7BnpmW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPJ_x0GeTLTJpsEoHb5hFaAdtG7Bj5T_yZKxo5x=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPx33oWq5HLsdWwn2mBcu05ll0G4bzPdP14SIF9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMqwzv6FIR2F-k7IQIgUns2a8x8mEZeVVouR7el=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN7Ulri45bY7OvZTM7TA9tGUC50hWlNNk_KWgRW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzj7pzIzFkQwBTNexUx7gdNX35Xdn_VVInBHMG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMT1hyYC3Ack0C2fs2GoFLNK-5DFJAz4Qvol924=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMO8N5W_bfqmzAsXs5N-vPHK-gZQjPzf6QodxSd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMs0SLuC7tGIDA8vrWd77bwgdI7uydDgP1Ku_U6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMhITh5NVPCrAfkTI6tDzM7ZdCi_7OguVNU08fT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNqxoGdLfu17AE_zsmAAYvVgxLq3D2AQSbHkIl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMYIX6iXdtBMKQ7mUI2TPK0Ug3U8_UF4eyygXyy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPa9n0NbHbNIcAmwK_SovME_23nmm92HsPIBg-H=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNSNatuHLh5BL2KovEsFHLoEmuENSHKem77zxwg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPqMh_JjjUg0hR0umy7vDz2y4_1gb-Pu7IT4EhX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObOaeAMOMAkHdCIV3-R_2XejNK5fRtwhgnmzxm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNRaQai3-zPP4UpqIoEtSmDCFWjPJGwdvdcSkU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM0W4lCb1puHS_PyKNIJ78DmcgwaE42Dhxv5wgQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNRmQQInagWLuhVTFpi0Wccs3iSwpliIUUYxcN8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM_KdVxdn-EUxx7OmHAmS3yO4QWvoHQwtvJGcCQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN26rs6eAfbQYtkwq9vwp7guMLQeEEF1pgycFus=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPmFijk5WlaHReIt6E7BPSySjCvNHKYoDwKnym7=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Virgínia Belvedere",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmj0Cu_dJn5Es6sgCjITfNtJPkzLiOjw_B1gsgE=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Interessante mas se nao pegar o material em audio nao ha explicaçao suficiente em ingles.",
      "gradeComment": 3
    },
    {
      "author": "田中ひろみ",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp5QdhihQ2tTGD-FpSAhmYu6i23TyaeUGl7moAZ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Segunda visita. Um maravilhoso museu da era pré-histórica de Etruschi da Itália. As explicações dadas pelo pessoal do museu na China também são muito interessantes, e nunca me cansarei de visitá-las novamente. Na sala de exposições semi-subterrânea, foi exibido um DVD com materiais históricos da época da escavação, o que foi muito útil. Era um dia de semana hoje, então não havia muitas pessoas, então foi bom poder fazer um passeio sem pressa. Há também um banheiro no local. Não há chave na sala privada do banheiro, então tome cuidado apenas lá.  (Original) 2度目の訪問。イタリアの先史時代のエトゥルスキ時代を知れる素晴らしい博物館。在中の博物館員の説明も大変興味深く、再訪しても飽きない。半地下の展示室では、発掘当時の史料DVDを上映して頂き、大変参考になりました。今日は平日だったので人も少なく、ゆっくり見学出来てよかった。 館内にトイレもあります。トイレの個室に鍵がないので、そこだけ要注意。",
      "gradeComment": 5
    },
    {
      "author": "Paolo Mina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrB8nh4rk0iWjEszX4KHlU57NC8ZhftSqcRvM6xLg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Belo museu que aproxima até pessoas como nós, sem conhecimento do assunto, da vida dos etruscos e romanos. Funcionários muito prestativos e sociáveis. Elevador para subir aos andares então não há problema para deficientes que entram gratuitamente com o acompanhante  (Original) Bel museo che avvicina alla vita degli etruschi e dei romani anche persone come noi non ferrate nell'argomento. Personale molto disponibile e socievole. Ascensore per salire ai piani quindi no problem per i disabili che entrano gratuitamente con l' accompagnatore",
      "gradeComment": 5
    },
    {
      "author": "Rolando Maurer Cavari",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucprh9EvmHYYFSRgDemftUpfi1JF_HGpGQ8H6bcm=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A coleção em exposição, embora não extensa, é valiosa com alguns achados extraordinários. Exposição museológica ainda muito tradicional, com ausência de interatividade multimídia e uma grave falta de envolvimento e paixão cultural. O charme e a beleza do edifício anfitrião, Rocca Albornoz, também passa despercebido, mas infelizmente isso é típico da cidade de Viterbo, que parece indolentemente resignada a uma perene falta de identidade e interesse por seus restos, que são extraordinários e belos, infelizmente . Comentário final, hoje fomos dois visitantes... certamente não faltou tranquilidade.  (Original) La collezione esposta, seppur non ampia, è pregevole con alcuni reperti straordinari. Esposizione museale ancora troppo tradizionale, con assenza di interattività multimediale e mancanza grave di coinvolgimento e passionalità culturale. Viene anche trascurato il fascino e la bellezza del palazzo ospitante, la Rocca Albornoz, ma questo è purtroppo tipico della città di Viterbo, che pare rassegnata indolentemente ad una perenne mancanza di identità ed interesse nelle proprie vestigia, che sono straordinarie e bellissime, ahimè. Chiosa finale, oggi eravamo in due visitatori... certo la tranquillità non mancava.",
      "gradeComment": 3
    },
    {
      "author": "Mariagrazia La Spada",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrGn7afR6VSyYytRYa4n8XR1K7FjG_dY2YgtFWOqq8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Museu muito interessante e bem feito, com peças únicas dos períodos etrusco e romano. Visitar.  (Original) Museo molto interessante e ben fatto, con  pezzi unici di epoca Etrusca e romana. Da visitare.",
      "gradeComment": 4
    },
    {
      "author": "田中ひろみ",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp5QdhihQ2tTGD-FpSAhmYu6i23TyaeUGl7moAZ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Muitas exibições maravilhosas. O comentário do curador antes do início do tour foi muito útil, e o tour correu bem.  (Original) 素晴らしい展示品の数々。見学を開始する前の学芸員の解説はとても為になり、見学がよりスムーズに行えました。",
      "gradeComment": 5
    },
    {
      "author": "blokko tredici",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnLVrfOSvuARc3ejG6SP8ADsVvqdM_neEOTEJuT=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Museu com artefatos da região que na época estava um pouco isolada das principais vias que ficavam no litoral No entanto achados interessantes, organizados de acordo com as áreas de descoberta e com legendas muito abrangentes. Você sai satisfeito e enriquecido. Votar: morrer  (Original) Museo con reperti della zona che ai tempi era un po tagliata fuori dalle rotte principali che erano sul litorale Comunque reperti interessanti, disposti in base alle zone di ritrovamento e con didascalie molto esaurienti. Si esce soddisfatti ed arricchiti. Voto: diesci",
      "gradeComment": 5
    },
    {
      "author": "caterina micillo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq4FN9MNfoW3b2vgCrkx74BaatX2ek98OGBGauP5g=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Linda e completa. Se houvesse um guia explicando a história teria sido ainda melhor  (Original) Bellissimo e completo. Se c'era una guida che spiegava la storia sarebbe stato ancora più bello",
      "gradeComment": 4
    },
    {
      "author": "Peter Busschaert",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlaVWAtfyxLI9scD4i_By0JdwQ1CmUT4S6IzaDn=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Bela coleção de túmulos e peças de escavações. Para qualquer pessoa interessada nos etruscos. Restos de casas na cave. Também artefatos romanos. Quase sem visitantes. Uma atualização faria maravilhas.  (Original) Mooie collectie graven en stukken uit opgravingen. Voor iedereen met interesse voor de Etrusken. In de kelderverdieping resten van huizen. Ook Romeinse artefacten. Bijna geen bezoekers. Een upgrade zou wonderen doen.",
      "gradeComment": 4
    },
    {
      "author": "Michele Maione",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqm3RFp9Yq5xG2KK-t47_xOgbKqv_ZXQQvHxcufJSg=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) E antes do Museu vem esta fortaleza que devemos entender na estrutura fortificada da cidade quando os papas estavam em exílio (forçado) em Avignon, e no final do século XIV com seu retorno amadurecido, eles enviaram para explorar Viterbo e as fronteiras, Narni, Spoleto, Orvieto e o território enviaram outro cardeal guerreiro a Viterbo, que fortificou a fortaleza, então tornada renascentista por Bramante no século seguinte. Belo museu arqueológico dos etruscos e dos povos da Tuscia Itálica e depois do Ferento, de águas vermelhas, cujas reconstruções se assemelham às de Murlo. As salas silenciosas e cronologicamente organizadas, os artefactos e sobretudo os vasculares finamente expostos, desde os terraços um belo panorama, um museu a visitar.  (Original) E prima del Museo viene questa rocca che noi dobbiamo intuire nella struttura fortificata della città quando i papi erano in esilio (forzoso) ad Avignone, ed all a fine del trecento essendo ormai maturo il loro ritorno, essi inviarono ad esplorare Viterbo ed i confini, Narni, Spoleto, Orvieto ed il territorio, mandarono un altro cardinale guerriero a Viterbo che fortificò la rocca che poi nel secolo successivo fu resa rinascimentale dal Bramante. Bellissimo museo archeologico Etrusco e dei popoli della Tuscia italici e poi di Ferento,  di acque rosse, le cui ricostruzioni somigliano moltissimo a quelle di Murlo. Le sale silenziose ed organizzate cronologicamente, i reperti e specialmente quelli vascolari finemente esposti, dalle terraze un bel panorama, un museo da visitare.",
      "gradeComment": 5
    },
    {
      "author": "ANNA F.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqBWByx_vnd0h1kdhZRvaSSUcWWio9a8oyn7hOcgw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Museu arqueológico achados arqueológicos muito bem estruturados, incluídos em um caminho temático dividido pelo local da descoberta com reconstrução de túmulos e sítios arqueológicos com modelos e painéis descritivos Dividido em três andares, localizado dentro da fortaleza. Adultos 6 € grátis  (Original) Museo archeologico strutturato molto bene reperti archeologici inseriti in un percorso tematico diviso per sito di ritrovamento con ricostruzione di tombe e siti archeologici con plastici e con pannelli descrittivi Diviso in tre piani collocato all'interno della rocca. Adulti euro 6 minorenni gratis",
      "gradeComment": 4
    },
    {
      "author": "David Fusi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrEAAi9LcHKUDi8PuU16qJ2Pi9JfucieVPUseMtGKY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Belo museu que contém tesouros encontrados na província de Viterbo. A reconstrução do templo de Deméter de Vetralla é realmente emocionante, para assistir ao vídeo que mostra a descoberta da estátua encontrada dentro. A parte reservada para a biga também é muito bonita. Não achei que encontraria tantas coisas interessantes e fascinantes por dentro. Realmente recomendado.  (Original) Bellissimo museo che racchiude dei tesori trovati nella provincia di Viterbo. La ricostruzione del tempio di Demetra di Vetralla è veramente emozionante, da vedere obbligatoriamente il video che mostra la scoperta della statua trovata all'interno. Bellissima è anche la parte riservata alla biga. Non pensavo di trovare così tante cose interessanti ed affascinanti all'interno. Veramente consigliato.",
      "gradeComment": 5
    },
    {
      "author": "Laura",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqyzNhhnsoHktS0s6fCc47B72tYydG-DanRDo0r=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Da piazza Verdi, a via Matteotti leva à piazza della Rocca, uma grande praça dominada pela fortaleza Albornoz, uma antiga residência papal com uma aparência ameaçadora, agora sede do Museu Nacional Etrusco, com uma coleção de achados arqueológicos romanos e etruscos desenterrados nas proximidades . forte é uma carroça de duas rodas, em excelente estado de conservação, encontrada juntamente com os esqueletos de dois pequenos cavalos numa tumba etrusca datada de 530-520 aC No momento da redação deste artigo, parte do museu estava passando por restauração.  (Original) Da piazza Verdi via Matteotti porta in piazza della Rocca, una grande piazza dominata dalla rocca Albornoz, ex residenza papale dall'aspetto minaccioso, oggi sede del Museo nazionale etrusco, con una collezione di reperti archeologici romani ed etruschi dissotterrati nelle vicinanze.. Il pezzo forte e' un carretto a due ruote, in un ottimo stato di conservazione, trovato insieme agli scheletri di due piccoli cavalli in una tomba etrusca risalente al 530-520 A.c. Al momento della stesura della guida parte del museo era in restauro..",
      "gradeComment": 5
    },
    {
      "author": "Gianpiero Maltagliati",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqLrCiGJg-k0ums7hj9vd7q0a1qjTARNAlWpCPq7Q=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Muitos achados etruscos e romanos são encontrados na área de Viterbo. As telhas de barro etrusca me impressionaram com sua elegância. Mesmo em objetos práticos, os etruscos nos davam beleza. Além disso, os painéis lembram a missão arqueológica sueca, encomendada pelo rei Gustavo VI Adolfo, que entre 1950 e 1973 realizou importantes campanhas de escavação na área de Viterbo.  (Original) Tanti reperti etruschi e romani reperiti nell'area del Viterbese. Mi hanno colpito per la loro eleganza i coppi etruschi da tetto in laterizio. Anche negli oggetti pratici gli Etruschi ci misero del bello. Inoltre dei pannelli ricordano la missione archeologica svedese, voluta dal re Gustavo VI Adolfo, che tra il 1950 e il 1973 condusse importanti campagne di scavo nel Viterbese.",
      "gradeComment": 5
    },
    {
      "author": "Franco Romani Tavella",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrbjf6ztxQOU_Kl5c9WfjHLRgWWfKX-1P82ozw1iA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um bom museu. Está dividida em três pisos, no segundo tem que sair para o terraço, com uma vista deslumbrante, para ir ver a sala dedicada a Deméter. Uma experiência maravilhosa.  (Original) Un bel museo. Si articola su tre piani , al secondo si deve uscire sulla terrazza, con vista mozzafiato, per andare a vedere la saletta dedicata a Demetra. Una bellissima esperienza.",
      "gradeComment": 5
    },
    {
      "author": "anna maria pinzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpHu8HNGcPI5bAqUouPtkSqa_Tg_v9aAbzQbnj8=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Museu bem organizado, com um vasto repertório de objetos do período etrusco. Prova inesquecível da carruagem com os esqueletos dos dois cavalos e o santuário de Deméter. Vista panorâmica de Viterbo da loggia do palácio de Albornoz.  (Original) Museo ben organizzato, con vasto repertorio di oggetti del periodo etrusco. Indimenticabili testimonianze la biga con gli scheletri dei 2 cavalli e il santuario di Demetra. Panoramico l'affaccio su Viterbo dal loggiato del palazzo Albornoz.",
      "gradeComment": 5
    },
    {
      "author": "Roberto Parisi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkwboa7RcN30PoYhwi5N2ncdVlZA1HHmrFFILvK=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Muito útil para entender os assentamentos arqueológicos, não parece muito popular, então tudo é melhor comigo  (Original) Molto utile x capire gli insediamenti archeologici, non mi sembra molto frequentato, meglio cosi tutto c me",
      "gradeComment": 5
    },
    {
      "author": "Stefano Cozzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmcRd-kbgv-B8xA3vAPQvmgYyXA6RyIg2UMOeO9=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Interessante Museu Etrusco localizado na austera fortaleza do século XIV, encomendada pelo Cardeal de Albornoz como parte da reorganização do Estado Papal após o cativeiro de Avignon (com intervenções subseqüentes de Bramante). No piso térreo, você pode ver os resultados das escavações pluridecenárias na área de Viterbo conduzidas pela equipe do rei Gustav VI Adolf da Suécia, que apresentam as reconstruções de habitações etruscas. Nos andares superiores, não perca as estátuas romanas do teatro da vizinha Ferentum.  (Original) Interessante Museo etrusco collocato nella austera Rocca trecentesca fatta realizzare dal Cardinale de Albornoz nell'ambito della riorganizzazione dello Stato pontificio dopo la cattività avignonense (con interventi successivi del Bramante). Al piano terra sono da vedere i risultati degli scavi pluridecennali nel viterbese condotti dell'equipe del Re Gustavo VI Adolfo di Svezia, che presentano le ricostruzioni di abitazioni etrusche. Da non perdere ai piani superiori le statue romane provenienti dal teatro della vicina Ferentum.",
      "gradeComment": 4
    },
    {
      "author": "Livros by F - Fernanda",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco5GYn4_RwvDVQhYhwHC0l0tMeTAdOZ1ri3sfVpeA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Pequeno, mas ótimo! Adorei ver o Hércules como taças e vasos hahaha Só aproveitei metade da manhã para ver tudo e as partes externas são realmente lindas.  (Original) Small but great! Loved seeing the Hercules like bowls and vases hahaha I only used half a morning to see everything and the outdoor parts are truly beautiful.",
      "gradeComment": 5
    },
    {
      "author": "Monica Pascucci",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmy-9gGGiC0eH5BLgvyY7w4Yz2kIfqjqmMOX1Ac=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Museu de Nice com os achados da necrópole Acquarossa, o destaque é, sem dúvida, constituído pela reconstrução da carruagem e do santuário rochoso  (Original) Bel Museo con i reperti della necropoli fi Acquarossa, il pezzo forte è indubbiamente costituito dalla ricostrizione della biga e del Santuario rupestre",
      "gradeComment": 3
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "08:00",
          "percent": 28
        },
        {
          "hour": "09:00",
          "percent": 51
        },
        {
          "hour": "10:00",
          "percent": 71
        },
        {
          "hour": "11:00",
          "percent": 77
        },
        {
          "hour": "12:00",
          "percent": 68
        },
        {
          "hour": "13:00",
          "percent": 57
        },
        {
          "hour": "14:00",
          "percent": 60
        },
        {
          "hour": "15:00",
          "percent": 75
        },
        {
          "hour": "16:00",
          "percent": 90
        },
        {
          "hour": "17:00",
          "percent": 89
        },
        {
          "hour": "18:00",
          "percent": 69
        },
        {
          "hour": "19:00",
          "percent": 43
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "08:00",
          "percent": 51
        },
        {
          "hour": "09:00",
          "percent": 84
        },
        {
          "hour": "10:00",
          "percent": 100
        },
        {
          "hour": "11:00",
          "percent": 90
        },
        {
          "hour": "12:00",
          "percent": 67
        },
        {
          "hour": "13:00",
          "percent": 50
        },
        {
          "hour": "14:00",
          "percent": 44
        },
        {
          "hour": "15:00",
          "percent": 40
        },
        {
          "hour": "16:00",
          "percent": 31
        },
        {
          "hour": "17:00",
          "percent": 21
        },
        {
          "hour": "18:00",
          "percent": 15
        },
        {
          "hour": "19:00",
          "percent": 9
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "08:00",
          "percent": 30
        },
        {
          "hour": "09:00",
          "percent": 53
        },
        {
          "hour": "10:00",
          "percent": 72
        },
        {
          "hour": "11:00",
          "percent": 80
        },
        {
          "hour": "12:00",
          "percent": 77
        },
        {
          "hour": "13:00",
          "percent": 71
        },
        {
          "hour": "14:00",
          "percent": 63
        },
        {
          "hour": "15:00",
          "percent": 56
        },
        {
          "hour": "16:00",
          "percent": 60
        },
        {
          "hour": "17:00",
          "percent": 64
        },
        {
          "hour": "18:00",
          "percent": 52
        },
        {
          "hour": "19:00",
          "percent": 28
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "08:00",
          "percent": 17
        },
        {
          "hour": "09:00",
          "percent": 28
        },
        {
          "hour": "10:00",
          "percent": 38
        },
        {
          "hour": "11:00",
          "percent": 42
        },
        {
          "hour": "12:00",
          "percent": 39
        },
        {
          "hour": "13:00",
          "percent": 36
        },
        {
          "hour": "14:00",
          "percent": 36
        },
        {
          "hour": "15:00",
          "percent": 39
        },
        {
          "hour": "16:00",
          "percent": 40
        },
        {
          "hour": "17:00",
          "percent": 35
        },
        {
          "hour": "18:00",
          "percent": 26
        },
        {
          "hour": "19:00",
          "percent": 17
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "08:00",
          "percent": 21
        },
        {
          "hour": "09:00",
          "percent": 34
        },
        {
          "hour": "10:00",
          "percent": 42
        },
        {
          "hour": "11:00",
          "percent": 44
        },
        {
          "hour": "12:00",
          "percent": 39
        },
        {
          "hour": "13:00",
          "percent": 32
        },
        {
          "hour": "14:00",
          "percent": 34
        },
        {
          "hour": "15:00",
          "percent": 44
        },
        {
          "hour": "16:00",
          "percent": 55
        },
        {
          "hour": "17:00",
          "percent": 55
        },
        {
          "hour": "18:00",
          "percent": 43
        },
        {
          "hour": "19:00",
          "percent": 25
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "08:00",
          "percent": 17
        },
        {
          "hour": "09:00",
          "percent": 26
        },
        {
          "hour": "10:00",
          "percent": 34
        },
        {
          "hour": "11:00",
          "percent": 38
        },
        {
          "hour": "12:00",
          "percent": 40
        },
        {
          "hour": "13:00",
          "percent": 47
        },
        {
          "hour": "14:00",
          "percent": 61
        },
        {
          "hour": "15:00",
          "percent": 81
        },
        {
          "hour": "16:00",
          "percent": 89
        },
        {
          "hour": "17:00",
          "percent": 78
        },
        {
          "hour": "18:00",
          "percent": 53
        },
        {
          "hour": "19:00",
          "percent": 30
        }
      ]
    }
  ],
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "Necropoli Etrusca di Castel d'Asso",
      "url": null
    },
    {
      "mainName": "Museo dei Portici",
      "url": null
    },
    {
      "mainName": "Polo Monumentale Colle Del Duomo",
      "url": null
    },
    {
      "mainName": "Museo Storico Didattico Cavalieri Templari Viterbo",
      "url": null
    },
    {
      "mainName": "Necropoli Etrusca di Viterbo",
      "url": null
    },
    {
      "mainName": "Museo Civico \"Luigi Rossi Danielli\"",
      "url": null
    },
    {
      "mainName": "Museo della Ceramica della Tuscia",
      "url": null
    },
    {
      "mainName": "Terme Romane del Bacucco",
      "url": null
    },
    {
      "mainName": "Musarna",
      "url": null
    },
    {
      "mainName": "Civic Museum",
      "url": null
    },
    {
      "mainName": "Centro storico medievale - Viterbo",
      "url": null
    },
    {
      "mainName": "Viterbo sotterranea",
      "url": null
    },
    {
      "mainName": "Etruskische Gräber",
      "url": null
    },
    {
      "mainName": "Torre s biele",
      "url": null
    },
    {
      "mainName": "Torre dell'Orologio",
      "url": null
    },
    {
      "mainName": "Casa de Santa Rosa",
      "url": null
    },
    {
      "mainName": "Sistema Museale di Ateneo",
      "url": null
    },
    {
      "mainName": "Museo Archeologico Nazionale di Tuscania",
      "url": null
    },
    {
      "mainName": "Soprintendenza Archeologica Per L'Etruria Meridionale",
      "url": null
    },
    {
      "mainName": "Alessandrìs Palace",
      "url": null
    }
  ]
}