{
  "mainName": "National Museum of Interventions",
  "slug": "national-museum-of-interventions",
  "category": "Museu de guerra",
  "locationInformation": {
    "latitude": "19.3551586",
    "longitude": "-99.1487353"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "20 de Agosto s/n, San Diego Churubusco, Coyoacán, 04120 Ciudad de México, CDMX, México",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "intervenciones.inah.gob.mx",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+52 55 5604 0699",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "9V42+3G San Diego Churubusco, Cidade do México, Distrito Federal, México",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 8319
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 5890
      },
      {
        "grade": 4,
        "totalRatings": 1763
      },
      {
        "grade": 3,
        "totalRatings": 490
      },
      {
        "grade": 2,
        "totalRatings": 90
      },
      {
        "grade": 1,
        "totalRatings": 86
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "história do méxico",
      "count": 155,
      "tooltip": "história do méxico, mencionado em 155 avaliações"
    },
    {
      "tag": "convento",
      "count": 85,
      "tooltip": "convento, mencionado em 85 avaliações"
    },
    {
      "tag": "gaita de fole",
      "count": 64,
      "tooltip": "gaita de fole, mencionado em 64 avaliações"
    },
    {
      "tag": "batalha",
      "count": 56,
      "tooltip": "batalha, mencionado em 56 avaliações"
    },
    {
      "tag": "invasão",
      "count": 37,
      "tooltip": "invasão, mencionado em 37 avaliações"
    },
    {
      "tag": "horta urbana",
      "count": 31,
      "tooltip": "horta urbana, mencionado em 31 avaliações"
    },
    {
      "tag": "",
      "count": 184719,
      "tooltip": "1847, mencionado em 19 avaliações"
    },
    {
      "tag": "personagem histórica",
      "count": 14,
      "tooltip": "personagem histórica, mencionado em 14 avaliações"
    },
    {
      "tag": "soberania",
      "count": 12,
      "tooltip": "soberania, mencionado em 12 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPCGM9faWHv_VMSd3u7m6WllLRq_-iz6PDmPTyn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMjQvl3dojPyT3F9gZByvy6Wkw0mjno5J9GgSPx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPW8Zw-nddjd4tMxlqEyp9JiEUDtzrRIgkl_vCx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMTbYfFqR2j2Hb3pARxDbXtf1KnJs98L7_7JH3-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKndHlHwmevtDeaDWNfCPdx7LstipV6AiEHtQf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMIcZUTNpJAOQDQ3PAK1S21I4Ocv4LsEthewYGz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOtu8YF81JGWoMu46fr1ouIRRDEVHqKXQmDhcyh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMoWuiI-dgA_22cnd6Vov-in-D3Nyav1R9rcLBI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNALK2aj-_AS2KI4djTNK8fBjifN66Gp2x9l8k-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM6oh88xF8qcnfnVdNhw_p8yNwQJtv6uBZdEHk9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPnVF68qHwMiAP4DwdJMAgYPWYPiimPdixqjvf5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNiMooCXRWxPMlRmAEJqYeaGw4udksRU5yJqFdA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM2p6LC-Ev3RZY6dFALcF6-bk40fqO2Y7fVcLku=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOPifVk_wkzCYILZsas7JssHvAEXmH-Qw3sev48=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNGNppi8khWhzJ6fOJiZaAwC2HEuEoVkEkHXuCU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP85RNP4HeX-0JmL8CPL1m6ut-OD38Jl31O-Ej5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_mg3TPN1xQmf2GD1JvwwQOjBlSQM-HM0DtRK5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPnLbIZP9wCOE_cNWQhrFOYQDPS7rc2bLNHSg1A=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHIEm-LLI94k-etGg0-SMSZ2rd9PD5RDkRV6tZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOE9G-YBI857xmuHBht5iFJdXPoVNRqnEKW3951=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Antonio Carlos de Noronha Martins",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoQWQSM5D34keEOIrmCfSFgQneN1jDT8vjSFoPya7Y=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Belissima arquitetura do século  XVI e XVII que abriga acervo histórico de primeira, exposto de forma didática impecável.",
      "gradeComment": 5
    },
    {
      "author": "Anya López Ruiz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrF_PzwCOVy3hgXbXq-U7vsackNuTJE53yiGSgNSw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ótimo lugar para aprender e aprender mais sobre parte da história do nosso país. O ingresso custa US$ 85 e fica bem perto da estação de metrô General Anaya. Lugar lindo que nos faz nos transportar no tempo.  (Original) Gran lugar para aprender y conocer más a fondo parte de la historia de nuestro país. El costo de la entrada es de $85 y muy cerca de la estación del metro general Anaya. Hermoso lugar que nos hace transportarnos en el tiempo.",
      "gradeComment": 5
    },
    {
      "author": "Carmen Vargas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco5wQ8yrG5o82IpkBqVjMoSQj4kmkRN36MBYlH6woE=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Foi uma agradável visita ao museu. Tivemos a oportunidade de ver a interpretação do personagem de Ignacio Zaragoza e curtir o show do Gaitas. O museu em si é um belo espaço.  (Original) Fué una grata visita al museo. Tuvimos la oportunidad de ver la interpretación del personaje de Ignacio Zaragoza y poder disfrutar del concierto de Gaitas. El museo en sí es un espacio bellísimo.",
      "gradeComment": 5
    },
    {
      "author": "Apolo Castillo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp0gjhlMhWFReE6NnZdvzuPO-7Q4uVeG_hyWFJfXA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O museu é incrível, há shows constantemente em seus jardins, a parte interativa do museu está desativada devido a uma pandemia, a entrada custa US$ 80, mas com carteira de estudante é grátis.  (Original) Increíble el museo, constantemente hay conciertos en sus jardines, la parte interactiva del museo está deshabilitada por pandemia, la entrada es de $80, pero con credencial de estudiante es gratis.",
      "gradeComment": 5
    },
    {
      "author": "Erendira Delgado",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkPmaLghZd6dhX08ZHBGr4GGLdk8ZJCYNoCchVV=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A uma quadra do metrô General Anaya. Visita guiada aos quartos muito bem. Personagem histórico que fala sobre sua vida. Cada mês um diferente. Eu gosto muito  (Original) A una cuadra del metro General Anaya. Visita guiada por las salas muy bien. Personaje histórico que habla de su vida. Cada mes uno diferente. Me gustó mucho",
      "gradeComment": 5
    },
    {
      "author": "MARCELINO DAMIAN",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucriVq1Vqtp4DQ7dYMnSAh0t_HZIoFKPqXgR7R7gbA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lugar muito bom para aprender um pouco de história. O local é bem conservado, há muita vigilância. O acesso é muito fácil quer de transportes públicos quer de carro privado.  (Original) Muy buen lugar para aprender un poco de historia. El lugar está bien cuidado, hay mucha vigilancia. El acceso es muy fácil ya sea en transporte público o auto particular.",
      "gradeComment": 5
    },
    {
      "author": "George",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucopoW538sxLAP3GPbNPXUPz6XXmxW7OR3jx8Fc4JzM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Museu muito interessante que abrange muitos aspectos diferentes dos conflitos históricos do México divididos em diferentes seções.  (Original) Very interesting museum covering many different aspects of Mexicos historical conflicts divided into different sections.",
      "gradeComment": 5
    },
    {
      "author": "juanito pedraza velazquez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrPwMrIshN-787uXVAYFdHBge9GYvvZhdzqJvBn=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Excelente. Um bom museu. Muito grande, educacional e com poucas pessoas. Você aprende muito sobre as intervenções estrangeiras que nosso país teve.  (Original) Excelente. Un buen museo. Muy grande, didáctico y con poca gente. Aprendes mucho sobre las Intervenciones extranjeras que ha tenido nuestro país.",
      "gradeComment": 5
    },
    {
      "author": "Manuel Magaña",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpvyUF0WWRNbnbaO3WRk5EjFFSfITzpqXTD7CGO=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Excelente museu o passeio é extenso e muito bem explicado  (Original) Exelente museo el recorrido es amplio, y muy bien explicado",
      "gradeComment": 5
    },
    {
      "author": "Emilia E",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpQPJ58MOGVj2w0_I9ootppU7mOaVPVco7JEicOyA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Museu lindo!! É um antigo convento que foi abandonado durante os eventos de guerra mais importantes do país (daí o nome do museu). Está localizado em uma área agradável, há muita segurança e tanto os oficiais quanto o serviço de encomendas atendem muito bem.  É também um espaço para diferentes eventos culturais, recomendo que visite o site para mais informações.  Nota: Para estudantes a entrada é gratuita!  Se você deseja aprender mais sobre a história do México sem voltar ao Castelo de Chapultepec ou ao Museu de Antropologia, este museu é o seu espaço.  (Original) ¡¡Precioso museo!! Es un exconvento que fue abandonado durante los eventos bélicos más importantes del país (de ahí el nombre del museo). Está situado en una linda zona, hay mucha seguridad y tanto los oficiales como los de paquetería te atienden muy bien.  También es un espacio para diferentes eventos culturales, recomiendo que visiten la página web para más información.  Ojo: Para los estudiantes la entrada es gratis!!  Si buscas conocer más la historia de México sin volver a recurrir al Castillo de Chapultepec o al Museo de Antropología, este museo es tu espacio.",
      "gradeComment": 5
    },
    {
      "author": "Eli Limon",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpuErpkIzY7_o7QKJpBlPlt7r9IvqO7grMndKxh9Q=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Eu realmente queria visitar este museu e não fiquei desapontado. Quando você chega, eles tiram sua temperatura e dão gel. A entrada custa R$ 85 por pessoa. Muitos fatos interessantes sobre as Intervenções no México e para lembrar os dados vistos no primário (A guerra dos bolos)  (Original) Tenía muchas ganas de conocer este museo y no me decepcionó. Al llegar te toman temperatura y te dan gel. El costo de entrada es de $85 por persona. Muchos datos interesantes sobre las Intevenciones en México y para recordar datos vistos en la primaria(La guerra de los pasteles)",
      "gradeComment": 5
    },
    {
      "author": "Armando Trejo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoDDMQQW7GUXEWmYTowtrmUfvrOomOFyC-a0EeXK90=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Horário de terça a sábado, das 22h às 16h Admissão $ 80 e gratuita para alunos, professores, etc. Tem uma grande história como convento e cobre tudo relacionado com as intervenções no México.  (Original) Horario Martes a Sábado de 10-4pm Entrada $80 y gratis para estudiantes, maestros, etc. Tiene una gran historia como convento, y abarca todo lo relacionado a las intervenciones en México.",
      "gradeComment": 5
    },
    {
      "author": "Ro Arandia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco8tXgf3RXi6WBI_cTphDkWAzXji4Kxv7XkwFlYte4=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um museu pouco conhecido, mas é um tesouro escondido. Com carteira de estudante e idoso você entra de graça.  (Original) Un un museo poco conocido, pero es un tesoro escondido. Con credencial de estudiante y de adulto mayor entras gratis.",
      "gradeComment": 5
    },
    {
      "author": "Funky Doolittle",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpS02whDluDxMDrcpzgSOPYlcMddsMdGREYpCdo7g=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Belo edifício histórico que desempenhou um papel importante no estabelecimento do que é o México hoje. Muito informativo. Eles fecham muito cedo. 16:00 é cedo. Fomos 1 hora antes. Muita segurança que está te seguindo. Um cara de segurança não foi legal. Há muitas áreas onde você tem que andar para trás. Ele não me deixaria. 15 minutos antes de fechar ele fechou as portas de alguns quartos. Dizendo-me com uma atitude desagradável que eu só posso andar para a frente. Ainda havia tempo. Também muito caro. Acho que pagamos 90 pesos por pessoa. Somos moradores locais. Está muito mal organizado e ninguém explica ou ajuda. Apenas cheio de pessoas de segurança. Não há funcionários reais do museu. Como isso é promovido pelo governo, eles devem ter uma oferta multilíngue. Tanto potencial, mas sinto que estão roubando seu dinheiro. Não deveria ser tão caro.  (Original) Hermoso edificio histórico que jugó un papel importante en el establecimiento de lo que es México hoy.  Muy informativo.  Cierran demasiado pronto.  16:00 es temprano.  Fuimos 1 hora antes.  Mucha seguridad que te está siguiendo.  Un tipo de seguridad no era agradable.  Hay muchas áreas en las que tienes que caminar hacia atrás.  Él no me dejaría.  15 minutos antes de cerrar cerró las puertas de algunas de las habitaciones.  Diciéndome con una actitud desagradable que solo puedo caminar hacia adelante.  Todavía quedaba tiempo. También muy caro.  Creo que pagamos 90 pesos por persona.  Somos residentes locales.  Está muy mal organizado y nadie explica ni ayuda.  Solo lleno de gente de seguridad.  No hay personal real del museo.  Dado que esto es promovido por el gobierno, deberían tener una oferta de varios idiomas.  Tanto potencial, pero siento que te roban el dinero.  No debería ser tan caro.",
      "gradeComment": 2
    },
    {
      "author": "Ximena González Rojas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucow-J0Gb3q5i-0oCN8UoNUZLMDFSkVg0XUYLA-u=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O museu está instalado num belo edifício conventual, tem dois jardins muito bonitos e bem cuidados. Recomendo vivamente as conversas com um carácter histórico, vimos a do Pancho Villa e é muito interessante, agradável, divertida e aprende-se muito. O museu está bem preservado, recomendo muito para quem está nas aulas de história.  (Original) El museo lo alberga un precioso edificio conventual, tiene dos jardines muy bonitos y muy cuidados. Recomiendo mucho las pláticas con un personaje histórico, vimos la de Pancho Villa y es muy interesante, amena, entretenida y se aprende mucho. El museo está bien conservado, recomiendo mucho para quienes están en clases de historia.",
      "gradeComment": 5
    },
    {
      "author": "Rolando Caballero",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp6sL-Q6VcqcSjMklVHNzJCaa9nfEUZ2cxF_Xwu4g=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Parecia um bom lugar para visitar com mais calma desde que fui para a conversa de São Patrício  (Original) Me pareció un bonito lugar para ir a visitar con más calma ya que fui por la conversación de San Patricio",
      "gradeComment": 4
    },
    {
      "author": "Panfilo Natera",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk-Eep9mpiG2aXrJcmweiO1J2Ku7lqvVrWvOYW5=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Gringos foram mortos aqui, muitos desses gringos de merda foram explodidos e seus corpos invasores foram desmembrados, um lugar bom para ver canhões, o próprio convento é luxuoso.  (Original) Aquí se mataron gringos se les voló y se desmembraron  sus invasores cuerpos a muchos de aquellos gringos de mié***, bonito sitio para ver cañones, el convento por si solo está de lujo.",
      "gradeComment": 5
    },
    {
      "author": "Ali Beltran",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkZsQXxooFWcQBlluV5yTuf11IgSA5wRS_J3FPV=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Excelente museu e de grande valor histórico, o jardim é lindo e muito bem cuidado. Tudo muito organizado recomendo  (Original) Excelente museo y de gran valor histórico, el jardín es hermoso y muy bien cuidado. Todo muy ordenado lo recomiendo ampliamente",
      "gradeComment": 5
    },
    {
      "author": "Mario Sans",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr8tTUmm0RCBJ-zZ6hpzb5cv70vISHmDu990GZDXg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Un muy entrañable museo que introduce al visitante a la historia de México desde su independencia en 1821. No toma demasiado tiempo recorrerlo y está emplazado en un antiguo monasterio, lo cual es valor añadido para esta visita.  Lo único que diría es que la información contenida es bastante básica, y que si se busca indagar en profundidad en tecnicismos y detalles entonces este no es el museo que busca.",
      "gradeComment": 4
    },
    {
      "author": "Jorge Alberto Mondragon Valdes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpcbB-ASCGWRH3PB5yd-9QvXlIuLiJ3tDnyCedh=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Excelente local para visitar e relaxar tendo um arranhão na frente da entrada.  (Original) Excelente lugar para visitar y relajarse tomando un raspado frente a la entrada.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 28
        },
        {
          "hour": "11:00",
          "percent": 48
        },
        {
          "hour": "12:00",
          "percent": 73
        },
        {
          "hour": "13:00",
          "percent": 96
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 80
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 40
        },
        {
          "hour": "11:00",
          "percent": 50
        },
        {
          "hour": "12:00",
          "percent": 55
        },
        {
          "hour": "13:00",
          "percent": 54
        },
        {
          "hour": "14:00",
          "percent": 48
        },
        {
          "hour": "15:00",
          "percent": 40
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 29
        },
        {
          "hour": "11:00",
          "percent": 39
        },
        {
          "hour": "12:00",
          "percent": 47
        },
        {
          "hour": "13:00",
          "percent": 51
        },
        {
          "hour": "14:00",
          "percent": 48
        },
        {
          "hour": "15:00",
          "percent": 41
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 40
        },
        {
          "hour": "11:00",
          "percent": 50
        },
        {
          "hour": "12:00",
          "percent": 55
        },
        {
          "hour": "13:00",
          "percent": 54
        },
        {
          "hour": "14:00",
          "percent": 48
        },
        {
          "hour": "15:00",
          "percent": 41
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 29
        },
        {
          "hour": "11:00",
          "percent": 44
        },
        {
          "hour": "12:00",
          "percent": 57
        },
        {
          "hour": "13:00",
          "percent": 64
        },
        {
          "hour": "14:00",
          "percent": 59
        },
        {
          "hour": "15:00",
          "percent": 48
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 32
        },
        {
          "hour": "11:00",
          "percent": 43
        },
        {
          "hour": "12:00",
          "percent": 55
        },
        {
          "hour": "13:00",
          "percent": 64
        },
        {
          "hour": "14:00",
          "percent": 65
        },
        {
          "hour": "15:00",
          "percent": 58
        }
      ]
    }
  ],
  "relatedSearches": [
    "museo nacional de las intervenciones",
    "convento de churubusco",
    "río churubusco",
    "churubusco",
    "st patrick's battalion",
    "irish helped mexican war",
    "san patricios movie",
    "st patrick's battalion song",
    "museo nacional de las intervenciones",
    "convento de churubusco",
    "río churubusco",
    "churubusco",
    "st patrick's battalion",
    "irish helped mexican war",
    "san patricios movie",
    "st patrick's battalion song"
  ],
  "relateds": []
}