{
  "mainName": "National Museum of the History of Ukraine",
  "slug": "national-museum-of-the-history-of-ukraine",
  "category": "Museu histórico",
  "locationInformation": {
    "latitude": "50.4583218",
    "longitude": "30.5161835"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Volodymyrs'ka St, 2, Kyiv, Ucrânia, 02000",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "nmiu.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+380 44 278 4864",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "FG58+8F Kiev, Ucrânia",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 2673
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1982
      },
      {
        "grade": 4,
        "totalRatings": 478
      },
      {
        "grade": 3,
        "totalRatings": 129
      },
      {
        "grade": 2,
        "totalRatings": 40
      },
      {
        "grade": 1,
        "totalRatings": 44
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "excursão",
      "count": 58,
      "tooltip": "excursão, mencionado em 58 avaliações"
    },
    {
      "tag": "guia turístico",
      "count": 45,
      "tooltip": "guia turístico, mencionado em 45 avaliações"
    },
    {
      "tag": "território",
      "count": 13,
      "tooltip": "território, mencionado em 13 avaliações"
    },
    {
      "tag": "conjunto",
      "count": 9,
      "tooltip": "conjunto, mencionado em 9 avaliações"
    },
    {
      "tag": "jogo eletrônico de aventura",
      "count": 7,
      "tooltip": "jogo eletrônico de aventura, mencionado em 7 avaliações"
    },
    {
      "tag": "idade da pedra",
      "count": 6,
      "tooltip": "idade da pedra, mencionado em 6 avaliações"
    },
    {
      "tag": "numismática",
      "count": 6,
      "tooltip": "numismática, mencionado em 6 avaliações"
    },
    {
      "tag": "relógio",
      "count": 6,
      "tooltip": "relógio, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOnNM7PqOnp1zGhBqim15c684MU764om2Qi9rUE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMPHgSpvyeLKy5Brmg_WYsPwAlOxEVnz__Jy_nL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMtGX4Mw30_boBcVJCFpNKu5EmLKZGymY0oBXR6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNXndwtrncf4XiyVDZDtwlt605gtIl8co3YYEKT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM-_4PpxZe2FzXKl1lX1dh7nM9UHbxgyrpuc05L=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJ8qilUSmeQKD88xi3kBlryxMlCQXbu-o9GXVA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZefm3tNk2lCJ_ti0Cb5MFjUMFvMlM_G0XVzGP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLDb1oqDFXwe7d1Q1HjiUp1Bv3W563phMzyglc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPfmZ1aceT3C4GQF_WonWqpVWS4dvZykcebd2s2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNHgZlj7Ov_apGVhxJE3UpHbH3az6Xf083-cL_p=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMIJwICncoCMtd4_wB1PKHLo5alwt2wyCISLGx4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQgIVcnR6EEkLqoDyETwJF8WHdpo1aSi1qiLvQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMm5OmBX54XpqDrA-O-cVaRITya-vpuoxLSsuxB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPU5Z1ntEvQ9fgsr5psbF4VdkB4K4yMzmH-8Vsc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPg6xYEPIXvubsLm21bbC_-OnXGv28vvaWY78mm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO8zjTWJVlXl9Dp3LuOF52n-yEj5grBsbTrDBSl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMWKSozJnl4V4tSBhvCKeaMJO0YyKeYzbQNULIp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOPTIBOrdZJj0416LIe5Cgy4ZmhKJvhCHsf_88y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPIKeIIkGJA6n7RcUoTuW03rQsYUdq3jtb_Xvy7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmwGYcE0CF09YI-Ngyr9B7d51xj3oPC65bkeYq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMjMhcoVVLgRbUkD5iryEcFEAquMzYtCNnEB8ri=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOLvHPNz8SYFzK3DcoBG1k18_4gVC8mpIcEkBiq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPqG8_JBW06AzUe6hy1TJbhgrKChmB2dUW5akh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMW0FPv6YfiuWE5om2yOMkzx-mmdWwXLAwvPuk4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNrdFcX8OhLnjGz1BW96H91NpJ7e7s7QpHsUKUP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOTnKYiCAaXuxIdKK4M4j30RltRq3-Ufjv58wUQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3xRC4ggOIMnFC64MzJ-xKXzBwY1Ath2IbHKis=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMM8Ldz0KE69J5YejL2iuTdJlkMqcTpIDwxoLbF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPzjDBXlImjTUE9c-C_NyyrkFNwGm7q3ULH31mm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMD0BQYlHrrs63rT0RL4_XKumXEAhO03wcQd550=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPAnlw9kdsdD5au_AuiuTAUOA2eXXft4flGk-Wf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOvtz3UQUsyh7S8YSkfrXpxFlYd9MK2UVkr_2z0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNIorR_lT82vGScXINSnU3BxCkfhd5sqJjwvEaU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMrkhnUTQgpe3NyCBZ5kRH7VxitfAIrQy-QYWnl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPOtE0lcuCAJbOaoU8Lh-cowF70Cy4psrFJh-W4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO7xyXWnbdXEFCoQ7vm9fMvcEoHVq5_nLOTq3ai=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPg5DflqGdRFghNRGl0Ub1S4dHg-dB_IbjYD6iM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMVuqIdR0PVcyZv5q_ZLjdzDwu7fJcH0uS06ZYh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_2xaQ0aqJg18SmjKIlja9u6hgW8TwFHKlmjRV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMAu5-679jy2Bx7J2yNiFabW_3-gsm7F2vfNqFQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO88Ucui6Jt25Ok_qp0istDatV7FMhzaJB2b1OY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOs1PlB5pRsJLD6KMAnGVRFMzBFHhGr8-KBLqKq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipONmpSyAL238XKxwaGDjHt1d6_YNSgQXA8lIcmU=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Naiana Zaiden Rezende",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq21G2NZWKMDRRBHFXDO8nMLJzCJfkezqhfzMwAcw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O prédio em si é muito bonito. O museu tem coisas interessantes mas com pouquíssimas informações em inglês pra ajudar-nos a conectar e entender a história ucraniana pelos séculos. Sugiro que se pague pelo tour guiado (a entrada custa menos de 1 euro e o tou guiado menos de 2) pois o guia apontará os principais objetos da coleção, bem como a história do país. Caso tenha tenho livre em Kiev, vale a pena conferir!",
      "gradeComment": 4
    },
    {
      "author": "Юлия Полещук",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqxfjLfNydv8u896cbGoxiWUu-zblCqWNx6HGs3AR0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eu gostei muito disso. Caminhamos sozinhos, não levamos guia, mas ao longo do caminho encontramos duas excursões. Um era liderado por uma mulher, o outro por um rapaz. Onde a mulher falava, eu não aguentava nem 15 minutos, e onde o cara estava conduzindo a excursão, nós ouvíamos. É tão interessante, todo mundo é apenas em essência, uma voz bem treinada, eles se arrependeram de não tê-lo tomado como guia 🙂 ele é ótimo!  (Original) Очень понравилось. Ходили сами, экскурсовода не брали, но по ходу встретили две экскурсии. Одну вела женщина, вторую молодой парень. Там где говорила женщина- я б не выдержала и 15 минут, а там где вёл экскурсию парень- мы заслушались. Так интересно, все только по сути, хорошо поставленный голос, пожалели, что не взяли его экскурсоводом 🙂 он молодец!.",
      "gradeComment": 5
    },
    {
      "author": "Tetiana Borysova",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucplXbyuPUimvwqink1ciQB_Bv8d_cYOZJhbIxAf5g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A última vez que ela esteve em um museu histórico foi antes de ele ser transformado. Por isso, foi interessante comparar, e o que há de novo, além da identidade, agora oferece a CIDADE. Das mudanças que se destacam: as janelas foram substituídas, as assinaturas nas exposições foram atualizadas, a iluminação das janelas foi alterada (algumas exibições jogaram de forma diferente), e foram feitos esforços nas exposições (ideias pensativas, soluções de design). No entanto, a exposição precisa de mais melhorias e um melhor trabalho com designers: muitas vezes as fontes, legendas, ilustrações parecem um pouco amadoras e a localização dos objetos nas vitrines - não muito inclusiva, por exemplo, para crianças que não veem as coisas de cima. Definitivamente, é necessário ir ao museu para fazer exposições, principalmente se forem conduzidas por curadores. É uma oportunidade de ver coisas únicas e ouvir histórias incríveis. O museu também realiza diversos eventos e passeios temáticos. É por isso que a vida no museu é definitivamente mais brilhante agora do que há 10 anos. Mas, além de atualizar a identidade, o museu quer investir mais na criação de exposições modernas. Claro, estamos falando de dinheiro, mas também temos um museu de história nacional. Espero que daqui a 10 anos veremos um museu europeu moderno e não nos tranquilizemos com o facto de já estar melhor do que era.  (Original) Останній раз була в історичному музеї до того, як його почали трансформувати. Тому цікаво було порівняти, а що ж нового, крім айдентики, зараз пропонує МІСТ. Зі змін, що кидаються в око: замінені вітрини, оновлені підписи до експонатів, змінено освітлення у вітринах (деякі експонати заграли по іншому), у виставки вкладено зусилля (продумані ідею, є дизайнерські рішення). Проте, експозиція потребує іще вдосконалення та кращої роботи із дизайнерами: часто шрифти, підписи, ілюстрації виглядають дещо аматорськи, а розташування об'єктів у вітринах - не дуже інклюзивно, наприклад, для дітей, що не бачать верхніх речей. Однозначно в музей треба йти на виставки, особливо, якщо їх проводять куратори. Це можливість побачити унікальні речі та почути неймовірні історії. Також музей проводить безліч заходів та тематичних екскурсій. Тому життя у музеї зараз точно яскравіше, ніж 10 років тому. Але хотілося б, щоб крім оновлення айдентики, музей більше вкладав у створення сучасних експозицій. Звісно, що мова про гроші, але й національний історичний музей у нас один. Сподіваюся, ще через 10 років ми побачимо сучасний європейський музей, а не будемо вкотре заспокоюватись тим, що вже краще, ніж було.",
      "gradeComment": 4
    },
    {
      "author": "Roma Pushenko",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr85x9f4nCZUkkhwo5WPrAgGj5Qw2kV-0WT9Z3smSo=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Museu da História da Ucrânia desde o sistema primitivo até os tempos atuais.  Todos deveriam conhecer a história, e quando é apresentada em artefatos é muito mais interessante do que ler sobre ela em livros.  Recomendo a todos que visitem museus, em qualquer idade. Você realmente não entende como um menino de escola, mas você admira o fato de essas relíquias terem centenas e milhares de anos, como estudante você já entende e sabe algo, e tendo amadurecido você já entende e é interessante e começa a estudar e leia as descrições das exposições ...  No ano 21 houve uma exposição \"Ouro cita\" com um peitoral.  (Original) Музей истории Украины от первобытного строя до нынешних времен.  Каждый человек должен знать историю, а когда это представлено в артефактах то это намного интересней чем читать об этом в книгах.  Всем рекомендую посещать музеи в любом возрасте. Школьником особо не понимаешь но восхищаешься тем что этим реликвиям сотни и тысячи лет, студентом уже понимаешь и что-то знаешь а повзрослев уже и понимаешь и интересно и начинаешь изучать и вчитываться в описания экспонатов...  В 21 году была экспозиция «золото скифов» с пекторалью.",
      "gradeComment": 5
    },
    {
      "author": "Шикула Марина",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrbhLcDQnN1BNuBpmkzx4Ki5GgZWxbILAquI__EEQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Tempo de viagem interessante. As crianças gostaram muito. Da próxima vez, você pedirá uma missão à noite com lanternas. Para ver com seus próprios olhos - para obter testemunhas do passado. Não deixe de visitar!  (Original) Цікава мандрівка часом. Дітям дуже сподобалося. Наступного разу замовимо квест вночі з ліхтарями. Побачити на власні очі - побути свідками минулого. Обов'язково завітайте!",
      "gradeComment": 5
    },
    {
      "author": "Вероніка Моренець",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqJoBPd_rs4i5L1eytBkrQTBaXwK47fjLb795Ige5k=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Localizado no coração da zona histórica da \"cidade de Vladimir\" perto das ruínas da lendária Igreja do Dízimo. Inaugurado em 1904. A maior coleção de objetos do patrimônio histórico de terras ucranianas. Mais de um dia deve ser reservado para um exame completo. Na verdade, é melhor fazer um tour e se concentrar em um determinado período da história. Exposições ricamente interessantes. Mas eu gostaria de mais modernização.  (Original) Знаходиться в самому центрі історичного ареалу \"міста Володимира\" біля руїн легендарної Десятинної церкви. Відкритий в 1904 році. Наймасштабніша збірка предметів історичної спадщини українських земель. Для повного огляду слід виділити не один день. Дійсно, для відвідування краще брати екскурсію і концентруватись на певному періоді історії. Багатезно цікавих експонатів. Але хотілось би більше модернізації.",
      "gradeComment": 5
    },
    {
      "author": "Kirill Strutskiy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpzc7EugoFypvUUKZsAH8vGI6Pnrelr4zi6nKwnFg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um museu fantástico que cobre todos os períodos da história da Ucrânia e seus territórios. Centenas de exposições e dezenas de salões impressionarão até mesmo os maiores amantes de museus! Os preços são razoáveis, já que o volume de emoções recebidas durante o passeio pelas exposições cobre quaisquer custos. Recomendado para visitar todos os turistas e habitantes locais)  (Original) Фантастический музей, охватывающий все периоды истории Украины и её территорий. Сотни экспонатов и десятки залов не оставят равнодушными даже самых больших не любителей музеев! Цены приемлемые, так как объем эмоций, полученный от прогулки экспозициями, окупает любые затраты. Рекомендуется для посещения всем туристам и местным)",
      "gradeComment": 5
    },
    {
      "author": "Вика Коздрой",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco8zYXpYX8UMOi623faK39yS3iPXwln9KfHNAUk2Q=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um museu muito interessante que abrange todos os períodos da história da Ucrânia. Centenas de exposições e mais de 30 salões Os preços são razoáveis ​​e acessíveis para todos. Este ano fizemos uma excursão e não nos arrependemos, muito interessante.  (Original) Очень интересный музей, охватывающий все периоды истории Украины . Сотни экспонатов и более 30 залов Цены приемлемые и доступны для каждого. В этом году взяли экскурсию и не пожалели, очень интересно.",
      "gradeComment": 5
    },
    {
      "author": "Анастасия Ларина",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqMEDe75NuBFcui3sCiPRh0SVSsL2Ymc5twhXys6AE=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma exposição enorme, muitos salões, é impossível ver o dia inteiro. As maiores impressões do inesperado salão de Serge Lifar são um pedaço da majestosa história dos mestres do balé ucraniano.  (Original) Величезна виставка, дуже багато залів, увесь переглянути за день неможливо. Найбільші враження від неочікуваного залу Сержа Лифаря - шматочок величної історії українських майстрів балету.",
      "gradeComment": 5
    },
    {
      "author": "Михайло Музика",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrAjxpKPI-P8FFo2ZahqdwsrxEBtOeZF4W3srNV=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O museu realmente afeta sua diversidade e exposição. Três andares de exposições. Bilhete Adulto 90 UAH, Crianças - 50. Localizado próximo aos remanescentes dos Dízimos da Igreja, que é dedicado a um salão separado. Muito interessante, desde os tempos antigos até o presente. Gostei ainda mais do que no museu natural. Há pickups no porão  (Original) Музей дійсно вражає своїм різноманіттям та експозицією. Три поверхи виставок. Квиток дорослий 90грн, дитячий - 50. Знаходиться біля залишків Десятинної церкви, якій присвячена окрема зала. Дуже багато всього цікавого, від прадавніх часів до сучасності. Сподобалося навіть більше, ніж у по природничому музеї. Є вбиральні у підвалі",
      "gradeComment": 5
    },
    {
      "author": "Laurent Delobelle",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco1W9bvhD-KU_wpUb1-WExe9Zh3R5ySuFDbzx76DQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Museu interessante para entender a história da Ucrânia. No entanto, muitos quartos estão inacessíveis porque estão em construção. Mais dirigido aos ucranianos, realmente muito frustrante ver tantas explicações na língua ucraniana e tão poucas em inglês. Depois de fazer o comentário na recepção, a senhora recomendou-me que aprendesse ucraniano para melhor compreender ...  (Original) Musée intéressant pour comprendre l'histoire de l'Ukraine. Cependant beaucoup de pièces sont inaccessibles car en travaux. Davantage destiné aux Ukrainiens, vraiment très frustrant de voir tant d'explications en langue ukrainienne et si peu en Anglais. Ayant fait la remarque à l'accueil la dame m'a recommandé d'apprendre l'ukrainien pour mieux comprendre...",
      "gradeComment": 4
    },
    {
      "author": "Світлана Клименко",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpyszDMqKSM9wbjsIqey8egIVwa6M0RXzhYTFdyUYk=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um museu maravilhoso. Uma exposição muito interessante sobre Serge Lifar e toda a exposição principal. Ótima ideia para fazer \"Excursões de fim de semana\". Você pode ir quase todo fim de semana, sempre haverá algo interessante)  (Original) Прекрасний музей. Дуже цікава виставка про Сержа Лифаря і вся основна експозиція. Чудова ідея робити \"Екскурсії вихідного дня\". Можна ходити майже кожна вихідні, завжди буде щось цікавеньке)",
      "gradeComment": 5
    },
    {
      "author": "1202 -1204",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrMRCkTLSB6tB0kOmyTXHipEPzosjTusbkfCKUKSg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Museu bacana, aconselho a todos que visitem, um monte de exposições bacanas que vocês querem levar com vocês, mas para assobiá-las você não vai dar um segurança que dormia profundamente quando eu vagava pelos corredores do museu.  \"Quem não conhece o seu passado não é digno do futuro, quem não conhece a glória dos seus antepassados ​​não é digno de respeito\" - a declaração imortal de MT Rylsky  (Original) Класний музей , усім радив  би його відвідати ,багато класних експонатів які захочеться забрати з собою , але свиснути їх вам не дасть охоронець який солодко спав коли я бродив залами музею.  «Хто не знає свого минулого, той не вартий майбутнього, хто не відає про славу своїх предків, той сам не вартий пошани», – безсмертний вислів М.Т. Рильського",
      "gradeComment": 5
    },
    {
      "author": "Виталий Сторчак",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrxZmRX9-pgVHE52Ym3l4iINifbXFDB-B7tjQ09TA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Sinceramente, o museu das normas, mas faltava alguma coisa, tudo está espalhado em salões diferentes, não há informações suficientes sobre a Segunda Guerra Mundial E o chão range muito ....  (Original) Чесно кажучи музей норм, але чогось не вистачило,розкидано все по різних залах, недостатньо інформації по 2 світовій війні І дуже скрипить підлога....",
      "gradeComment": 3
    },
    {
      "author": "Misha Solncev",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpcdYicF5R2d61FG3ndZqpKtUWjgTe58sSwHwewhds=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Há muito tempo queria visitar aqui. Exposição interessante e rica coleção. Não deixe de visitar o museu com as crianças, embora os adultos também se interessem por aqui!  (Original) Давно хотів тут побувати. Цікава експозиція і багата колекція. До музею обов'язково завітайте з дітьми, хоча і дорослим тут теж буде цікаво!",
      "gradeComment": 5
    },
    {
      "author": "Tasia Bovska",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqUL365jQxs7Fg7a6UGbKn0pB9G6L9yIa02q6Frug=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Passamos 11 anos no museu com alunos do 11º ano, que estudaram intensamente a história da Ucrânia durante o ano e se prepararam para a avaliação externa. Gostaria de destacar especialmente o design moderno dos estandes, as assinaturas claras, as exposições interessantes. Tudo o que as crianças aprenderam no curso de história pôde ser visto com os próprios olhos - isso é o principal para nós! Obrigada por esta oportunidade  (Original) Ми з учнями 11 класів, які протягом року інтенсивно вивчали історію України та готувалися до ЗНО, провели час в музеї дуже цікаво та продуктивно. Хотілося б особливо відмітити сучасне оформлення стендів, зрозумілі підписи, цікаві експонати. Усе, що діти вивчали в курсі історії, можна було побачити на власні очі - це для нас головне! Дякуємо за таку можливість",
      "gradeComment": 5
    },
    {
      "author": "Таня Коляда",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnqaagvTAX8E7y0wDQPMOTXAKO1XWTJSZr1hutj=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um museu maravilhoso com uma exposição interessante. Só gostaria que os funcionários do museu fossem um pouco mais amigáveis ​​e pelo menos respondessem aos cumprimentos, porque exatamente dois deles fizeram isso, e os outros ficaram muito carrancudos. Mas foi muito interessante ver todos os tesouros coletados no museu, principalmente o ouro cita.  (Original) Чудовий музей з цікавою експозицією. Єдине що хотілося б, аби служительки музею були дещо привітнішими і хоча б відповідали на привітання, бо це зробили рівно дві, а інші були дуже насупленими. Але роздивлятися всі ті багатства, що зібрані в музеї, а особливо - скіфське золото, було дуже цікаво.",
      "gradeComment": 5
    },
    {
      "author": "Сергей Рачев",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoz4v-6r4slasBKaCFGb_cNkA6nm3DFTGxXim9h-xQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Museu muito bem organizado e interessante. É uma pena que a tristeza e a tristeza estejam crescendo do primeiro ao quarto andar. Mas, esta é a história do nosso país ...  (Original) Очень качественно организованный и интересный музей. Жаль,  что печаль и уныние нарастает от первого этажа к четвёртому. Но, такова история нашей страны...",
      "gradeComment": 5
    },
    {
      "author": "Svit Lana",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco8VBwGNz8aYRqwzkscQhub-zg1CLypQtiePKqtNrg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O museu está normal e tudo parece estar bem. NO ENTANTO: entramos em um corredor, perto dos pufes havia cubos colados com papel com figuras, como quebra-cabeças, com a imagem de príncipes ou guerreiros. O filho foi olhar, pegou um nas mãos. Por isso a fã começou a gritar para não tocar em nada com as mãos. Perguntei o porquê, porque achei que fosse algo como interativo para crianças (já tinha visto desenhos para colorir nas anteriores), ao que recebi a resposta que era apenas para aulas em grupo ou excursões. Pergunta: O que aconteceria com aquele cubo se fosse olhado? Quando esses ecos pós-soviéticos acabarem em nossos museus, quando eles o seguirem, pisando em seus calcanhares, acenda as luzes alguns minutos após o início da exibição e suspire como se estivesse lhe fazendo um favor. Em suma, a impressão de minha tia foi estragada. Embora, por exemplo, no corredor de Lifar respondesse a perguntas e contasse e mostrasse. Exposição interessante com transporte.  (Original) Музей нормальний і все наче ок. ПРОТЕ: зайшли в один зал, біля пуфів лежали куби обклеєні папером з малюнками, типу пазлів, з зображенням чи то князів чи воїнів. Син підійшов подивитися, взяв один в руки. За що жіночка-завзалом почала кричати, щоб нічого не трогали руками.  Я спитала, чому, бо подумала, що то щось типу інтерактиву для дітей (в попередніх бачила розмальовки), на що отримала відповідь, що то лише для групових занять чи екскурсій. Питання : Що сталося б з тим кубом, якби його роздивилися?  Коли в наших музеях вже скінчаться оці пострадянські відголоси, коли ходять за тобою, наступаючи на п'яти, вмикають світло через декілька хвилин після початку перегляду і зітхають так наче роблять тобі послугу. Короче кажучи, підпсувала та тітонька враження. Хоча, до прикладу, в залі Лифара відповіли на запитання і розказали і показали. Цікава експозиція з транспортом.",
      "gradeComment": 4
    },
    {
      "author": "D_Moon Ukraine Kyiv",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr20DhYA2HIBn7oGxdS8WPH4gXvRpitowLssK-P-g=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Grande museu. Os Stone Babas estão atraindo na entrada. Desde 1944 está localizado em Kiev, na colina Starokievskaya. O Museu de História da Ucrânia contém etnográficos, arqueológicos, pinturas e esculturas, coleções numismáticas, livros impressos antigos e outras exposições históricas.  (Original) Большой музей. Каменные Бабы при входе заманивают. С 1944 года расположен в Киеве, на Старокиевской горе. В музее истории Украины хранятся этнографические, археологические, произведения живописи и скульптуры, нумизматические коллекции, старопечатные книги и прочие исторические экспонаты.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 27
        },
        {
          "hour": "11:00",
          "percent": 45
        },
        {
          "hour": "12:00",
          "percent": 58
        },
        {
          "hour": "13:00",
          "percent": 66
        },
        {
          "hour": "14:00",
          "percent": 69
        },
        {
          "hour": "15:00",
          "percent": 72
        },
        {
          "hour": "16:00",
          "percent": 68
        },
        {
          "hour": "17:00",
          "percent": 56
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 67
        },
        {
          "hour": "11:00",
          "percent": 66
        },
        {
          "hour": "12:00",
          "percent": 63
        },
        {
          "hour": "13:00",
          "percent": 74
        },
        {
          "hour": "14:00",
          "percent": 80
        },
        {
          "hour": "15:00",
          "percent": 73
        },
        {
          "hour": "16:00",
          "percent": 56
        },
        {
          "hour": "17:00",
          "percent": 38
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 61
        },
        {
          "hour": "11:00",
          "percent": 78
        },
        {
          "hour": "12:00",
          "percent": 78
        },
        {
          "hour": "13:00",
          "percent": 76
        },
        {
          "hour": "14:00",
          "percent": 79
        },
        {
          "hour": "15:00",
          "percent": 78
        },
        {
          "hour": "16:00",
          "percent": 65
        },
        {
          "hour": "17:00",
          "percent": 44
        }
      ]
    },
    {
      "Wednesday": []
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 65
        },
        {
          "hour": "11:00",
          "percent": 83
        },
        {
          "hour": "12:00",
          "percent": 88
        },
        {
          "hour": "13:00",
          "percent": 93
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 98
        },
        {
          "hour": "16:00",
          "percent": 80
        },
        {
          "hour": "17:00",
          "percent": 51
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 61
        },
        {
          "hour": "11:00",
          "percent": 80
        },
        {
          "hour": "12:00",
          "percent": 80
        },
        {
          "hour": "13:00",
          "percent": 75
        },
        {
          "hour": "14:00",
          "percent": 71
        },
        {
          "hour": "15:00",
          "percent": 61
        },
        {
          "hour": "16:00",
          "percent": 46
        },
        {
          "hour": "17:00",
          "percent": 29
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 23
        },
        {
          "hour": "11:00",
          "percent": 40
        },
        {
          "hour": "12:00",
          "percent": 45
        },
        {
          "hour": "13:00",
          "percent": 46
        },
        {
          "hour": "14:00",
          "percent": 58
        },
        {
          "hour": "15:00",
          "percent": 70
        },
        {
          "hour": "16:00",
          "percent": 71
        },
        {
          "hour": "17:00",
          "percent": 56
        }
      ]
    }
  ],
  "relatedSearches": [
    "национальный музей истории украины",
    "natural history museum kiev",
    "ukraine museum",
    "science museum of kyiv",
    "war museum",
    "saint sophia cathedral",
    "pechersk lavra",
    "house with chimeras"
  ],
  "relateds": [
    {
      "mainName": "Ukrainian Treasures Museum",
      "url": null
    },
    {
      "mainName": "The Ukrainian State Museum of the Great Patriotic War",
      "url": null
    },
    {
      "mainName": "National Art Museum of Ukraine",
      "url": null
    },
    {
      "mainName": "Kyiv History Museum",
      "url": null
    },
    {
      "mainName": "Tithe Church",
      "url": null
    },
    {
      "mainName": "Museu de Arte Oriental",
      "url": null
    },
    {
      "mainName": "Ukrainian Motherland Monument",
      "url": null
    },
    {
      "mainName": "St. Andrew's Church",
      "url": null
    },
    {
      "mainName": "Mosteiro de Kiev-Petchersk",
      "url": null
    },
    {
      "mainName": "National Museum of Folk Architecture and Life of Ukraine",
      "url": null
    },
    {
      "mainName": "Museu Nacional de Chernobil",
      "url": null
    },
    {
      "mainName": "BULGAKOVA MUSEUM",
      "url": null
    },
    {
      "mainName": "Kyiv Fortress",
      "url": null
    },
    {
      "mainName": "Ivan Honchar Museum",
      "url": null
    },
    {
      "mainName": "Kiev in miniature",
      "url": null
    },
    {
      "mainName": "Oleg Antonov State Aviation Museum",
      "url": null
    },
    {
      "mainName": "National Museum \"Kyiv Picture Gallery\"",
      "url": null
    },
    {
      "mainName": "Mosteiro de São Miguel das Cúpulas Douradas",
      "url": null
    },
    {
      "mainName": "Golden Gate",
      "url": null
    },
    {
      "mainName": "Pinchuk Art Centre",
      "url": null
    },
    {
      "mainName": "The Lviv Historical Museum",
      "url": null
    },
    {
      "mainName": "Catedral de Santa Sofia de Kiev",
      "url": null
    },
    {
      "mainName": "Hora \"Zamkova\"",
      "url": null
    }
  ]
}