{
  "mainName": "National Museum Of Japanese History",
  "slug": "national-museum-of-japanese-history",
  "category": "Museu Nacional",
  "locationInformation": {
    "latitude": "35.7243611",
    "longitude": "140.2191306"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "117 Jonaicho, Sakura, Chiba 285-0017, Japão",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "〒285-0017 千葉県佐倉市城内町117",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "rekihaku.ac.jp",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+81 43-486-0123",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "P6F9+PM Sakura, Chiba, Japão",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 2364
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1250
      },
      {
        "grade": 4,
        "totalRatings": 817
      },
      {
        "grade": 3,
        "totalRatings": 215
      },
      {
        "grade": 2,
        "totalRatings": 32
      },
      {
        "grade": 1,
        "totalRatings": 50
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "antiguidade",
      "count": 98,
      "tooltip": "antiguidade, mencionado em 98 avaliações"
    },
    {
      "tag": "história do japão",
      "count": 69,
      "tooltip": "história do japão, mencionado em 69 avaliações"
    },
    {
      "tag": "idade contemporânea",
      "count": 52,
      "tooltip": "idade contemporânea, mencionado em 52 avaliações"
    },
    {
      "tag": "período jomon",
      "count": 36,
      "tooltip": "período jomon, mencionado em 36 avaliações"
    },
    {
      "tag": "idade moderna",
      "count": 17,
      "tooltip": "idade moderna, mencionado em 17 avaliações"
    },
    {
      "tag": "entropia da informação",
      "count": 13,
      "tooltip": "entropia da informação, mencionado em 13 avaliações"
    },
    {
      "tag": "estudos folclóricos",
      "count": 13,
      "tooltip": "estudos folclóricos, mencionado em 13 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOppBBMu2XkDAu69gX0jKkTgJH4CIJAGaQy1oYt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6hWdDm01vLAX5OSyYLckwyf7RwY2CXzsB22EW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOes-kX60WrJ9gGrnKm-sotQGUFYmYWvhq4CHHg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNISmsSwbhdpdlGU0soq3VT_ajFnis_EXliMuBC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJyhOTHhju_Wn5zoOb5sah0tk9ft1mjs1IrOcX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOI4GOrP-WGDhiWq-UDKW1aNjHE9t186Kw7TX6u=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLqYjx3A0kcJZA3JVt62RQQSkV1ro62PNCIPgZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMIAjZJ5QWrZFtEY0BWto1ySjtwqSg-CnPgJqNm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPANVkYMD1wP7gJHiRhd38qFYpPS-0EkA9oaXs2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNDUwboMjx2PhCABdD98uqTJd58bjJrZdySUWdr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPAA8YOmzu7HmJ8P2xxe7ti0Cjgj_yfhMAps1tB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO8I1HAD4a_pjiB8f-jboHDwd4Z_9jtTKbYWZfv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPKim5Y7zScoScnFNVHDXvrHiSCeS4CgKIWMKEu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmIG6SzOwyGM1kthwQr80idw9aNXTGFf2kVznv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMZxDGZDos-XowwkBzGGWrVUpINZbLODQAG5CWb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipORr1q9TmnbcaKhu0zMhUPvSMiTWsXA6JxZ6I6s=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP3rmP2eFffRAf6J3JHGdSyUB0QYtSaL2b7aXwl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmPGsPFZtZ-xhOkhgwt8dx644Y1TiDmGS0uyTv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMdjhzVuO5VuCtOihRB8GAv3WHKDCfihbiVrhAP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM8WiGCml4RpZf8T4p0avPLOgA3AwQ7Qk5YnOFS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNsMfO_oCI4_4-Ft0ZRm38bApKMWw-YeO-yEuR9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPmT-jydpJeVu3Ew-1n0Iov6Ji7nis0mpudpxol=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMnU7uLzupsxR9MLlbbY8--VfudkGyS_0iOm5nK=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "モブ茸",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmljnGLra9wmO4jaT7AJLBaSzpz9EkBWSXN33_gp=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É um museu de história composto por 6 áreas. O interior é vasto e tem um volume que leva um dia se você olhar em volta devagar. É um lugar irresistível para os amantes da história. Existe um cantinho de experiências que as crianças podem desfrutar e um cantinho de exposições dos tempos modernos, e está pensado para que mesmo que não goste de história, possa apreciá-la. Guias gentis estão por toda parte no prédio, então sinta-se à vontade para perguntar se tiver alguma dúvida. Este é um ótimo negócio por 600 ienes (grátis para estudantes do ensino médio e mais jovens).  (Original) ６つのエリアからなる歴史博物館です。内部は広大でゆっくり見て回ると１日がかりになるくらいのボリュームがあります。歴史好きにはたまらない場所かと。子供が楽しめる体験コーナーや近現代の展示コーナーがあり、歴史好きでなくても楽しめる工夫がされています。親切なガイドの方が館内至る所にいらっしゃいますので、分からないことがあれば遠慮なく聞いてみると良いですよ。これで600円（高校生以下無料）はお得です。",
      "gradeComment": 5
    },
    {
      "author": "nat ko",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoQnaZAzeEJsdb9Jzz62skglZf642mRS4AeJz21=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) 24/05 Valeu a pena ver por cerca de 4 horas de Naumann Elephant até o final da era Showa quando entrei no museu facilmente enquanto olhava as avaliações de outras pessoas. Esta facilidade é insuportável para os amantes da história. Gostei tanto do diorama e do vídeo no caminho que consegui parar. A experiência de Terakoya foi interessante. Se você não tiver flash, poderá fotografar na maioria dos lugares. Estou feliz com isso. 600 ienes é muito barato com isso. É uma pena que algumas das exposições não possam ser lidas ou movidas, mas gostaria de voltar novamente se a situação mudar.  (Original) 5/24 他の方の口コミ見ながらも安易に入館したらナウマンゾウから始まって昭和の終わりまで約4時間見応えありました。 歴史好きには堪らない施設です。 ジオラマも途中の映像もつい立ち止まるほど楽しめました。 寺子屋体験面白かったです。 フラッシュさえ無ければ大体の場所が撮影OK なのは嬉しいですね。 これで600円は安すぎる。 展示物の一部が読めなかったり、動かせなかったり残念ですが、状況が変わればまた来たいと思います。",
      "gradeComment": 5
    },
    {
      "author": "あじ助",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpu6QVN8zAq8Xldz77CrLFaPn40M6g3qGnzMHKjMg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Desde que foi inaugurada em 1983, soube depois de voltar para casa que visitei a escola primária em uma excursão quando ela foi inaugurada.  Posicionada como a \"segunda abertura\" em 2019, a primeira sala da exposição abrangente pela primeira vez em 36 anos desde a abertura \"Pré-história / Antiga\" foi renovada e aberta ao público. Duas horas depois de entrar no prédio, só consegui ver a segunda sala de exposições medieval, que ia até a sexta sala de exposições, e depois dessa hora, dei a volta rapidamente. Eu me pergunto se eu tenho que ir mais duas vezes para ver tudo.  As exposições dão a impressão de que há muitos itens valiosos. Por esse motivo, a maioria das reproduções são feitas, mas também há exposições genuínas, por isso pode ser uma boa experiência para prestar atenção. O novo livro desmontado e o magatama da foto parecem ser originais.  (Original) 1983年開館なので、小学校の遠足で訪れたのは開館当時だったのを帰宅後知ることとなった。  2019年に「第2の開館」と位置づけて、開館以来36年ぶりに総合展示第1室 「先史・古代」をリニューアルし、一般公開したそうです。 入館から2時間、第6展示室まで有るうちの、中世-第2展示室までしか見ることが出来ず、今回それ以降は速足で回った。 全てを観るにはあと2回通わなければならないかな。  展示品は、貴重な物が多い印象。それだけに複製が多くを占めるが、本物の展示もあるので注目してみると良い体験となるかも。 写真の解体新書や勾玉はオリジナルのようです。",
      "gradeComment": 5
    },
    {
      "author": "tannkyu neko",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpAkuOFCj1ugzIKtCt8H_ZCyiCn4zxjmEU4LYTG=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um dos museus representativos em Chiba.  Não é tão cheio, então é fácil se locomover.  Um formato de exposição que atravessa a história e remonta a tempos remotos. Se você gosta de história, gostaria de saber se esta é uma exposição que você pode apreciar.  Há muitas coisas, então talvez você possa encontrar a que você gosta.  Parece um pouco difícil de se locomover. Parece que houve uma exposição que eu perdi.  Para exposições culturais, acho melhor incluir por que isso aconteceu. É difícil embora.  A localização fica a cerca de 20 minutos a pé da Keisei \"Sakura Station\".  Há também um ônibus da Estação JR Sakura.  Há também um estacionamento.  (Original) 千葉を代表する博物館の一つ。  そんなに混んではいないので、周りやすいです。  歴史を順繰り古代から巡る感じの、展示形式。 歴史好きなら、結構楽しめる展示なのかなと。  色々あるので、気に入ったものが見つかるのでは。  少し周りづらい感じがします。見逃した展示も、あったみたいでした。  文化的な展示の方も、どうしてそうなったのかとかを入れたほうがいいかな。難しいけど。  場所は、京成「佐倉駅」から歩いて、20分位。  JR佐倉駅から、バスも出てます。  駐車場もあります。",
      "gradeComment": 4
    },
    {
      "author": "Ishi San",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpsbaVcjp9-HhE3-WfcLbbPIK-9Hzy2UdUY9WV-LAQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Desde os tempos antigos até os dias atuais, faça uma pausa e faça um passeio tranquilo por todo o edifício 3 horas, é uma universidade nacional. Com medidas corona Tablets de informação não podem ser usados,  No momento da admissão, a recepcionista sugeriu um desconto para a admissão. Essa foi a primeira vez que eu respondi assim.  (Original) 古代から現代まで　全館　見学　休憩しながらじっくり 3時間　流石　国立ですね。 コロナ対策で 案内タブレットは使用出来ませんが  入館時に受付の方が　入館割引の案内を提案してくれました。 この様な対応は初めてでした。",
      "gradeComment": 5
    },
    {
      "author": "Tsune Kimura",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqUJoEE-dFUryJttL5lapPEhkJD7qi0fYD7sCyZHEo=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Há muitas exposições históricas e folclóricas ricas em um local muito grande. Não há tempo suficiente em um dia. Especialmente o modelo restaurado com precisão é maravilhoso. O restaurante também tinha um menu original e estava delicioso. Eu quero visitar novamente.  (Original) とても広い敷地内に、数多くの充実した歴史と民俗学の展示があります。1日では時間が十分でないくらい多いです。特に正確に復元した模型が素晴らしい。レストランもオリジナルメニューがあって美味しかった。再び訪れたい。",
      "gradeComment": 5
    },
    {
      "author": "Simone Masone",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoPQexpgUiTQt_jbqLomHK4Tb3YylIUPx7CA30Q0w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um museu de história localizado fora da cidade de Tóquio. Pode demorar cerca de 2 horas para chegar lá.  O museu abrange diferentes períodos históricos e, em particular, do período Jomon ao período pós-guerra.  Dentro você vai encontrar de tudo, desde a história do kanji japonês, até darumas, mapas antigos e reconstruções de cidades japonesas da época. Até uma estátua de Godzilla!  Não faltam atividades para crianças e um lugar para fazer uma refeição.  (Original) Un museo di storia situato al di fuori della città di Tokyo. Per arrivarci potreste impiegare circa 2 ore.  Il museo percorre diverse epoche storiche e in particolare dal periodo Jomon a quella del dopo guerra.  Al suo interno troverete davvero di tutto dalla storia dei kanji giapponese, ai daruma, ad antiche mappe e ricostruzioni di città giapponese dell'epoca. Persino una statua di Godzilla!  Non mancano attività per i bambini e un posto dove poter consumare il pasto.",
      "gradeComment": 5
    },
    {
      "author": "Min Korokke",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqV5NiJSEg9UgVlkl-sBsWeKhtqeY3THZqejA3E7g=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A ladeira em frente é longa, então se você tiver dificuldade para empurrar uma cadeira de rodas, há um elevador que o levará até a bilheteria se você entrar pela entrada do restaurante do lado esquerdo. Os ingressos custam 1000 ienes para adultos, mesmo se você olhar para a exposição especial. Gratuito para alunos do ensino médio e menores, e descontos em cadernos de enfermagem. O local é grande e há muitas pistas. Se você olhar o caminho normal, há lugares onde há escadas, mas se você perguntar aos funcionários, eles o guiarão até o elevador. Um museu bem feito e espetacular com modelos. Há salas de exposição onde a fotografia é proibida, mas fico feliz que existam salas onde você pode tirar fotos sem flash.  (Original) 正面のスロープは長いので、車椅子押すのが辛ければ、左側面レストラン入り口から入るとチケット売り場に行けるエレベーターがある。チケットは特別企画展示を見ても大人1000円。高校生以下無料、療育手帳割引もあり。会場は広くスロープも多い。普通の順路で見ていくと階段がある箇所があるが、職員さんに聞くとエレベーターの案内をしてくれる。模型など良く出来ていて見応えのある博物館。写真禁止の展示室もあるが、フラッシュをたかなければ撮影できる部屋もあるのが嬉しい。",
      "gradeComment": 4
    },
    {
      "author": "時雨堂",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr8UHjB3-ntkTkjXWAfE_BP2yF-D8y1nmmspoRDnAs=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Visitado em 4 de dezembro. Visite a exposição especial \"História da Aprendizagem\". Tanto a exposição especial quanto a exposição permanente são interessantes porque as exibições do povo Ainu são substanciais. Infelizmente, a maioria das exibições são duplicatas. Bem, por se tratar de uma réplica feita por um museu nacional, pode não ser inferior ao real, mas afinal espero que o real seja exibido. Claro, antigas estatuetas de cerâmica e argila também são reproduzidas. O que foi surpreendentemente interessante foi a exposição moderna. As imagens dos nostálgicos comerciais e da antiga paisagem urbana foram reproduzidas em detalhes, me lembrando do Museu Ramen em Yokohama. A exposição permanente tem 6 zonas no total, e levou 5 horas para percorrer todas elas. Quero fazer um tour com bastante tempo. Godzilla em exibição irá latir apropriadamente dependendo da hora.  (Original) 12月4日来訪。 企画展「学びの歴史像」を見学。企画展、常設展ともにアイヌ民族の展示が充実していて興味深い。 イマイチ残念なのは展示物のほとんどが複製だということ。まあ、国立の博物館が作る複製品だから実物と遜色ないんだろうけどやっぱり実物の展示を期待してしまう。 古代の土器、土偶ももちろん複製。 意外と面白かったのは現代の展示。懐かしいCMの映像や昔の街並みが細かく再現されていて横浜のラーメン博物館を思い出した。 常設展は全部で6つのゾーンがあり、全部回ったら5時間かかった。時間の余裕を持って見学したい。 展示のゴジラは時間によってはちゃんと吠えます。",
      "gradeComment": 3
    },
    {
      "author": "bu- tang",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoPGhGII6CJhou4AgFMcJ8f6jPaTT4u7Q9b9MPvPQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O volume é cerca de três vezes o de outros museus. Se você se virar de uma vez, pingará na segunda metade, por isso é recomendável dar a volta enquanto faz uma pausa em um local de descanso no caminho. É gratuito para estudantes do ensino médio e mais jovens, então é um local que eu quero que os alunos venham.  (Original) 他の博物館の3倍ほどあろうかというほどのボリュームです。 一気に回ると後半はダレてしまうので、途中の休憩所で休憩しながら回るのがオススメです。 高校生以下は無料なので、学生さんに来てもらいたいスポットですね。",
      "gradeComment": 5
    },
    {
      "author": "Kohichiroh Hattori (SPARKS)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpIGxBezJ8TlGkv6kT2pXaMBXTTffoNNcqyDCje3g=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Recomendamos que você tome o seu tempo e divirta-se. A primeira sala de exposições, que trata dos tempos pré-históricos, é particularmente satisfatória. O coração é engolido pelo modelo restaurado do elefante Naumann e do lobo imediatamente após a entrada, seguido por uma exposição em tamanho real que reproduz o modo de vida da população da Idade da Pedra. Passei mais de 6 horas e ainda não consegui conquistar todas as salas de exposição. Se eu tiver uma chance, eu adoraria tentar novamente.  (Original) 時間をかけてじっくり楽しむことをおすすめします。 とくに先史時代を扱う第一展示室は、満足度高いです。 入ってすぐのナウマンゾウとオオカミの復元模型、それに続く石器時代人口の生業再現等身大展示で、ハートを鷲摑みされます。 私は６時間以上かけたのですが、それでもすべての展示室を制覇することはできませんでした。 機会があれば、是非再チャレンジしたいです。",
      "gradeComment": 5
    },
    {
      "author": "Yoshihiko Takegaki",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoBFnENAMhFqjrW-Rpb_bpbClQCNmRtMm7Yq8ZGTyI=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "日本でも指折りと言える歴史博物館です。 特に楽しめるのは民俗館や近代館で、 戦前の浅草の実物大パノラマでは活動写真の実演まであって驚きました家に 一日いても時間が足りないと思います。",
      "gradeComment": 4
    },
    {
      "author": "Seiichi Hoshi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml4kbwqaTFramTposWohlqnwpnJ49EFkiocFn69=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Visitado pela primeira vez É incrível como um museu é grande. A entrada custa 500 ienes para adultos e 350 ienes com desconto JAF. O estacionamento também é gratuito.  Da era dos dinossauros à era Jomon, o período dos Reinos Combatentes, o período Edo, a era Meiji, a era Taisho e a era Showa, você pode aprender sobre a história e a cultura do Japão, da Ásia e do mundo, em vez de prefeitura local de Chiba. Além disso, gostei bastante, mesmo sem me interessar por história, como youkai, lendas kappa e veículos. Devido à influência da Corona, algumas exibições de demonstração foram suspensas. Eu definitivamente gostaria de voltar quando a coroa se acalmar. Se você olhar de perto, mesmo meio dia não é suficiente.  (Original) 初めて訪問しました こんなに広い博物館とは驚きです。 入場料も大人500円　JAF割引で350円。 駐車場も無料です。  恐竜の時代から縄文時代、戦国、江戸時代、明治、大正、昭和まで、さらに地元千葉県というよりは、日本、アジア、世界の歴史文化が学べます。 更に妖怪や河童伝説、乗り物等、歴史に興味がなくても十分楽しめました。 コロナの影響で一部の実演展示が休止していました。 コロナが落ち着いたら是非また行きたいと思います。 じっくり観察すると半日でも足りないです。",
      "gradeComment": 5
    },
    {
      "author": "takashi suzuki",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpfGySPIj5kM0S-PqiFNbxO7DhNgYqVMynBAQI6GQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A entrada é barata para quem se interessa por história e cultura, e é um lugar onde você pode passar o dia inteiro incluindo uma caminhada no parque adjacente. Para quem mora no centro da cidade, é um problema que demore cerca de uma hora de Ueno até Keisei Sakura?  A sala de exposições estará encerrada devido a trabalhos de equipamento no edifício, pelo que poderá ser a resposta correcta a vir a partir da próxima Primavera. 11 de dezembro (sáb) - 17 de dezembro (sex), 2021 Exhibition Room 2, 18 de dezembro (sáb) - 24 de dezembro (sex) 5ª Exhibition Room, 6ª Exhibition Room 8 de janeiro (sáb) -14 de janeiro (sex), 2022 Exhibition Room 1, 15 de janeiro (sáb) -21 de janeiro (sex), Exhibition Room 4  (Original) 歴史文化に興味がある人にとっては入場料も安く、隣接の公園内散歩を含めれば１日中過ごせる場所です。都心に住んでいる人にとっては、上野から京成佐倉まで１時間くらいかかるのが難点でしょうか。  館内設備工事のため、展示室の閉室があるので、来春以降に来るのが正解かもしれません。 2021年 12月11日(土)～12月17日(金)第2展示室、12月18日(土)～12月24日(金)第5展示室・第6展示室 2022年 1月8日(土)～1月14日(金)第1展示室、1月15日(土)～1月21日(金)　第4展示室",
      "gradeComment": 5
    },
    {
      "author": "ビシノキ",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr220g7q0AmJdvYH_6fXhMwJMjOhLDA1BTK6z7uOg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A sala de exposições está dividida em vários pisos e é bastante ampla. Existe uma cafetaria, uma loja de souvenirs, uma praça relvada e um caminho pedonal, por isso é um local onde pode desfrutar do seu dia. É também um lugar famoso pelas flores de cerejeira, e a temporada de flores de cerejeira está lotada.  (Original) 展示室は何階かに分かれていて、けっこうな広さがあります。食堂やお土産屋、芝生の広場に散歩道もあり一日楽しめるスポットです。桜の名所でもあり、桜の季節は混雑してます。",
      "gradeComment": 4
    },
    {
      "author": "Carl Zhang",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpqeqU8PKojhwDkTJjd0KR8kx1DZfPeLIwf2xm2=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Museu muito bom para aprender sobre o Japão. Há também vários conjuntos de livros de edição de canções chinesas na coleção, que podem ser considerados tesouros supremos. Levará pelo menos quatro horas para ver a apresentação completa.  (Original) 了解日本的非常好的博物馆。还馆藏了几套中国宋版书，可以说是无上至宝了。看完全部展示至少需要四个小时。",
      "gradeComment": 5
    },
    {
      "author": "taku",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpEPEyqRMRLrRlWpAGTSnhyZzFnYPbeIDXWC1mwOw=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Sala de exposição 1 Pré-história / Antiga Segunda Sala de Exposição Medieval Terceira sala de exposição do início do período moderno Sala de Exposição 4 Etnicidade Sala de Exposição 5 Moderna Sala de Exposição 6 Hyundai  É dividido em 6 áreas para cada campo, e todas as áreas são substanciais, portanto, se você tentar estudar muito enquanto estuda, não conseguirá fazê-lo em meio dia. Além disso, por ser muito grande, há uma distância considerável percorrida. Existem áreas de descanso (cadeiras e máquinas de venda automática) entre as áreas e no meio, mas pensei que seria difícil para os idosos e pessoas com deficiência se locomoverem.  (Original) 第一展示室 先史・古代 第二展示室 中世 第三展示室 近世 第四展示室 民族 第五展示室 近代 第六展示室 現代  分野ごとに６つのエリアに分かれていて、どのエリアも充実しているため、しっかり勉強しながら回ろうとすると、半日では回り切れないです。 またかなり広さがあるため、移動距離もかなりあります。 エリアとエリアの間や途中に休憩所(椅子・自販機)がありますが、お年寄りや体の不自由な方は全部回るのはキツいと思いました。",
      "gradeComment": 5
    },
    {
      "author": "Nao K",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqTQEWOOr2BMlp9a6xRaKxV609F0y8nroXAVt5lcw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É um grande museu no Sakura Castle Ruins Park. A pré-história e os tempos antigos da 1ª sala de exposições foram especialmente interessantes. Leva muito tempo para dar uma olhada na 6ª sala de exposições, então se você estiver com pressa, pode precisar apenas da primeira metade. Parece que a exposição é renovada a cada poucos anos, e eu não senti que fosse antiquada. Se você fizer uma pergunta a um curador, eu agradeceria se você gentilmente explicasse.  (Original) 佐倉城址公園内にある大きな博物館です。第1展示室の先史・古代が特に面白かったです。第6展示室まで見て回ると結構な時間がかかるので、お急ぎの場合は前半だけでもいいかもしれません。数年おきに展示をリニューアルしているらしく、古臭さは全く感じませんでした。学芸員の方に質問すると、親切に解説してくださるのもありがたいです。",
      "gradeComment": 5
    },
    {
      "author": "鎌田賢治",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmAnW5PVC0htQisqWE5BARaA4vUBuNhxdxH_8aH=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Living Botanical Garden O Living Botanical Garden é tradicional desde 1999 Exposição de ipoméias a cada verão, sistema Masaki e sistema de produtos, Mudanças no sistema de flores grandes, etc. A ipomeia está em exibição  Como uma flor de samurai Visitei aqui com o propósito de uma exibição tradicional de ipomeias. Há uma flor de ipomeia chozuya. Estou satisfeito porque vi muitos tipos de ipomeias e formas incomuns que não consigo imaginar como ipomeias.  Onde cereais como painço japonês e milho japonês são plantados Fiquei impressionado com o local onde são plantadas as plantas utilizadas como matéria-prima para móveis.  O jardim botânico tem um estacionamento próximo e acho que é conveniente visitar de carro.  Parque das ruínas do castelo de Sakura Foi interessante ver o fosso d'água, o fosso vazio e a terraplenagem, que ficava na colina do antigo castelo. Há também uma imitação do Buda Makai em Oita Algumas pessoas estão correndo e é um bom lugar para passear  Lago Flores de nenúfar vermelha estão desabrochando e há tartarugas O jardim da íris é adjacente  Sala de chá Foi fechado devido a infecção por corona  O site de um templo Árvores de ameixa são plantadas para formar um bosque de ameixas Deve ter um cheiro bom quando floresce  Contador de livros do museu Existem muitos livros locais, mas não existem livros na prefeitura de Saitama. Procurei um livro que mencionasse as pérolas de Kasumigaura, mas não consegui encontrar. Não é colocar muito esforço na indústria moderna?  Há uma parada de ônibus perto do prédio do museu. Também há um ônibus para Tóquio, mas o último voo é por volta das 16h.  (Original) くらしの植物苑 くらしの植物苑では 1999年以来 伝統の 朝顔展を 毎夏 　正木系統や出物系統、 大輪系統などの変化朝顔 展示しています  武士の花として 伝統の朝顔展を 目的に こちらへ訪れました　朝顔の花手水 があり 朝顔の たくさんの 種類と 朝顔とは思えない 珍しい形のもの などが見られたので満足です　 写真参照  あわやひえなどの 穀類の植えてあるところ 家具とかの材料になる植物が植えてある場所 などが印象に残りました  植物園は 駐車場が近くにあり車での来園が便利だと 考えます  佐倉城址公園 城の跡地の 丘に立地があり 水堀　空堀や土塁が見られ興味深かったです 大分の 磨崖仏 のイミテーション もあります ランニングをしている人もおり、 散歩に 適した場所です  池 赤い 睡蓮の花が咲き亀がおります 菖蒲園が隣接しています  茶室 コロナ感染のため閉まっていました  お寺の跡地 梅の木が植えられ 梅林になっています 花咲く頃 良い香りがするに違いない  博物館 　書籍売り場 地方の 書籍が充実しています ただし埼玉県の書籍はありません 霞ヶ浦の真珠について触れている書籍を探しましたが見つかりませんでした 近代産業についてはあまり力を入れていないのだろうか？  博物館の建物のそばにバス乗り場があります 東京行きのバスもありますが16時ぐらいが最終便になっております",
      "gradeComment": 4
    },
    {
      "author": "Magical Mystery Tour",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp2VRojbEbUqAxNmQuluif0Sa4kWkNcZhB7EUArzvM=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A enorme quantidade de informações, explicações fáceis de entender, grandes modelos, etc. eram incríveis. Duas horas se passaram em um piscar de olhos e eu não tive tempo, então li na diagonal a partir da 4ª sala de exposição. Da próxima vez, terei tempo por um dia.  (Original) 圧倒的な情報量と分かりやすい解説文、大きな模型等々、すごかったです。あっという間に２時間経過して時間がなかったので第４展示室以降は斜め読みしました。次回は１日時間を取っていきます。",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 24
        },
        {
          "hour": "10:00",
          "percent": 47
        },
        {
          "hour": "11:00",
          "percent": 66
        },
        {
          "hour": "12:00",
          "percent": 78
        },
        {
          "hour": "13:00",
          "percent": 90
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 85
        },
        {
          "hour": "16:00",
          "percent": 48
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 32
        },
        {
          "hour": "10:00",
          "percent": 45
        },
        {
          "hour": "11:00",
          "percent": 54
        },
        {
          "hour": "12:00",
          "percent": 58
        },
        {
          "hour": "13:00",
          "percent": 60
        },
        {
          "hour": "14:00",
          "percent": 61
        },
        {
          "hour": "15:00",
          "percent": 55
        },
        {
          "hour": "16:00",
          "percent": 42
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 30
        },
        {
          "hour": "10:00",
          "percent": 45
        },
        {
          "hour": "11:00",
          "percent": 57
        },
        {
          "hour": "12:00",
          "percent": 64
        },
        {
          "hour": "13:00",
          "percent": 69
        },
        {
          "hour": "14:00",
          "percent": 69
        },
        {
          "hour": "15:00",
          "percent": 60
        },
        {
          "hour": "16:00",
          "percent": 41
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 26
        },
        {
          "hour": "10:00",
          "percent": 40
        },
        {
          "hour": "11:00",
          "percent": 50
        },
        {
          "hour": "12:00",
          "percent": 54
        },
        {
          "hour": "13:00",
          "percent": 58
        },
        {
          "hour": "14:00",
          "percent": 61
        },
        {
          "hour": "15:00",
          "percent": 55
        },
        {
          "hour": "16:00",
          "percent": 38
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 27
        },
        {
          "hour": "10:00",
          "percent": 41
        },
        {
          "hour": "11:00",
          "percent": 50
        },
        {
          "hour": "12:00",
          "percent": 54
        },
        {
          "hour": "13:00",
          "percent": 57
        },
        {
          "hour": "14:00",
          "percent": 58
        },
        {
          "hour": "15:00",
          "percent": 52
        },
        {
          "hour": "16:00",
          "percent": 37
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 19
        },
        {
          "hour": "10:00",
          "percent": 38
        },
        {
          "hour": "11:00",
          "percent": 54
        },
        {
          "hour": "12:00",
          "percent": 62
        },
        {
          "hour": "13:00",
          "percent": 70
        },
        {
          "hour": "14:00",
          "percent": 76
        },
        {
          "hour": "15:00",
          "percent": 68
        },
        {
          "hour": "16:00",
          "percent": 42
        }
      ]
    }
  ],
  "relatedSearches": [
    "tokyo national museum",
    "national museum of nature and science",
    "imperial art gallery japan",
    "sakura chiba",
    "sakura shi",
    "narita old town",
    "where is narita",
    "ancient japanese texts",
    "tokyo national museum",
    "national museum of nature and science",
    "imperial art gallery japan",
    "sakura chiba",
    "sakura shi",
    "narita old town",
    "where is narita",
    "ancient japanese texts"
  ],
  "relateds": []
}