{
  "mainName": "Nevado del Ruiz",
  "slug": "nevado-del-ruiz",
  "category": "Vulcão",
  "locationInformation": {
    "latitude": "4.8919992",
    "longitude": "-75.3188351"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Villamaría, Caldas, Colômbia",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 1084
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 868
      },
      {
        "grade": 4,
        "totalRatings": 123
      },
      {
        "grade": 3,
        "totalRatings": 30
      },
      {
        "grade": 2,
        "totalRatings": 13
      },
      {
        "grade": 1,
        "totalRatings": 50
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNU82ypTTa1c6C4Q-eYr5i-Gikzem0hwUSsOVi_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOszaB_ukCPl1BqoemkIaQhYfbn38DtKDjfQe3q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMpcdBwuvTu-HPj1tNdFLKv5SJxNb_FrDZ3pg_a=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMI7akIroyLLlot1qQvcfwMKyrWIgbvm1afETTa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfXhfiz28SoP_qgccmeWdkeNnFLI2CpxBxMMmK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOw2BugOq9XakOJe-E5WlweOive1AkYz123SDhR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmZX5aTAa76EvhKw1YXp6pH1QCD2hoAyB-Gkpd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPyCF7IMkpEPV6XerrztVrJmhAx_RES8C1f51m-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMVuvVEzdxiDr0kH-D6AVmf4QSabuI1FGFhFaPV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNkMOqXdpC_Sl-Gi4Ov8ln_NFIOomkv2D66VC8K=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMWjK0gl4wO7PNMSGaqt6mrY9mFtyvksVDDDP3D=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM6RoJT-cmG910LKQ2vb4_XX4waf910y_hJgQ0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM6uwdX2Ap3fJEelz3M0lG8_Z4HZ2mMPDM1GA9j=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM9WResIeGpJYs0LRuyGZ6GxJ5M4LV8ylRe1jDT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO8fe6jes5uduTO26cB_IN-IHJ2QlQaTTnktDNc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMpVCwtNNNVbwokBYFKbLr2tDT1c7DlqNjNaNU-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPJDv3HIpNhPvVl8v1qhv6B-scyPGM9F3g7pbYj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN7nb_il08vIMxn_GAKbCbeDAu_67uwOQ0ZZWny=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMYjd9junIcdpHeVsyqRCvoByb6VHF77nfZ1rvC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMYIkwlXliYl7SR1JSmLVJX432Xfpj8OgL7Raox=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Clemerson de Sales",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpUcsfeY-caV_Qk8FygJddviyXNxepiz-pSudHhrA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Bom, o meu comentário é repleto de dicas: 1. Compre seu pacote para visitar esse local em Manizales. Não há muitas agências, mas é possível você encontrar na internet. 2. Leve toda sua munição de blusas de frio. O frio não é intenso, mas os ventos diminuem muito a temperatura. 3. Antes de pensar em subir, se aclimate com a altitude. Se você se acostumar,  o passeio vai ser ótimo. Caso o contrário, será o passeio todo com dor de cabeça - cefaleia. 4. Tire fotos, filme... o local é lindo e espetacular.",
      "gradeComment": 5
    },
    {
      "author": "Alisson Soares",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrq80PWuCmfsVh1wfa_UDQdCU91UzA2R87SEsv8xQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Evitem alimentos pesados e muita água antes de subir o Nevado Del Ruiz, por conta da alta altitude você pode ter complicações como náuseas e tontura.  A vista é incrível e a sensação lá encima é maravilhosa.",
      "gradeComment": 5
    },
    {
      "author": "Fabio Magalhaes",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkKL574zGpoSojOqR5uZvojXn8w3KKnv_f5Mo8G=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Incrível",
      "gradeComment": 5
    },
    {
      "author": "Lilian Costa Guedes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpNOkvnUBnfnNw-Y3zvg-_NlHGLFM8GQMkY1zdNPQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Espero um conhecer este linda cidade na Colômbia ⭐⭐⭐",
      "gradeComment": 5
    },
    {
      "author": "Germano Mario",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr-O8NTU-iZKvTTH7O9nWALrxFQlJVraQbhOT0fU5I=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Está na minha lista de viagens",
      "gradeComment": 5
    },
    {
      "author": "David pereira Faria",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmcogob4jxb4Spn6QyRxZpQv-qbHx6V-nmS_tKf=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Uma maravilha da natureza.",
      "gradeComment": 5
    },
    {
      "author": "roman dario Meneses",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpL7HLkU1oREDCpEAF2Ga1cSoklpl5mq0gKXVh5yw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Espetacular",
      "gradeComment": 3
    },
    {
      "author": "Federico Gutierrez Madrid",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr_rBEAPQ2jOVqVynczDqWx4UemZ_sGKa2xYd48aA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um lugar mágico, uma das últimas montanhas nevadas que a Colômbia tem. Você pode chegar lá em pouco mais de uma hora da cidade de Manizales. É aconselhável chegar cedo, pois o acesso está fechado por segurança. Está constantemente em alerta de erupção por isso não é possível fazer o cume para turistas, porém não tira a agitação do local. Natureza que não se encontra perto da cidade com um clima mutável que vai de ensolarado e brilhante a um nevoeiro que não deixa ver o próximo passo que vai dar. Dá uma sensação de tranquilidade, quietude, silêncio e faz você perceber que a solidão tem uma cor especial.  (Original) Un lugar mágico, de los últimas montañas nevadas que tiene Colombia. Puedes llegar en poco más de una hora de la ciudad de Manizales. Se aconseja llegar temprano ya que se cierra el acceso por seguridad. Se encuentra constantemente en alerta de erupción así que no es posible hacer cumbre para turistas, sin embargo no le quita la emoción del lugar. Naturaleza que no puedes encontrar cerca de la ciudad con un clima cambiante que pasa de soleado y resplandeciente a tener una neblina que no te deja ver el siguiente paso que darás. Da una sensación de tranquilidad quietud, silencio y te hace dar de cuenta que la soledad tiene un color especial.",
      "gradeComment": 5
    },
    {
      "author": "Andreina Lovera Koch",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucol0rhf6thBAeU5DNWDfCPgQ98_xHXHFwE5dOAxvCY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Bela experiência, a estrada está um pouco destruída e é necessário levar veículos que não podem atravessar e munições para a estrada como: chocolate mas sempre será uma viagem agradável para o viajante. Recomendação: Crianças menores de 6 anos ou animais de estimação NÃO são permitidos devido à atividade do vulcão, que está em alerta amarelo  (Original) Hermosa experiencia, la carretera está un poco destruida y es necesario llevar vehículos que ñogren atravesar y municiones para el camino como: chocolate pero siempre será una linda travesía para el viajero. Recomendacion: NO SE permiten niños de menores a 6 años ni mascotas debido a la actividad del volcán, que se encuentra en alerta amarilla",
      "gradeComment": 5
    },
    {
      "author": "Manuela Tabares Posada",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnlBVk5XI1EOAuQn-VZtEYoN-v9W9T9rcpTEDdHFg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um lugar que tem que saber sim ou sim, é uma pena que não o deixem subir completamente devido ao perigo de uma erupção vulcânica mas também é uma experiência muito legal. Recomenda-se ir de carro para poder fazer o passeio, caso não lá eles oferecem o serviço de carro a um custo adicional. Demora cerca de duas horas. Fui há uma semana e custou-me 26.500 COP. Pode tomar chá de coca na loja da entrada e comprar lanches para a estrada, trazer água e coisinhas para que o corpo não se decomponha. Está muito frio, por isso use chapéu e luvas, mas não muitas coisas, porque o corpo deve se aclimatar.  Carregue o celular para tirar fotos brutais  (Original) Un lugar qué hay que conocer si o si, lástima que no dejen subir del todo por el peligro de erupción volcánica pero igualmente es una experiencia muy chévere. Recomendable ir en carro para poder hacer el tour, si no allá te ofrenden el servicio de carro con costo adicional. Toma aproximadamente dos horas. Fui hace una semana y me costó 26,500 COP. Pueden tomar té de coca en la tienda qué hay en la entrada y comprarse algunos snacks para el camino, lleven agua y cositas para que el cuerpo no se descompense. Hace mucho frío entonces lleven gorro y guantes pero no muchas cosas porque el cuerpo se debe aclimatar.  Carguen el cel para que tomen fotos brutales",
      "gradeComment": 5
    },
    {
      "author": "古川",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk_ynf-9VgMl1kIrSp_k-2WRUDM6uDheTeosGBmUw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Curiosamente, observei este famoso vulcão do ar e de cidades próximas sem escalar. No entanto, nesta área plana, este é o único vulcão com neve no topo da montanha. Você ainda pode vê-lo quando o avião sobrevoa. Fumaça. É por causa da erupção deste vulcão que trouxe solo fértil e alimentou a horta vizinha.  (Original) 有趣的是，這座著名的火山我是從空中和附近的城市來觀看的，並沒有登山，不過在這一片平原地帶，這是唯一山頂有積雪的火山，飛機飛過的時候還能看到冒煙。就是因為這座火山的噴發，帶來肥沃的土壤養育了附近的咖啡園。",
      "gradeComment": 5
    },
    {
      "author": "Sebas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrSRo9sjP_IUpbmqYmTQFPR8AK_VcnffrA1jTX-628=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O Vulcão Ruiz, Nevado del Ruiz, também conhecido como Mesa de Herveo,4 e em tempos pré-colombianos como Cumanday, Tabuchía e Tama,1 era conhecido como Vulcão Ruiz, talvez em homenagem a Alfonso Ruiz de Sahajosa, membro do prefeitura e personalidade de Ibagué, 5 é o mais setentrional dos vulcões ativos do cinturão vulcânico dos Andes, localizado na fronteira entre os departamentos de Tolima e Caldas, na Colômbia. É um estratovulcão composto por muitas camadas de lava que se alternam com cinzas vulcânicas endurecidas e outros piroclastos. Está ativo há cerca de dois milhões de anos, desde o início do Pleistoceno até o final do Plioceno, com três grandes períodos eruptivos. A formação do cone vulcânico formado durante o atual período eruptivo começou há 150 mil anos.  Em geral, suas erupções são do tipo pliniano, dando origem a rápidas tartarugas de gás quente e rocha chamadas fluxos piroclásticos. Essas erupções maciças geralmente geram lahars (fluxos de lama e detritos), que representam uma ameaça à vida humana e ao meio ambiente. Em 13 de novembro de 1985, uma pequena erupção desencadeou um enorme lahar que soterrou a capital urbana de Armero no que ficou conhecido como a tragédia de Armero, na qual se estima que ocorreram aproximadamente 25.000 mortes,6 pelo que foi chamado de segunda erupção vulcânica mais devastadora do século 20, após a erupção do Monte Pelée em 1902. 7 Outros incidentes semelhantes ocorreram em 1595 e 1845, mas foram menos mortais.  (Original) El Volcán del Ruiz , Nevado del Ruiz , también conocido como Mesa de Herveo,4​ y en la época precolombina como Cumanday, Tabuchía y Tama,1​ se conoce como Volcán del Ruiz quizás en honor a Alfonso Ruiz de Sahajosa, miembro del cabildo y persona notable de Ibagué, 5​ es el más septentrional de los volcanes activos del cinturón volcánico de los Andes, ubicado en el límite entre los departamentos de Tolima y Caldas, en Colombia. Es un estratovolcán compuesto por muchas capas de lava que se alternan con ceniza volcánica endurecida y otros piroclastos. Ha estado activo durante cerca de dos millones de años, desde el Pleistoceno temprano o el Plioceno tardío, con tres periodos eruptivos importantes. La formación del cono volcánico formado durante el curso del período eruptivo actual comenzó hace 150 mil años.  En general, sus erupciones son de tipo pliniano, dando origen a rápidas tortugas de gas caliente y roca denominadas flujos piroclásticos. Estas erupciones masivas a menudo generan lahares (flujos de lodo y escombros), que suponen una amenaza para la vida humana y el medio ambiente. El 13 de noviembre de 1985 una pequeña erupción desencadenó un enorme lahar que enterró la cabecera urbana de Armero en lo que se conoció como la tragedia de Armero, en la que según se calcula, ocurrieron aproximadamente 25.000 muertes,6​ por lo que se le considera como la segunda erupción volcánica más devastadora del siglo XX, tras la erupción del Monte Pelée de 1902.7​ Otros incidentes similares ocurrieron en 1595 y 1845, pero fueron menos mortíferos.",
      "gradeComment": 5
    },
    {
      "author": "Jessi Rengifo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoABjrGyZCulyWbjvM8phwR_lcNtPVbdQ98FxN15io=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Excelente, uma experiência única  Lugar muito agradável e de fácil acesso  (Original) Exelente, una experiencia única  Muy bonito lugar y muy fácil acceso",
      "gradeComment": 5
    },
    {
      "author": "Jose Manuel Herrera Melgarejo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlOyohPMDlpJjmICa3-UnpM3Cq7_Pg5X3nyJX4r=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Magnífico, maravilhoso algo único e irrepetível o melhor das minhas viagens de longe, é outro mundo. É onde Deus mora para manifestar seu trabalho mágico super recomendado que eles nunca vão esquecer.  (Original) Magnifico , maravilloso algo unico e irrepetible el mejor de mis viajes por mucho , es otro mundo. Es donde habita Dios para manifestar su obra magica super recomendado jamas lo olvidaran",
      "gradeComment": 5
    },
    {
      "author": "Victor Medina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoT6YyjfahiTtBvmxxkU4flHJmuh54o_i63kaA-CIQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este lugar é mágico e agradável ... O potencial paisagístico da Colômbia é incrível. Um lugar para se proteger. Fácil acesso, você tem que ir de carro alto se quisermos subir de carro até onde eles permitirem. Muito frio, cuidado com tonturas ou dores de cabeça, tem que descer se acontecer. Infinidade de espaços para fotos e também lugares para beber água quente da panela. Não hesite em ir, saudações ...  (Original) Este lugar si es mágico y agradable... Es increíble el potencial paisajistico de Colombia. Un lugar para proteger. Fácil acceso, hay que ir en un carro alto si deseamos subir en carro hasta donde permiten. Mucho frío, ojo con los mareos o dolores de cabeza, hay que decender si sucede. Infinidad de espacios para fotos y además lugares para tomar agua panela caliente. No duden en ir, saludos...",
      "gradeComment": 5
    },
    {
      "author": "Alejo Wilches",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqE0jYE0fpaOciZ1K-LEejb1oqzq6a0OwpCy0t3hUs=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Toquei o vale dos túmulos nevados e foi um luxo  (Original) Me toco el valle de las tumbas nevado y fue un lujo",
      "gradeComment": 5
    },
    {
      "author": "Mauricio Valencia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq8NLKEG_k-OoF8oo9isstfJ6a4z61LAhiLfmHDNA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Essa experiência é mágica, é transportar-se para um lugar como nenhum outro; Sempre que você vai encontra uma experiência diferente devido ao clima, às vezes chove, tem neblina, cai neve. sinta a rajada de ar na rota fazendo assinaturas; De qualquer forma, é uma sensação maravilhosa, eles devem se levantar cedo para desfrutar sem ânimo.  (Original) Esta experiencia es mágica, es transportarse a un lugar sin igual; siempre que vas encuentras una experiencia distinta por el clima, a veces llueve, hay neblina, cae nieve. sentir la rafaga de aire en el recorrido haciendo firguras; en fin se siente es maravilloso, deben de madrugar para disfrutar sin afan.",
      "gradeComment": 5
    },
    {
      "author": "YULY NATHALY CARDENAS BEDON (COPY PRINT CALI)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrV0Kv96M64aNRNV4FQiK_3FFibMxHlqdhMRso_SwQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eles cobram $ 35.000 por pessoa pela entrada e cobram pela entrada do veículo, esse não é o problema, o problema é que não há paramédicos, guinchos e ambulâncias. A verdade é que não voltei ao site. A maioria das pessoas que trabalham lá são rudes.  (Original) Cobran la entrada por persona a $35.000 y cobran por el ingreso del vehículo, ese no es el problema, el problema es que no hay paramédicos, grúa y ambulancias. La verdad no volviera al sitio. Son groseros la mayoría de los que trabajan allá..",
      "gradeComment": 1
    },
    {
      "author": "Tom V",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqMa-pIDDe8uqMW-KkPcxIs7h1LH1aNtnCrtMVB=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O pessoal do parque é super prestativo. Nós realmente gostamos da experiência. Recomendo ir o mais cedo possível, pois à tarde fica nublado e com neblina.  (Original) The staff in the park is super helpful. We really liked the experience. I recommend to go as early as possible as it gets cloudy and foggy in the afternoon.",
      "gradeComment": 5
    },
    {
      "author": "MIGUEl Perdomo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpriARXtyEAFprwZKjIMMreeQdxvkKwrEyMW0SqWw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) É a experiência mais bonita que tive com minha esposa. Muito lindo tudo.  (Original) Es lo más la experiencia mas hermosa q he tenido con mi esposa. Muy hermoso todo.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "nevado del ruiz 1985",
    "vítimas da erupção vulcão nevado del ruiz em 1985",
    "armero",
    "tragédia de armero",
    "armero tragedy",
    "monte pelée",
    "vulcão nevado",
    "armero colombia mapa"
  ],
  "relateds": [
    {
      "mainName": "Nevado del Tolima5.276 m",
      "url": null
    },
    {
      "mainName": "Santa Isabel4.950 m",
      "url": null
    },
    {
      "mainName": "Galeras4.276 m",
      "url": null
    },
    {
      "mainName": "Nevado del Huila5.364 m",
      "url": null
    },
    {
      "mainName": "Cerro Machín2.749 m",
      "url": null
    },
    {
      "mainName": "Puracé4.646 m",
      "url": null
    },
    {
      "mainName": "Nevado del Quindío4.760 m",
      "url": null
    },
    {
      "mainName": "Monte Pelée1.397 m",
      "url": null
    },
    {
      "mainName": "Monte Santa Helena2.549 m",
      "url": null
    },
    {
      "mainName": "Cotopaxi5.897 m",
      "url": null
    },
    {
      "mainName": "Pinatubo1.486 m",
      "url": null
    },
    {
      "mainName": "Cordillera Central5.364 m",
      "url": null
    },
    {
      "mainName": "Monte Tambora2.850 m",
      "url": null
    },
    {
      "mainName": "Krakatoa813 m",
      "url": null
    },
    {
      "mainName": "Cumbal Volcano4.764 m",
      "url": null
    },
    {
      "mainName": "Popocatépetl5.426 m",
      "url": null
    },
    {
      "mainName": "Sierra Nevada de Santa Marta5.710 m",
      "url": null
    },
    {
      "mainName": "Chiles4.698 m",
      "url": null
    },
    {
      "mainName": "Volcán Cerro Bravo",
      "url": null
    },
    {
      "mainName": "Monte Nyiragongo3.470 m",
      "url": null
    },
    {
      "mainName": "Cerro Negro de Mayasquer4.445 m",
      "url": null
    },
    {
      "mainName": "Ritacuba Blanco5.410 m",
      "url": null
    },
    {
      "mainName": "Teide3.715 m",
      "url": null
    },
    {
      "mainName": "Vulcão de Fogo3.763 m",
      "url": null
    }
  ]
}