{
  "mainName": "New Hampshire Motor Speedway",
  "slug": "new-hampshire-motor-speedway",
  "category": "Autódromo",
  "locationInformation": {
    "latitude": "43.36268",
    "longitude": "-71.460573"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "1122 NH-106, Loudon, NH 03307, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "nhms.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 603-783-4931",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "9G7Q+3Q Loudon, Nova Hampshire, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 2370
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1753
      },
      {
        "grade": 4,
        "totalRatings": 412
      },
      {
        "grade": 3,
        "totalRatings": 114
      },
      {
        "grade": 2,
        "totalRatings": 36
      },
      {
        "grade": 1,
        "totalRatings": 55
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "pisca-pisca",
      "count": 49,
      "tooltip": "pisca-pisca, mencionado em 49 avaliações"
    },
    {
      "tag": "julho",
      "count": 18,
      "tooltip": "julho, mencionado em 18 avaliações"
    },
    {
      "tag": "feriado",
      "count": 13,
      "tooltip": "feriado, mencionado em 13 avaliações"
    },
    {
      "tag": "pesquisa de vacina para covid-",
      "count": 1911,
      "tooltip": "pesquisa de vacina para covid-19, mencionado em 11 avaliações"
    },
    {
      "tag": "automobilismo de velocidade",
      "count": 11,
      "tooltip": "automobilismo de velocidade, mencionado em 11 avaliações"
    },
    {
      "tag": "tradição",
      "count": 8,
      "tooltip": "tradição, mencionado em 8 avaliações"
    },
    {
      "tag": "papai noel",
      "count": 6,
      "tooltip": "papai noel, mencionado em 6 avaliações"
    },
    {
      "tag": "loja de presentes",
      "count": 6,
      "tooltip": "loja de presentes, mencionado em 6 avaliações"
    },
    {
      "tag": "show de raios laser",
      "count": 5,
      "tooltip": "show de raios laser, mencionado em 5 avaliações"
    },
    {
      "tag": "rusty wallace",
      "count": 5,
      "tooltip": "rusty wallace, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOa8r4JCjEsWD6NWIQksSvEf5VviLTKjTwU9Qgl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMCgueeno3er9EBTuN2o2Jq_i-pR72FbGE5GOyS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM97R_JBBKZqsBU-t3PoU6lluy9kqp3ERjhrUT_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPy6Wocbns8kp8L2xCJH7xg2T7oaTADVELXWlUg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZUHZCXjQB0bVEV0CJi513O5-t3Nuoglz-ifBF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMZVmuzirO9anQEyXedhX08dD6LzsQ3DC7JRZH-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPeZlfS1FnoFpTbbAaSP6B_0g9Xcipta0QW-Ftv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3dNZfThGWfl9ECVYjV3os6OSwgYo5GmpRQrnq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9SyS-xwDPRt76UxpsQ64NRE4IzJUm-L7-iRHx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMMB9yFMLKa-_QUDHUb40gxD1mJ4vfLGQkVC-r_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO6NmCb3GwyrkY5S25arQoPjRVuwEes9O4iXlF9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzdJ3b3eyplJEtiGdug9lWC1cxbpu869GOEo2n=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMTRMQfLqAmDw66SkgAsSFipGklAOQoGn_rhe0e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN5wMUfbWT_Liwu2Bh-Gk0KZMZ9OWPK_iCc4kZx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMH0OLMCJfa8wpeV80WRhJY_1UIwWvNpYzDlZQl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMUcKq-moOBA1QHMTONeoEYMWJyp1-30NILWaGy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNrB1UQWDbAQjPrpfFeKVMMu47C8cCpcckzOtie=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM0x5MLLZv6tN_GAQOq4CKIgiQeYIe-HW8zNKlb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO70034TAJeOMSeQtRrRwk8hgZ_lYj5z4jOjCjA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP0JyYU1gC0xmaREYeqR8nA29JuxJyJl4SPCt1Q=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Rodrigo Messias",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoQTe9AiwhsGZoxN8BjYOy5pj49iD3rgNMaQaahPQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Maneiro",
      "gradeComment": 5
    },
    {
      "author": "C B",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrekGkSMoRtfV9Kz5N2hmZTuea6ffhu01LV-ajHx0k=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Estive no NHMS algumas vezes ao longo dos anos e sempre me diverti muito. As instalações são bem conservadas, bem equipadas e as corridas são sempre emocionantes. Se você puder passar o fim de semana acampando, é um ótimo momento! 🏁  (Original) I've been to NHMS a handful of times over the years and always have a great time.  The facility is well maintained, well staffed & the racing is always exciting. If you're able to spend the weekend camping it is a great time!  🏁",
      "gradeComment": 5
    },
    {
      "author": "Barb Parz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqTNjdbmgjObTRCRXmebfBGJHSVAu3Wx9uCM2UfVsM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Grande faixa, familiar. Gostei de poder ver os carros de roda aberta. Estamos acostumados a uma super estrada (viva perto de Pocono), então essa foi uma boa mudança. Adorei que o Rotary Club local tenha um estande de concessão. Muitos funcionários simpáticos.  (Original) Great track, family friendly. Enjoyed being able to see the open wheel cars. We are used to a super speedway (live near Pocono) so this was a nice change. Loved that the local Rotary club has a concession stand. Lots of friendly staff.",
      "gradeComment": 5
    },
    {
      "author": "Chris McCoy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoGoI1_UNIj9I-Ab2UplJKNbHgrl6Np1AOWApx1R0A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Nós passamos por 4 filas para conseguir comida (nós chegávamos no meio de uma fila apenas para saber que eles estavam sem hambúrgueres, frango, batatas fritas, etc.). Quando chegamos ao caixa para fazer o pedido na quarta linha, eles estavam sem frango e batatas fritas. A corrida de julho de 2021 teve apenas um trailer de vendedor de scanner e foi no final do trecho frontal mais distante das entradas. Presumimos que o (s) trailer (s) do scanner estariam perto das entradas / saídas. Você praticamente tem que sair mais cedo para deixar os scanners no final, a fim de evitar ter que lutar contra a multidão que sai enquanto você vai na direção oposta para deixar os scanners e, em seguida, ficar atrás de todos que você acabou de passar que estavam indo para o saídas. A ação na pista foi boa, no entanto.  (Original) We went through 4 lines to get food (we'd get half way through a line only to be told that they were all out of burgers, chicken, fries, etc.). By the time we got up to the register to order in the fourth line, they were out of chicken tenders and fries. The July 2021 race only had one scanner vendor trailer and it was at the end of the front stretch furthest away from the entrances. We assumed that the scanner trailer(s) would be near the entrances/exits. You pretty much have to leave early to drop off the scanners at the end in order to avoid having to fight the crowd exiting as you go the opposite direction to drop off the scanners and then get behind everyone that you just passed that were going to the exits. The action on the track was good, though.",
      "gradeComment": 3
    },
    {
      "author": "Vince Collins",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrOE0NN69E45mqFX8QcyVau5aMAx-U2CEtfXGY1tw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O fim de semana de corrida com o COMSCC foi incrível. NHMS corre a pista com precisão e profissionalismo. Sempre estou ansioso para vir aqui duas vezes por ano.  (Original) Track weekend with COMSCC was amazing. NHMS runs the track with precision and professionalism. I always look forward to coming here twice a year.",
      "gradeComment": 5
    },
    {
      "author": "John Donald",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco8GHvD4jrKlSBRN_rkruNbrKExfPrTZ8N2XF-GcQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Confira as corridas de moto NEMRR aqui! Ótima família e corridas próximas intensamente emocionantes! Preços muito familiar também.  (Original) Check out the NEMRR motorcycle road racing here! Great family and close intensely exciting racing! Very family friendly pricing too.",
      "gradeComment": 5
    },
    {
      "author": "Rae Carlson",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn5SKlTZNdUPwCtehYdOcW6yGiYBRJFinOe867U=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Obrigado a duas pessoas excepcionais em sua equipe!! Danielle Cyr e Nick por correrem Laps for Charity! Eles tiraram um tempo de suas agendas lotadas para arrecadar dinheiro para os outros. Obrigado por mudar a vida das pessoas para sempre! Abençoe você por mudar milhares de vidas que você nunca conhecerá!!  (Original) Thank you to two Outstanding people on your staff!!  Danielle Cyr & Nick for running Laps for Charity!  They took time out of their busy schedules to raise money for others.  Thank you for changing people's lives forever!  Bless you for changing thousands of lives that you will never meet!!",
      "gradeComment": 5
    },
    {
      "author": "Joshua Burns",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqjIhThyfNDC3iMS9yubr0UwlxN0crF9QOQa8e5sg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Para ser honesto, eu estive e trabalhei no carro do meu filho 98% do tempo em que ele correu talvez 13 anos. esse modelo atrasado estou no caminho, mas esse lugar é incrível nunca fui em um lugar legal quando dizem que ele está indo para a garagem, e é realmente uma garagem. Eu acho que é um lugar bonito se divertiu com r. Eu ótimas pessoas aqui ótimo trabalho sinalizando além do frio até a neve espero que voltemos novamente. ótimo trabalho no meu filho Jacob queima a equipe Vinny e seus caras o campeão de modelo final de 2021 na pista de seekonk, e o cara que faz o possível para manter tudo isso acontecendo. Seu tio Ron Louro ..  (Original) To be honest I been to and  worked on my sons car 98% of the time he has raced maybe 13years.   this late model I’m in the way,but this place is amazing I’ve never been to a nice place when they say he is headed to the garage, and it’s really a garage. I think it a beautiful place had a good time from r.I great people here great  job flagging besides the cold even snow hope we come back again.great job on my son Jacob burns crew Vinny and his guys the 2021 late model champion in seekonk speedway, and the guy that does his hardest at keeping all this going. His uncle Ron Louro ..",
      "gradeComment": 5
    },
    {
      "author": "Scott Carpenter",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrbtEa6GP0EgPJDxjHpbz5NOYheRB8gcWmzXYF8nw=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Ótima facilidade, passei muitos dias nas arquibancadas aqui quando era criança. Recentemente me mudei para a área e participei do evento Speedway Children’s Charity para dirigir na pista e foi uma explosão absoluta! Espero muitos mais dias e eventos aqui com meus filhos!  (Original) Great facility, have spent many days in the grandstands here as a kid. Recently moved to the area and did the Speedway Children’s Charity event to drive on the track and was an absolute blast! Look forward to many more days and events here with my kids!",
      "gradeComment": 5
    },
    {
      "author": "Ty Kozaczuk",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqqJ-YVtGu7FCi9So_yPlKAFpVoDA89MaP1W1f__Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Grande momento na corrida, mas está quente!  (Original) Great time at the race but it's hot!!",
      "gradeComment": 5
    },
    {
      "author": "Junebug 88 Nascar fan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp1T9_IWdSpNKy0eLfqAmZ2IUf_gNsa9c4hyKn0FA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma das melhores pistas de corrida que eu já estive em New Hampshire, as corridas da Nascar são incríveis e belas paisagens no verão e no outono. Embora eu desejasse que a Nascar pudesse trazer de volta a corrida de outono para Loudon, continuaria vindo para ver mais dessas corridas  (Original) One of the best race tracks I've ever been to in New Hampshire the Nascar racing is awesome and beautiful scenery in the summer and fall. Although I wish Nascar could bring back the fall race to Loudon I'd keep coming to see more of those races",
      "gradeComment": 4
    },
    {
      "author": "Stacey Price",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoYm-01jBoXMrXBSe-Y_I3aOMGzVrFYfiKSmk-D8ZM=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Fomos para o “Family Fun Day” para a Extreme Experience! A pista é legal, incrível de dirigir pelo túnel. A parte da pista de estrada do curso foi a melhor! Definitivamente recomendo este dia de pista!  (Original) We went for “Family Fun Day” to the Extreme Experience! The track is cool, awesome to drive through the tunnel. The road track part of the course was the best! Definitely recommend this track day!",
      "gradeComment": 5
    },
    {
      "author": "Jessica Vint",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqhBtDgaYcVbuBOursqaR4p4lMVqY-cnM2XP-BAIQY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "I stopped by the Security Office to get information on the dirt track & ticket information. The security officer working that day was professional, and informational, and got me the information I needed. She explained the new dirt track to me as well there will be three racing events as well.",
      "gradeComment": 5
    },
    {
      "author": "Jim Boxberger",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlFMtHR57SUqQ97XjOixFa1xfMFb4py-IZX5bep=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Atualização em 18/07/21 As suítes na pista são boas, porém as suítes públicas, ao contrário das suítes corporativas, têm comida à base de cerveja, cerveja quente e nenhum atendente. Estive na suíte da FedEx ano passado com rolinhos de lagosta, cerveja gelada e vinho. Quando você paga mais de $ 500 por um assento, você espera melhor.  (Original) Update on 7/18/21 The suites at the track are nice, however the public suites as apposed to corporate suites have losey food, warm beer and no attendant.  Was in the FedEx suite last year with lobster rolls, cold beer and wine. When you pay $500+ for a seat, you expect better.",
      "gradeComment": 4
    },
    {
      "author": "John Speranza",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr_FnsYzc8L3n5DZubSmxiwqnOWFtCbqhQxq-82rA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Excelente equipe, muito profissional e ótimo para trabalhar  (Original) Great staff, very professional and great to work with",
      "gradeComment": 5
    },
    {
      "author": "Timothy Allard",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq-0H68OUjXl-oxiud_fdll-D8dq0HXPOgESwVc=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ótimo lugar!!!! As mudanças ao redor da pista são agradáveis ​​de se ver. Realmente amo a maneira como os assentos estão agora.  (Original) Great place!!!! The changes around the track are nice to see. Really love the the way the seating is now.",
      "gradeComment": 5
    },
    {
      "author": "Darla B",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqFoDLt0Le3BHZcQSaK8Au81DTTDflgCS8J4tjhJqE=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Boa pista. Poderia ver a volta. Tinha boa mesa com assentos sob as arquibancadas para sombra enquanto comer. Não há tantas coisas de fãs fora da faixa ou zona de fãs como é chamado. Um pouco desapontado. Os caminhões de lembrança estão lá dentro, portanto não é possível visitá-los e fazer compras antes que os portões se abram. Também não há muitos drivers representados. O tráfego foi bem gerenciado. Banheiros limpos e com equipe.  (Original) Good track.  Could see all the way around.  Had nice table with seats under the stands for shade while eating.  Not so much fan stuff outside the track or fan zone as it's called.  A little disappointed.  The souvenir trucks are inside so not able to visit them and shop before the gates open.  Not very many drivers represented either.  Traffic was well managed.  Restrooms clean and staffed.",
      "gradeComment": 5
    },
    {
      "author": "Bravo2_5 Anderson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco4DMNguR9VbPkgXyPfBg31ne3NwF5AywE9zNC_5g=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Que dia incrível !!!! Fui ver a corrida de caminhões com o marido e as crianças, tivemos uma explosão !! Crianças de até 12 anos não pagam, adultos custam US $ 45 por pessoa. A comida é cara e o equipamento dos fãs é caro, mas as corridas são incríveis !! O estacionamento era um pouco louco, mas eles têm um serviço de traslado que o levará do estacionamento às bilheterias. Ao longo de todos um grande momento !! Nós definitivamente voltaremos !!! :)  (Original) What an awesome day!!!! Went to see the truck race with the hubby and the kids, we had a blast!! Kids 12 and under are free, adults are $45 a person. Food is expensive and fan gear is expensive, but the races are awesome!! Parking was a little crazy but they have a shuttle that will take you from parking to the ticket booths. Over all a great time!! We will definitely be going back!!! :)",
      "gradeComment": 5
    },
    {
      "author": "Eric Knuuttunen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpGKqNZS1JSTXtIfl3Q5qA-X42KpF8LZkDoLe29wA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Vindo aqui e acampando na pista há mais de 20 anos durante as corridas da Nascar. A pista continua a melhorar a experiência de campismo, e em julho passado eles realmente melhoraram as corridas com o novo material pegajoso nos cantos. Infelizmente, a cidade não vai deixar a pista fazer muitas grandes melhorias, como reconfiguração ou adição de luzes. No entanto, esta ainda é uma instalação de alto nível e uma que todos podem desfrutar.  (Original) Been coming here and been camping at the track for over 20 years during the Nascar races. The track continues to improve the camping eexperience, and this past July they really improved the racing with the new sticky stuff in the corners. Unfortunately the town won't let the track make many big improvements like reconfiguration or adding lights. However this is still a top notch facility and one that everyone can enjoy.",
      "gradeComment": 5
    },
    {
      "author": "Christopher Abel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp5jLUAkw2_dCkEoU5GeHJ30TU1H-QSNBephXyH8Q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Grandes corridas, os banheiros são melhores do que costumavam ser. Bons preços para cerveja e comida.  (Original) Great racing, bathrooms are better then they used to be. Good prices for beer and food.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": []
    },
    {
      "Monday": [
        {
          "hour": "08:00",
          "percent": 3
        },
        {
          "hour": "09:00",
          "percent": 3
        },
        {
          "hour": "10:00",
          "percent": 7
        },
        {
          "hour": "11:00",
          "percent": 10
        },
        {
          "hour": "12:00",
          "percent": 12
        },
        {
          "hour": "13:00",
          "percent": 12
        },
        {
          "hour": "14:00",
          "percent": 9
        },
        {
          "hour": "15:00",
          "percent": 4
        },
        {
          "hour": "16:00",
          "percent": 3
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "08:00",
          "percent": 7
        },
        {
          "hour": "09:00",
          "percent": 15
        },
        {
          "hour": "10:00",
          "percent": 22
        },
        {
          "hour": "11:00",
          "percent": 26
        },
        {
          "hour": "12:00",
          "percent": 27
        },
        {
          "hour": "13:00",
          "percent": 24
        },
        {
          "hour": "14:00",
          "percent": 19
        },
        {
          "hour": "15:00",
          "percent": 11
        },
        {
          "hour": "16:00",
          "percent": 4
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "08:00",
          "percent": 11
        },
        {
          "hour": "09:00",
          "percent": 18
        },
        {
          "hour": "10:00",
          "percent": 25
        },
        {
          "hour": "11:00",
          "percent": 31
        },
        {
          "hour": "12:00",
          "percent": 35
        },
        {
          "hour": "13:00",
          "percent": 36
        },
        {
          "hour": "14:00",
          "percent": 35
        },
        {
          "hour": "15:00",
          "percent": 31
        },
        {
          "hour": "16:00",
          "percent": 25
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "08:00",
          "percent": 13
        },
        {
          "hour": "09:00",
          "percent": 27
        },
        {
          "hour": "10:00",
          "percent": 39
        },
        {
          "hour": "11:00",
          "percent": 45
        },
        {
          "hour": "12:00",
          "percent": 45
        },
        {
          "hour": "13:00",
          "percent": 44
        },
        {
          "hour": "14:00",
          "percent": 43
        },
        {
          "hour": "15:00",
          "percent": 43
        },
        {
          "hour": "16:00",
          "percent": 43
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "08:00",
          "percent": 61
        },
        {
          "hour": "09:00",
          "percent": 77
        },
        {
          "hour": "10:00",
          "percent": 82
        },
        {
          "hour": "11:00",
          "percent": 81
        },
        {
          "hour": "12:00",
          "percent": 83
        },
        {
          "hour": "13:00",
          "percent": 90
        },
        {
          "hour": "14:00",
          "percent": 97
        },
        {
          "hour": "15:00",
          "percent": 100
        },
        {
          "hour": "16:00",
          "percent": 93
        }
      ]
    },
    {
      "Saturday": []
    }
  ],
  "relatedSearches": [
    "texas motor speedway",
    "nascar new hampshire",
    "richmond motor speedway",
    "martinsville speedway",
    "north wilkesboro speedway",
    "bristol motor speedway",
    "super speedway",
    "foxwoods resort casino 301"
  ],
  "relateds": [
    {
      "mainName": "Charlotte Motor Speedway",
      "url": null
    },
    {
      "mainName": "Las Vegas Motor Speedway",
      "url": null
    },
    {
      "mainName": "Atlanta Motor Speedway",
      "url": null
    },
    {
      "mainName": "Pocono Raceway",
      "url": null
    },
    {
      "mainName": "Bristol Motor Speedway",
      "url": null
    },
    {
      "mainName": "Texas Motor Speedway",
      "url": null
    },
    {
      "mainName": "Kansas Speedway",
      "url": null
    },
    {
      "mainName": "Phoenix International Raceway",
      "url": null
    },
    {
      "mainName": "Talladega Superspeedway",
      "url": null
    },
    {
      "mainName": "Darlington Raceway",
      "url": null
    },
    {
      "mainName": "New Hampshire State House",
      "url": null
    },
    {
      "mainName": "Stafford Motor Speedway",
      "url": null
    },
    {
      "mainName": "Thompson Speedway Motorsports Park",
      "url": null
    },
    {
      "mainName": "Daytona International Speedway",
      "url": null
    },
    {
      "mainName": "Richmond International Raceway",
      "url": null
    },
    {
      "mainName": "World Wide Technology Raceway",
      "url": null
    },
    {
      "mainName": "Watkins Glen International",
      "url": null
    },
    {
      "mainName": "Auto Club Speedway",
      "url": null
    },
    {
      "mainName": "Dover International Speedway",
      "url": null
    },
    {
      "mainName": "Martinsville Speedway",
      "url": null
    },
    {
      "mainName": "Kentucky Speedway",
      "url": null
    },
    {
      "mainName": "Michigan International Speedway",
      "url": null
    },
    {
      "mainName": "Monadnock Speedway",
      "url": null
    },
    {
      "mainName": "Nashville Superspeedway",
      "url": null
    }
  ]
}