{
  "mainName": "Nickelodeon Universe",
  "slug": "nickelodeon-universe",
  "category": "Parque temático",
  "locationInformation": {
    "latitude": "44.8547397",
    "longitude": "-93.2420255"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "5000 Center Ct, Bloomington, MN 55425, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Andar: 1 · Mall of America",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "nickelodeonuniverse.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 952-883-8800",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VQ35+V5 Bloomington, Minnesota, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 9665
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 6456
      },
      {
        "grade": 4,
        "totalRatings": 2249
      },
      {
        "grade": 3,
        "totalRatings": 608
      },
      {
        "grade": 2,
        "totalRatings": 149
      },
      {
        "grade": 1,
        "totalRatings": 203
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "centro de compras",
      "count": 212,
      "tooltip": "centro de compras, mencionado em 212 avaliações"
    },
    {
      "tag": "pulseira",
      "count": 172,
      "tooltip": "pulseira, mencionado em 172 avaliações"
    },
    {
      "tag": "splash",
      "count": 46,
      "tooltip": "splash, mencionado em 46 avaliações"
    },
    {
      "tag": "bob esponja",
      "count": 40,
      "tooltip": "bob esponja, mencionado em 40 avaliações"
    },
    {
      "tag": "lego",
      "count": 23,
      "tooltip": "lego, mencionado em 23 avaliações"
    },
    {
      "tag": "pepsi",
      "count": 15,
      "tooltip": "pepsi, mencionado em 15 avaliações"
    },
    {
      "tag": "biquínis",
      "count": 6,
      "tooltip": "biquínis, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNBLIBI-XYn-v7aVLAZvHE3Y2yPkkVIiHghYsKB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPzSeCnGQmU1nFpyCpgptsOs8SzUXERLpPMgpBP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMENo9kujO2pROieDbSA8ERi8iYAlI7AndBOLtH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOBJhn1Lz_-5eShJcWGLwCxFvssOwfl45VoKjuu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtYBn5ko3qCh52tDdWxLnErrThOCYbrtSp6ksh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMA0bxMO4dZ_j5np2WSovcPtMv9o1SS2tnv17VC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNYs_OBcy0ZGMabwn-L0RSKeWK2asPRUatDYXQQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzBTw_BgCRsP4o3WM5VnJyL0MXCQ9T9c46BYYn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNqStIntnl_s7l4BqOwAq08uyazdtuaiFGG6tMt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPaZCqi7Jmgx68nlcty3iQozQGYvUtvMqKKt7F=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNAGvd73Kwjjn9Q6WrwWVsfbFKAlDVtdvhU-tAt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMGlLTF7A7Zoy7vXqqeLr-dmydyoCwjOsIZHcWD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNC3154PhspIWuKGu0kuWVgP0-WB9g5c7uYT5Hw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNxr1NguXdQ-2RiQiO0rs_DHTaYKFtz5FnkKey8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPpKme5641W5QGdfWB6WUXRFEx4_XeOEP8vO0ym=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOiDMeUvyJ7v6Kqf5dGoJyND03dr4IxM-Z9oaAv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPns_vvraB54ErSWvAfBjQBjy6Ugq_Ae8AjgaKx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJcZpqQLIK7ejs2qljkD8Uje-cyCn4pDB0sd_N=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMILcstPMr7rM2auHKdN_D5W9SQQzz3myfeAFsz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMVUrsmREmH-8LCs0e5ZAteFXj6HL9Yocv0Pb_v=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Marco Aurélio Teixeira de Vasconcelos",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnbC87gygNOH7qR5eL81Vn9yStPl_Lohmccueil=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Ótima muita alegria",
      "gradeComment": 5
    },
    {
      "author": "JonathasPereira V",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlG18ZZHJEZsiRrVzfwgg6sxetvMFwmXnHRBExV=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Um Lugar Encantador vale a pena conhecer",
      "gradeComment": 5
    },
    {
      "author": "Hernan Landi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqPYZ0tIQwabmqIZw2SrRkPLlTPVxiVYorw5ByHwLk=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Bonito lugar",
      "gradeComment": 5
    },
    {
      "author": "Maura L",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoV1mzyNrMUdIFRX2h2CVgsON24iizAA-_fY6tkeQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Definitely fun for everyone. We went on a Monday and got there basically as they opened. For about an hour lines were very short but around 11:30 the crowds started picking up. Even though some lines were longer we got through them pretty quickly. Surprisingly the restrooms were still pretty clean throughout the day considering how busy it was. Definitely recommend if you have the time for it.",
      "gradeComment": 5
    },
    {
      "author": "Jesseka ALMANZA",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucopQiGt7VqiN7h0ieaGgeHWYU3GfhhSRG4Lt6PCtg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Visitou todo o caminho do Texas. Dentro do Mall of America (maior shopping dos EUA) adorei o estacionamento gratuito. O preço do parque era acessível. $ 40 um bilhete para um passe de um dia inteiro. Visitado em uma terça-feira (tinha preços de criança para meus 3 anos de idade), a única desvantagem foi que nem todos os passeios estavam abertos. Park é um Lil pequeno, mas as crianças gostaram. Realmente tem ótimos passeios para a pequena área. Também gostei dos passeios.  (Original) Visited all the way from Texas. Inside the Mall of America ( largest mall in the US) I loved it was free parking. Price for park was affordable. $40 a ticket for an all day pass.  Visited on a Tuesday ( had Toddler prices for my 3 yr old) only downside was not all rides were open. Park is a Lil small but the kids enjoyed it . It really does have great rides for the small area. I enjoyed the rides too.",
      "gradeComment": 4
    },
    {
      "author": "Ry An",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnOKc0ktPqx5Q9-Kk0PDuGxyQC9p7-NERtdOTlb=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Estávamos entretidos. Vale a pena chegar cedo, pois lota rápido. Ficamos todos surpresos que eles não tivessem quiosques presenciais abertos para vender pontos. As filas dos quiosques automatizados eram super longas. Teria sido bom ter pelo menos o dobro do número de quiosques automatizados, dada a demanda.  As linhas eram razoáveis, mas ficou ocupado rapidamente. Você quase precisa de mais alguns mapas, pois há vários becos sem saída. Nós nos divertimos, mas saímos antes que ficasse muito ocupado. Voltaremos novamente.  (Original) We were entertained. It's definitely worth arriving early as it got busy fast. We were all surprised that they didn't have any in person kiosks open to sell points. The automated kiosks' lines were super long. It would have been nice to have at least double the number of automated kiosks given the demand.  The lines were reasonable, but it did get busy fast. You almost need a few more maps around as there are a number of dead ends. We enjoyed ourselves but left before it got too busy. We will be back again.",
      "gradeComment": 4
    },
    {
      "author": "C S",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpn9fSNzdUvyoUNrbrCkhSxY5f_OuvsLVFXlOdz=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) No geral, um ótimo momento para toda a família. Pagamos US$ 45 por ingresso x 6 pessoas. Após o fato, descobrimos que um pacote de 2 ingressos no Costco custava US $ 69,99! Se você é um membro, definitivamente vá para Costco & pré-pago para economizar $$$! Eles têm uma grande variedade de atrações para os mais pequenos até os caçadores de emoções. Se você está no Mall of America e gosta de parques de diversões, não deixe de planejar uma visita!  (Original) Overall, a great time for the whole family. We paid $45 per ticket x 6 people. After the fact, we found that a 2 pack of tickets at Costco was $69.99! If you're a member, definitely go to Costco & pre-pay to save $$$! They have a wide variety of attractions for the little ones on up to the thrill seekers. If you're at Mall of America & enjoy amusement parks, make sure you plan a visit!",
      "gradeComment": 5
    },
    {
      "author": "Nykky L",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco1YkgdC5bn_C5TbAitKO6rsjqhncyeIV3kEreuKTA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Estive aqui duas vezes de NC. Uma vez no domingo e uma vez durante a semana. Mesmo quando está cheio, as filas não são muito longas e andam muito rápido. Não há uma tonelada de passeios, talvez 20 no total, mas eles ainda são divertidos e a 40 $ é um bom preço. Meus filhos adoram vir aqui e com o shopping center e as seleções de restaurantes do lado de fora do portão, há algo para todos, com certeza.  (Original) I have been here twice from NC. Once on a Sunday and once during the week. Even when it's busy the lines aren't super long and move very quickly. There aren't a ton of rides maybe 20 in total but they are still fun and at 40 $ it's a good price. My kids love coming here and with the shopping mall and the restaurant selections right outside the gate there is something for everyone for sure.",
      "gradeComment": 5
    },
    {
      "author": "Anna Burnham",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpAOp70m_wktPpc3k7BpsRnlLHZVJSVTMnf_p5uIss=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Nós não visitamos aqui com frequência, mas eles têm alguns passeios bem divertidos aqui. Nós gostamos mais das montanhas-russas. O passeio Ghost Blasters também é muito divertido. É um pouco caro, mas divertido de fazer ocasionalmente. Pegamos a pulseira de 5 horas e achamos que era tempo suficiente para fazer tudo algumas vezes em um dia de semana. Meus filhos adoraram.  (Original) We don't visit here often, but they have some pretty fun rides here. We like the roller coasters best. The Ghost Blasters ride is pretty fun, too. It's a little on the expensive side but fun to do occasionally. We got the 5 hour wrist band and thought that was enough time to do everything a few times on a weekday. My kids loved it.",
      "gradeComment": 5
    },
    {
      "author": "Janelle Donovan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqJzRx3T6jvUdsKYxMdys-1PTbg9uUc8jnrYiTg_w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Tanta diversão para adultos e crianças. Nós só fomos em um passeio devido a limitações de tempo, mas definitivamente queremos voltar e experimentar todos os passeios. A única coisa que foi decepcionante é que eles não tinham mercadorias especificamente para o Universo Nickelodeon (como se eu estivesse esperando encontrar um ímã ou cartão postal, mas não vi nada além de brinquedos). Definitivamente, recomendo chegar lá quando ele abrir, pois conseguimos entrar nos passeios com linhas mínimas. Andar por aí é grátis, mas para os passeios é preciso comprar ingressos.  (Original) So much fun for adults and kids. We only went on one ride due to time constraints, but definitely want to go back and try all of the rides. Only thing that was disappointing is that they didn't have merch specifically for the Nickelodeon Universe (like I was hoping to find a magnet or postcard but didn't see anything but toys). Definitely recommend getting there right when it opens as we were able to get right on the rides with minimal lines. Walking around is free, but for the rides you have to buy tickets.",
      "gradeComment": 5
    },
    {
      "author": "Anna Liceaga",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpS38CDObU2RjmcFZlx9_4YLBF_8d6qo-r3qObCwb8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Nickelodeon era foda!! Tanta coisa para fazer. As filas eram definitivamente longas, mas o que você pode esperar no maior shopping do mundo lol. Com certeza valeu a pena. Passeios para todas as idades. Comida e bebida lá. Pulseiras com certeza o caminho a percorrer. um pouco caro mas vale a pena. Ficamos quase o tempo todo.  (Original) Nickelodeon was dope !! So much to do. Lines were definitely long but what can you expect at the biggest mall in the world lol. It was definitely worth it. Rides for all ages. Food and drinks in there. Wristbands for sure the way to go. a little pricey but it's worth it . We stayed almost the whole time.",
      "gradeComment": 5
    },
    {
      "author": "China Reese",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpE9GPntU_pZY46MN9LpraTDb7mGCuk-Ht5AiHP_A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Localizado no Mall of America. Não consegui aproveitar as atrações devido a restrições de horário. No entanto, pelo que vi, parece um ótimo lugar para todos se divertirem em família. O fato de estar dentro de casa o torna ainda maior, pois você está protegido dos elementos externos, atrações e pontos turísticos emocionantes esperam por você.  (Original) Located in the Mall of America. Didn't get to enjoy the attractions due to time restrictions. However, from what I saw, it looks like a great place for everyone to enjoy some family fun. The fact that it is indoors makes it even greater as you are protected from the outside elements, Exciting attractions and sights await you.",
      "gradeComment": 5
    },
    {
      "author": "Isabella Andrade",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpLn9sAvPf6n8eFoDKhZsZUXmYhndSSFj8jAdv_=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um grande parque de diversões! Não esperava que fosse tão grande, pois fica dentro de um shopping, mas foi uma visita incrível. Os passeios são muito divertidos, mesmo para crianças pequenas. Fui com uma criança de 3 e 9 anos e todos se divertiram muito (e eu também!).  (Original) Such a great amusement park! I wasn’t expecting it to be so big, since it’s inside a mall, but it was an amazing visit. The rides are so much fun even for young kids. I went with a 3 and 9 years old and they all had a lot of fun (and so did I!).",
      "gradeComment": 5
    },
    {
      "author": "Rob Puckett",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrNRMxeZ7d7NeI3514E3VXM-pSj15xt6IPmkeDc9w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Não foi uma experiência ruim; muitas coisas foram encerradas, o que suponho que seja por causa da equipe, o que é compreensível. Além disso, as coisas tendem a ser um pouco caras, mas é uma grande visita turística no shopping, então novamente compreensível. Passei e fiz alguns jogos com as crianças. é mantido limpo e, na maioria das vezes, as pessoas pareciam estar se divertindo.  (Original) It was not a bad experience; lots of things were shutdown, which I assume is because of staffing, which is understandable.   Also, things tend to be a bit overpriced, but it's a big tourist visit at the mall, so again understandable.   I walked through and did a few games with the kids. it's kept clean, and for the most part, people seemed to be enjoying themselves.",
      "gradeComment": 4
    },
    {
      "author": "tim jenkins",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpDluy5eH2ni5wet_8mXv9CI0qBRsG5O1hoc7VJTs8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Levou netos, vários passeios foram fechados mas se divertiram nos abertos!! Caro, mas valeu a pena ver as crianças se divertirem. Use meias, .. para entrar na área de recreação da Patrulha Canina ou você tem que comprar algumas.  (Original) Took grandkids, several rides were closed but had fun on the open ones!! Pricey but was worth seeing kids have fun. Wear socks,.. to go into Paw Patrol play area or you have to go buy some.",
      "gradeComment": 4
    },
    {
      "author": "Autumn Vymetal",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrSW0BgrpJ5efpIesw__ywDL7KZDBecB3DhkCW25A=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Parque de diversões incrível especialmente para estar dentro de casa. É um ótimo lugar para ir com a família e há muitas lojas infantis ao redor para os mais pequenos. A pulseira que dura o dia todo vale a pena, pois você pode fazer todos os passeios várias vezes. Alguns dos passeios foram fechados por razões de segurança, mas diferente daquele lugar incrível para ir se você estiver visitando ou na área.  (Original) Amazing amusement park especially for being indoors. It's a great place to go with the family and there are plenty of kids stores around it for the little ones. The all day wristband is worth it as you can ride all of the rides multiple times. A couple of the rides were closed for safety reasons but other than that awesome place to go if your visiting or in the area.",
      "gradeComment": 5
    },
    {
      "author": "Phillip Hilleshiem",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpLnLsXaK6LGBaivW6pNUajJJgW3Mv7uTIRvWgdnA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Foi incrível, meus filhos adoraram, foi ótimo ter passeios adequados até para nossos bebês, ninguém se sentiu excluído. A onda cerebral foi incrível, recomendo para quem gosta de emoções. Muitos também, eles têm um fliperama e lojas de presentes e comida ali para aproveitar, eu daria 5 estrelas, mas direi que é caro, é bastante pequeno quando se trata de parques de diversões, mas também é mais caro do que muitos que eu também estive.  (Original) It was amazing, my kids loved it, it was great to have rides that were suitable for even our toddlers, Noone felt left out. The brain surge was awesome I recommend that anyone who likes thrills. Lots too do, they have an arcade and gift shops and food right there to enjoy, I'd give it 5 stars but I will say it is expensive, it's fairly small when it comes too amusement parks but it's also more costly than many I've been too.",
      "gradeComment": 4
    },
    {
      "author": "Matt R.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrDTPHTtAmvB3lJ5Lg78dCfEpOehZPvFt1fr9tfGKw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este parque é bom com grande tema! Este parque é definitivamente voltado para as crianças e não há muito para os caçadores de emoções como eu. Eu montei o Bob Esponja Rock Bottom Plunge muitas vezes, mas fora isso eu realmente não gostei de muitos passeios.  (Original) This park is good with great theming! This park is definitely geared towards the kids and there's not much for the thrill seekers like me. I rode the SpongeBob Rock Bottom Plunge many times but other than that I didn't really enjoy too many rides.",
      "gradeComment": 4
    },
    {
      "author": "Jeff Parnes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoHTTFakmq6T38cDCj3XfR7tbgtAEqibTLbLLElxA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Be prepared,  the tickets can be spent like water. All the rides we rode were fun. But I purposely bought tickets in groups of 18 so we would know our limits.",
      "gradeComment": 4
    },
    {
      "author": "Christina Kaye",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqHMJwige69JIvm6Dr6t1gM5Nv2tAqLIXkOpv1wCQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Minha filha e eu nos divertimos muito !! No entanto, os tempos de espera podem ser um pouco longos, dependendo do quão ocupado está. Acho que eles precisam de mais horas de operação, então vale a pena o dinheiro que pagamos em passagens. A melhor hora para ir é quando eles abrem para que você não desperdice seu dinheiro. Eles abrem às 11 e fecham às 7. A espera é tão longa que você não consegue terminar o parque em um dia. Fora isso, nós nos divertimos, muitos passeios super legais, montanhas-russas. Muita diversão para toda a família !! Eu dei 4 estrelas 🌟 porque não está aberto o tempo suficiente.  (Original) My daughter and I had a blast!! However wait times can be a bit long depending on how busy it is. I feel they need longer hours of operation so it's worth the money we pay in tickets.  The best time to go is when they open so you don't waste your money. They open at 11 and close at 7. The wait times are so long that you can't finish the park in one day. Otherwise we had fun, lots of super cool rides , coasters.  A ton of fun for the whole family!! I gave it a 4 star 🌟 because it's not open long enough.",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "11:00",
          "percent": 32
        },
        {
          "hour": "12:00",
          "percent": 58
        },
        {
          "hour": "13:00",
          "percent": 71
        },
        {
          "hour": "14:00",
          "percent": 78
        },
        {
          "hour": "15:00",
          "percent": 81
        },
        {
          "hour": "16:00",
          "percent": 72
        },
        {
          "hour": "17:00",
          "percent": 59
        },
        {
          "hour": "18:00",
          "percent": 34
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 5
        },
        {
          "hour": "11:00",
          "percent": 18
        },
        {
          "hour": "12:00",
          "percent": 37
        },
        {
          "hour": "13:00",
          "percent": 45
        },
        {
          "hour": "14:00",
          "percent": 44
        },
        {
          "hour": "15:00",
          "percent": 42
        },
        {
          "hour": "16:00",
          "percent": 37
        },
        {
          "hour": "17:00",
          "percent": 30
        },
        {
          "hour": "18:00",
          "percent": 25
        },
        {
          "hour": "19:00",
          "percent": 16
        },
        {
          "hour": "20:00",
          "percent": 5
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 5
        },
        {
          "hour": "11:00",
          "percent": 16
        },
        {
          "hour": "12:00",
          "percent": 30
        },
        {
          "hour": "13:00",
          "percent": 36
        },
        {
          "hour": "14:00",
          "percent": 34
        },
        {
          "hour": "15:00",
          "percent": 32
        },
        {
          "hour": "16:00",
          "percent": 29
        },
        {
          "hour": "17:00",
          "percent": 24
        },
        {
          "hour": "18:00",
          "percent": 20
        },
        {
          "hour": "19:00",
          "percent": 14
        },
        {
          "hour": "20:00",
          "percent": 6
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 4
        },
        {
          "hour": "11:00",
          "percent": 13
        },
        {
          "hour": "12:00",
          "percent": 24
        },
        {
          "hour": "13:00",
          "percent": 29
        },
        {
          "hour": "14:00",
          "percent": 29
        },
        {
          "hour": "15:00",
          "percent": 29
        },
        {
          "hour": "16:00",
          "percent": 26
        },
        {
          "hour": "17:00",
          "percent": 23
        },
        {
          "hour": "18:00",
          "percent": 22
        },
        {
          "hour": "19:00",
          "percent": 16
        },
        {
          "hour": "20:00",
          "percent": 7
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 5
        },
        {
          "hour": "11:00",
          "percent": 15
        },
        {
          "hour": "12:00",
          "percent": 27
        },
        {
          "hour": "13:00",
          "percent": 32
        },
        {
          "hour": "14:00",
          "percent": 32
        },
        {
          "hour": "15:00",
          "percent": 32
        },
        {
          "hour": "16:00",
          "percent": 29
        },
        {
          "hour": "17:00",
          "percent": 26
        },
        {
          "hour": "18:00",
          "percent": 24
        },
        {
          "hour": "19:00",
          "percent": 17
        },
        {
          "hour": "20:00",
          "percent": 8
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 17
        },
        {
          "hour": "11:00",
          "percent": 33
        },
        {
          "hour": "12:00",
          "percent": 42
        },
        {
          "hour": "13:00",
          "percent": 42
        },
        {
          "hour": "14:00",
          "percent": 43
        },
        {
          "hour": "15:00",
          "percent": 44
        },
        {
          "hour": "16:00",
          "percent": 41
        },
        {
          "hour": "17:00",
          "percent": 37
        },
        {
          "hour": "18:00",
          "percent": 35
        },
        {
          "hour": "19:00",
          "percent": 30
        },
        {
          "hour": "20:00",
          "percent": 19
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 33
        },
        {
          "hour": "11:00",
          "percent": 61
        },
        {
          "hour": "12:00",
          "percent": 78
        },
        {
          "hour": "13:00",
          "percent": 86
        },
        {
          "hour": "14:00",
          "percent": 97
        },
        {
          "hour": "15:00",
          "percent": 100
        },
        {
          "hour": "16:00",
          "percent": 87
        },
        {
          "hour": "17:00",
          "percent": 75
        },
        {
          "hour": "18:00",
          "percent": 66
        },
        {
          "hour": "19:00",
          "percent": 49
        },
        {
          "hour": "20:00",
          "percent": 26
        }
      ]
    }
  ],
  "relatedSearches": [
    "nickelodeon universe mall of america",
    "nickelodeon games",
    "nickelodeon place",
    "nickelodeon park minneapolis",
    "nickelodeon event",
    "nickelodeon store",
    "nickelodeon movies",
    "nickelodeon experience"
  ],
  "relateds": [
    {
      "mainName": "Mall of America",
      "url": null
    },
    {
      "mainName": "Nickelodeon Universe Theme Park",
      "url": null
    },
    {
      "mainName": "American Dream",
      "url": null
    },
    {
      "mainName": "SEA LIFE at Mall of America",
      "url": null
    },
    {
      "mainName": "DreamWorks Water Park",
      "url": null
    },
    {
      "mainName": "Valleyfair",
      "url": null
    },
    {
      "mainName": "Great Wolf Lodge Water Park | Minnesota",
      "url": null
    },
    {
      "mainName": "SpongeBob SquarePants Rock Bottom Plunge",
      "url": null
    },
    {
      "mainName": "Pepsi Orange Streak",
      "url": null
    },
    {
      "mainName": "TMNT Shellraiser",
      "url": null
    },
    {
      "mainName": "Minnesota Zoo",
      "url": null
    },
    {
      "mainName": "Sesame Place",
      "url": null
    },
    {
      "mainName": "Fairly Odd Coaster",
      "url": null
    },
    {
      "mainName": "Crayola Experience Mall of America",
      "url": null
    },
    {
      "mainName": "Six Flags Great Adventure",
      "url": null
    },
    {
      "mainName": "Como Park",
      "url": null
    },
    {
      "mainName": "Paul Bunyan Land",
      "url": null
    },
    {
      "mainName": "Bunker Beach Water Park",
      "url": null
    },
    {
      "mainName": "FlyOver America",
      "url": null
    },
    {
      "mainName": "Soak City",
      "url": null
    },
    {
      "mainName": "Dutch Wonderland",
      "url": null
    },
    {
      "mainName": "Como Park Zoo & Conservatory",
      "url": null
    },
    {
      "mainName": "Lake Compounce",
      "url": null
    },
    {
      "mainName": "Storybook Land",
      "url": null
    }
  ]
}