{
  "mainName": "Nim Li Punit Mayan Ruins",
  "slug": "nim-li-punit-mayan-ruins",
  "category": "Museu",
  "locationInformation": {
    "latitude": "16.3211759",
    "longitude": "-88.8247083"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "85CG+F4F, Indian Creek, Belize",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 177
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 111
      },
      {
        "grade": 4,
        "totalRatings": 40
      },
      {
        "grade": 3,
        "totalRatings": 18
      },
      {
        "grade": 2,
        "totalRatings": 5
      },
      {
        "grade": 1,
        "totalRatings": 3
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "minúsculo",
      "count": 15,
      "tooltip": "minúsculo, mencionado em 15 avaliações"
    },
    {
      "tag": "história",
      "count": 15,
      "tooltip": "história, mencionado em 15 avaliações"
    },
    {
      "tag": "guia turístico",
      "count": 10,
      "tooltip": "guia turístico, mencionado em 10 avaliações"
    },
    {
      "tag": "caminhar",
      "count": 8,
      "tooltip": "caminhar, mencionado em 8 avaliações"
    },
    {
      "tag": "escavação",
      "count": 6,
      "tooltip": "escavação, mencionado em 6 avaliações"
    },
    {
      "tag": "centro de informações turísticas",
      "count": 5,
      "tooltip": "centro de informações turísticas, mencionado em 5 avaliações"
    },
    {
      "tag": "selva",
      "count": 4,
      "tooltip": "selva, mencionado em 4 avaliações"
    },
    {
      "tag": "chapéu",
      "count": 3,
      "tooltip": "chapéu, mencionado em 3 avaliações"
    },
    {
      "tag": "árvores",
      "count": 3,
      "tooltip": "árvores, mencionado em 3 avaliações"
    },
    {
      "tag": "excursão",
      "count": 3,
      "tooltip": "excursão, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMDpA9ld6kRB6Ov19iGqS0qSS6Yv4ShzgyZKnZS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN2JqEx4rIwLlaqLHRS8YEvGAUgqaua99EimqOz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNb6-nrDx2Vx0U00o8MHhduvrUnrYjAoa6R3Kcm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNCdNhG-Y16UyDqal9MLjPU7w4MG2eDBpcRooJY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMv1up4CSfidqDh0Ds4F1pL33ZQUNUtGa11bTXA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMDXp-ZSmxYo81BzFxbf8-rZuI8xDYOlQ3N_kbq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNrxieJjewO5Cdro0kXbmT37lDuBor2lR9neFgL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPIcfENwZNU9-qF4Ie1NxtSabz3w0XIC9-gd5cn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNaeL6-IUl4Tz4FettiqJF91Pw6AG_rmStSgD3P=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPgQHHvwwnevUsPHH2-RnHvruQ1e4qnKA8a7Rfw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPeffabOC0iRPvUqH46_5UrRDmlwOIGAKaJ5N8j=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN4sgmKaEXBOMTQsaqmmkqTlnlZ7WCqOX8DTnJT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNSRXi80YGlMDJ2GyYon9_OSFI4LCkpdEz6-yIo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOMejXsNEI4oXco3j1oDAo2SA8JHtbwBs9YYwJK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO90cK6RGgjXYx33i92CzCqWS5tXiwf_3swo1Z4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-HfLsZH-uwT8S-uQgghDgZgKW_lrumQFnAM_Z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOejChMBSsrZNQd0Y245YcYAFHOsRqn1PfnEvrQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMqqJsHQVK5JPb8qUnQi4NyDhD6jCWlbyPHZdwB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMWoE0HAfQkr65tsqseUP-LFNp8ecBqyOI1E4OQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHMvZ-EFlW_CFRoMlNHdVWfBTHfopKsCw1dYIk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNn6wL_L-3_pS4vDzb3d8rzxUyTOByQDSd6Th5B=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOMgXxC97tGwgR8sIaH0Qvbu0rINPmVkjdRfDrx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMSBciVUBVR2JRllsOGLsG1PR7sJSZfAzV_n9GS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFWLYZw-vbfSNRv_AOoYbTlST3CNDe3RK-IhGI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO7tc1ac9JXOaExiZrs3UZggFcYTPOYtRgmD0GM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtM3DXzg1uQwY1JQNdwHzFiBmZNDoLA0eeaBZa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_PK9jwrURj6uPvvAarYe5DkT9TO5pCGi8Yhvz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMSKf26msWRW-Y5EekfokW8rSEhirs4ddfliycr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3L4YdXUse6nQA4z1YBXlARdgFTQS8eQpANzzJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOv4VZNKTLErgHqV_KCzIVfNuwURvM4kk0izF7I=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3u-sYLZ90yBaAdGsU1ukYMGDsso27sqH1uB77=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3qxVanb0FsAX_1ITpq_T6tKuhG7yofmCoq-hy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPU6uVI2mbomJS55YX7L2omyK4-Ja5d_VKuPyk6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM7gFrnaM6WCXy-VfNuh_CFl4BgaeUMRTWnbLys=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmUddOgDiHvdR-rJ91kurDgLSoZ-PNxginGz5h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMj-VS3I_4zuWdOevo7XNiS3lwGOAsSnWaC3a-L=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNYnVFpR06BrZ0dtJAzyFgyj9gurAeMDcSe_Du-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOooggU2BpNmUuKYtJVndzD8P0x9pY9eM07HbL_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNTvPZNb3ZCp3hcnMYnHA-FD-i0NUd60S8xzhZR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3uhuvuPSrO2PxLi72aNL0tHKm4oQSSMJI04lI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOLIYnw8BiYl0abf-POGT15XK3FNfJZJKgBxSKd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPculS6Bb8KfDFbVmhf-sPjEuB2gUVYGcIWP-T1=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Zoë Severns",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpOQk4EDMZ-9ta8dYHmiG4e_bF4KHwGpNVHaKHiGQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Visitamos este site enquanto fazíamos um cruzeiro pela área recentemente e tivemos Felix (acredito da H2O Tierra) como nosso guia turístico. Ele foi informativo e conhecia bem a área e sua história. Ele manteve o passeio pela área muito interessante. Aprendemos muito e tivemos ampla oportunidade de apreciar a vista deslumbrante do dossel e tirar fotos.  (Original) We visited this site while taking a cruise through the area recently and had Felix (I believe from H2O Tierra) as our tour guide. He was informative and knew the area and its history well. He kept the tour of the area very interesting. We learned a lot and had ample opportunity to take in the stunning canopy view and take photos.",
      "gradeComment": 5
    },
    {
      "author": "Jermyn Galvez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmA2Hk8KZbJgn9_vkTE5MqONWkrjRZsCaRbWmSH=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Esta reserva arqueológica é pequena, com pequenos templos, várias câmaras funerárias e algumas das maiores Stellas já esculpidas e erguidas pelo povo maia. Também foi encontrado neste local um grande pingente de jade com vários glifos esculpidos nele.  (Original) This archeological reserve is small with small temples, several burial chambers and some of the largest Stella's ever carved and erected by the Mayan people. Also found at this site was a large jade pendant with several glyphs carved into it.",
      "gradeComment": 5
    },
    {
      "author": "Bob Wright",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucruovgucn0cQB_9ESkxMjSEPIlSzgHA3oL-NzkZryo=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Site muito interessante. Infelizmente não havia nenhum guia disponível, mas ainda assim valeu a pena. (Fotos tiradas com um Samsung Galaxy Fold 2, não um telefone Fruit.)  (Original) Very interesting site. Unfortunately there was no guide available but still worth the trip. (Pictures taken with a Samsung Galaxy Fold 2, not a Fruit phone.)",
      "gradeComment": 4
    },
    {
      "author": "Jonatan Almanza V.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqjNRLJXZlNttuCfJhSmFJEN3y0jK0wOfh5zqJv=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Ruínas interessantes, porém não as mais impressionantes, ainda sob escavação, você pode ver áreas que ainda precisam ser exploradas. As escavações são feitas por voluntários das escolas e quando são realizadas escavações organizadas. Você pode realmente ver aqui como a civilização maia usa para viver e suas sepulturas e cerimônias que eles fazem quando sua vida chegará ao fim. Ótimo lugar.  (Original) Interesting ruins, however not the most impressive, still under excavation, you can see areas that still need to be explored. The excavations are done by volunteers from schools and when organized excavations will be done. You can really see in here how the Mayan civilization use to live and their graves and ceremonies they do when their life will be coming to an end. Great place.",
      "gradeComment": 4
    },
    {
      "author": "Ken",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq3nvqMt2A2t6u7GxvtSfbp5DVM7hjFxWCksIUHZYk=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Ruínas muito legais. Muito já foi feito, mas há muito mais trabalho a ser feito. Os banheiros são incríveis. Há uma escavação ativa em andamento na UCLA SD e o arqueólogo que estava fazendo a escavação veio quando estávamos vagando e nos deu um tour. Você pode tocar e ver tudo. Acho que custava $ 5 por pessoa para entrar.  (Original) Very cool ruins. Quite a bit has already been done but there’s a lot more work to be done. The bathrooms are amazing. There is an active excavation going on from UCLA SD and the archeologist doing the dig came over as we were wandering around and gave us a tour. You can touch and see everything. I think it was $5 a person to get in.",
      "gradeComment": 5
    },
    {
      "author": "Zao-Wei Yang",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpPSeJaADn7P-z-rVrXH4Di3Aq1Qok0p-pNBaeQ3mU=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Combinado com o vizinho Lubaantun (cerca de 30 minutos de carro), você pode passar sua manhã ou tarde visitando os dois maiores templos maias no sul de Belize. Embora diminuídos em tamanho por suas contrapartes maiores, como Xunantunichi ou Lamanai (para não mencionar o maior de todos - Caracol), eles compõem apresentando diferentes métodos e estilos de construção. Na maioria das vezes você anda sob a copa das árvores, uma grande vantagem em um dia quente e ensolarado. Um lugar que vale a pena visitar no caminho para o sul de Belize.  (Original) Combined with the neighboring Lubaantun (about 30 minutes away by car), you can spend your morning or afternoon taking in the two biggest Mayan Temples in Southern Belize. While dwarfed in size by their bigger counterparts such as Xunantunichi or Lamanai (not to mention the biggest of all - Caracol), they make up by featuring different construction methods and styles. Most of the time you walk under the canopy of the trees, a big plus on a hot and sunny day. A place worth visiting on the way to Southern Belize.",
      "gradeComment": 5
    },
    {
      "author": "AL JAY",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqGLio7qvKPii2hWO6XV2OFo_T8cfxuBwGQXYuuk0M=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) As grandes ruínas maias não foram escavadas muito, mas a maioria é auto-guiada, mas se você quiser um guia, elas estão disponíveis na parte sul de Belize. e destino cênico.  (Original) Great mayan ruins not much have been excavated most of it is self guided but if you want a guide they are available it's in the southern part of Belize so its a bit far but its worth the time and drive and the mountain view makes it a beautiful and scenic destination.",
      "gradeComment": 3
    },
    {
      "author": "Adam G.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrirZp8QPlmG2HMpZMK1VdlbFi2h4BV07SY90lc7go=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Minha esposa e eu fomos aqui em 2018 em um cruzeiro embarcado no The Norwegian Pearl. Que experiência! Estar em pé em terras tão antigas era incrível. Este é um site do período clássico maia no distrito de Toledo, na nação de Belize, localizado a 40 quilômetros ao norte da cidade de Punta Gorda, a 16 ° 19 'N, 88 ° 47' 60W. Nim Li Punit é conhecido como Big Hat ou Cartola; o nome é Kekchi Maya para \"Big Hat\", referindo-se ao grande adorno de cabeça elaborado em uma escultura de estela encontrada no local, representando um dos reis antigos do local.  (Original) My wife and I went here in 2018 on a cruise embarked on The Norwegian Pearl. What an experience! To be standing on such ancient grounds was amazing. This is a Maya Classic Period site in the Toledo District of the nation of Belize, located 40 kilometres north of the town of Punta Gorda, at 16° 19' N, 88° 47' 60W. Nim Li Punit is sometimes known as Big Hat or Top Hat; the name is Kekchi Maya for \"Big Hat\", referring to the large elaborate head-dress on a stela sculpture found on site depicting one of the site's ancient kings.",
      "gradeComment": 5
    },
    {
      "author": "Tim Kunkelman",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoETiSH_5qX5MQuYPHkxCrcELu55PcPogbn5Mjh=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Realmente gostei da nossa visita a estas ruínas maias. Os guias turísticos eram engraçados, amigáveis ​​e muito experientes. Nós nos divertimos muito e conversamos com um arqueólogo do local. Espero que o financiamento continue aqui.  (Original) Really enjoyed our visit to these Mayan ruins.  The tour guides were funny, friendly and very knowledgeable.   We had an amazing time and actually got to talk to an archeologist on the site.  Really hoping funding continues here.",
      "gradeComment": 5
    },
    {
      "author": "Chief Witz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpHDvWChn0Gw1DBOml4XgMGYw3FyVQGIjymjTqUsg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O templo Nim Li Punit Maya está localizado a cerca de 5 km da Rodovia Sul de Belize. Este pequeno sítio arqueológico fica em silêncio sob o dossel tropical úmido e exuberante do sul de Belize. Também conhecido como \"O Grande Chapéu\", Nim Li Punit tem uma grande variedade de artefatos antigos. Variando de vasos e cerâmica, a quadras de bola e sepulturas rasas, o local possui várias estelas em todas as posições. Essas estelas são imensamente importantes, pois contam uma história profunda da civilização maia durante seus meios de subsistência. Ao chegar ao local, o estacionamento fica bem perto do centro de visitantes. Subindo alguns degraus, o visitante chegará ao balcão de segurança para fazer login, a partir do qual pagará uma taxa ou apresentará um ID (em Belize). A partir daí, o guia levará os visitantes a um mini museu, contendo alguns artefatos importantes. Uma das peças mais interessantes é uma stella de 30 pés de comprimento (no meu palpite), que contém uma figura com vários enfeites para a cabeça. Após o curto passeio interno, os visitantes serão levados por algumas trilhas da floresta, a fim de se aproximar dos templos, quadra de túmulos e bolas. O ambiente é seguro e bonito, pois você terá uma vista da costa sul ao leste. O banheiro está localizado no local, além de lanches e água. Você definitivamente terá uma explosão de exploração e aprendizado.  (Original) Nim Li Punit Maya temple is located about 3 miles in from the Southern Highway of Belize. This small archaeological site lies quietly beneath the lush wet tropical canopy of southern Belize. Also known as \" The Big Hat\",  Nim Li Punit has a wide verity of ancient artifacts. Ranging from pots and pottery, to ball courts and shallow graves, the site has multiple stele at every position. These Stele are immensely important since it tells a deep story of the Mayan civilization during their livelihoods. Upon the reaching the site, the parking lot is right near the visitor center. Walking up a few steps, visitor will reach at the security desk to sign in, from which they will pay a fee or present a I.D (for Belizean). From there, the guide will take visitors through a mini museum, containing some major artifacts. One of the most interesting piece is a 30 ft long stella (to my guess), which contains a figure with various head-dressing.  After the short inside tour, visitors will be taken through some forest trails, in order to approach the temples, grave and ball court. The surrounding is safe and beautiful, since you will have a view of the southern coast to the east. Bathroom is located on site, as well as snacks and water. You will definitely have a blast of exploration and learning.",
      "gradeComment": 4
    },
    {
      "author": "Donna Browne",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqe6iDCGPwiMKPURPbMj30R934FIKrU-1epvVcC3Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ótimo lugar muitas informações .. e belas vistas  (Original) Great place lots of info .. & beautiful views",
      "gradeComment": 5
    },
    {
      "author": "Oz (Sweet Kay Oz)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrV3m2_-CygiYIOJj0okdU5A_h6GOkMvDqj8ImjqQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Vale a pena parar nesta ruína menos conhecida, nem que seja pela vista deslumbrante sobre o dossel da selva! Também é legal ver as ruínas, esculturas e quadra de bola, todos com boas placas informativas para combinar. Caminhada fácil em trilhas bem conservadas.  (Original) This lesser known ruin is worth the stop, if only for the gorgeous view out over the jungle canopy! It's also cool to see the ruins, carvings, & ball court, all with good informational signs to match. Easy walking on well-maintained trails.",
      "gradeComment": 5
    },
    {
      "author": "Letizia Morales",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnlJScSGwzvwT52xtsf19QDszVQRPOMwr13wHJB=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lugar muito interessante com ruínas maias, tabuletas de pedra marcadas, motivos cerimoniais e bugigangas artesanais coloridas. O guia conhecia muito bem a história do local e a cultura maia. Bastante caminhada. Use equipamento confortável para os pés.  (Original) Very interesting place with Mayan ruins, marked stone tablets, ceremonial grounds and colorful craft trinkets. Guide was very knowledgeable about the history of the place and the Mayan culture. Quite a walk. Wear comfortable foot gear.",
      "gradeComment": 5
    },
    {
      "author": "Karina Hollands",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqn2Qs-DOv0pMNsGYc1x6I9K6nXHdvRN4qaZH-I=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Atingir Nim Li Punit é muito fácil a partir da Rodovia do Sul, e há muito estacionamento. O centro de visitantes, sua primeira parada, é atraente e informativo, e explica muito sobre a história e a cultura da época. Uma linha do tempo ajuda o visitante a contextualizar tudo dentro da história do mundo.  O site em si é muito bem mantido. Caminhos e placas informativas facilitam a visita autoguiada. Ao contrário da maioria dos sítios arqueológicos, onde as estruturas são apenas marcadas com números de identificação, os sinais aqui explicam o que são as estruturas e por que elas são significativas.  Nim Li Punit não é um grande local, e é em grande parte sombreada, tornando-se um bom lugar para visitar para aqueles que não podem andar muito ou tolerar longos períodos sob o sol brilhante. Embora não haja templos gigantescos para escalar, as estruturas são interessantes e as vistas da paisagem circundante são espetaculares.  Ao sair, não deixe de visitar o pavilhão para comprar os artesãos locais e suas joias artesanais, cestas, esculturas e outros artesanatos.  (Original) Reaching Nim Li Punit is very easy from the Southern Highway, and there is plenty of parking. The visitor's center, your first stop, is attractive and informative, and explains a lot about the history and culture at the time. A time line helps the visitor to put it all in context within world history.  The site itself is beautifully maintained. Paths and informative signs make it easy to do a self-guided tour. Unlike most archeological sites where structures are just marked with identifying numbers, signs here explain what the structures are and why they are significant.  Nim Li Punit is not a large site, and it is largely shaded, making it a good place to visit for those who can't walk a lot or tolerate long periods in the bright sun. While there are no giant temples to climb, the structures are interesting and the views of surrounding countryside are spectacular.  On your way out, be sure to stop at the pavillion to shop the local artisans and their handmade jewelry, baskets, carvings, and other crafts.",
      "gradeComment": 5
    },
    {
      "author": "Matt Flood",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq0pzXJBGpZrjvhCtYQEufWTpsVl2aR7RHSAFgNJg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Excursão de cruzeiro. Interessante site maia menor. Várias estelas para ver, quadra de bola, túmulos. Excelentes vistas do campo. Guia turístico experiente  (Original) Cruise excursion. Interesting smaller Mayan site. Several stellas to view, ball court, tombs. Great views of country side. Knowledgeable tour guide",
      "gradeComment": 5
    },
    {
      "author": "Charlie Plett",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqeGKp7a8zS5ULstIu_idT9I2feGXIUcPxq0uCaYdQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Os pátios e o centro de informações foram bem cuidados. Eles dizem que abrem às 0800, mas o cara não chegou até 0830.  (Original) The yards and information center were well maintained. They say they open at 0800 but the guy didn't arrive until 0830.",
      "gradeComment": 4
    },
    {
      "author": "Eric Sloyer",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoZkyYkd1zuWrS1eyCDAUCtjsUyLI_2R_RVZ8VyX4M=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Grande museu com pedras maciças removidas do chão com glifos legíveis. Além disso, é um local ativo de escavação arqueológica. As ruínas não estão tão intactas quanto as de Lubaantun, mas ainda são um ótimo lugar  (Original) Great museum with massive stones removed from the ground with legible glyphs. Also, the is an active archaeological dig site. The ruins aren't as intact as the ones at Lubaantun but still a great place",
      "gradeComment": 4
    },
    {
      "author": "Asha Mada",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnJc2UKcEBW_1A1eR2DGciZROkzOyXH5PzyuwAc=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) As ruínas não são as mais impressionantes em Belize, mas o passeio foi muito bem feito e tinha algumas belas vistas e paisagens. Eu aprendi muito e valeu a pena fazer.  (Original) The ruins are not the most impressive in Belize but the tour was really well done and it had some beautiful views and scenery. I learned a lot and it was worth doing.",
      "gradeComment": 4
    },
    {
      "author": "Villa Rising Sun",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucohogLSIewqlNwLSDrTuz-xVr3RDPovfrjIWzN5YA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O Festival do Chocolate foi realizado aqui e é uma ruína maia menor, mas muito bonita, com enormes esculturas de pedra incríveis.  (Original) The Chocolate Festival was held here and it is a smaller but very nice Maya ruin with incredible huge stone carvings.",
      "gradeComment": 5
    },
    {
      "author": "Justina Plačková",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk2Poj308_Kv9jmKKV0pVHhfdqO-wttWol0h0yxVg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Experimente e obtenha um guia turístico para entender o que você está vendo. Ruínas agradáveis, entrada barata.  (Original) Try and get a tour guide in order to understand what you are seeing. Nice ruins, cheap entrance.",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "08:00",
          "percent": 14
        },
        {
          "hour": "09:00",
          "percent": 23
        },
        {
          "hour": "10:00",
          "percent": 30
        },
        {
          "hour": "11:00",
          "percent": 33
        },
        {
          "hour": "12:00",
          "percent": 26
        },
        {
          "hour": "13:00",
          "percent": 16
        },
        {
          "hour": "14:00",
          "percent": 9
        },
        {
          "hour": "15:00",
          "percent": 2
        },
        {
          "hour": "16:00",
          "percent": 2
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "08:00",
          "percent": 11
        },
        {
          "hour": "09:00",
          "percent": 16
        },
        {
          "hour": "10:00",
          "percent": 11
        },
        {
          "hour": "11:00",
          "percent": 7
        },
        {
          "hour": "12:00",
          "percent": 4
        },
        {
          "hour": "13:00",
          "percent": 4
        },
        {
          "hour": "14:00",
          "percent": 7
        },
        {
          "hour": "15:00",
          "percent": 9
        },
        {
          "hour": "16:00",
          "percent": 11
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "08:00",
          "percent": 9
        },
        {
          "hour": "09:00",
          "percent": 26
        },
        {
          "hour": "10:00",
          "percent": 38
        },
        {
          "hour": "11:00",
          "percent": 28
        },
        {
          "hour": "12:00",
          "percent": 9
        },
        {
          "hour": "13:00",
          "percent": 2
        },
        {
          "hour": "14:00",
          "percent": 11
        },
        {
          "hour": "15:00",
          "percent": 30
        },
        {
          "hour": "16:00",
          "percent": 16
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "08:00",
          "percent": 4
        },
        {
          "hour": "09:00",
          "percent": 14
        },
        {
          "hour": "10:00",
          "percent": 40
        },
        {
          "hour": "11:00",
          "percent": 59
        },
        {
          "hour": "12:00",
          "percent": 47
        },
        {
          "hour": "13:00",
          "percent": 33
        },
        {
          "hour": "14:00",
          "percent": 23
        },
        {
          "hour": "15:00",
          "percent": 14
        },
        {
          "hour": "16:00",
          "percent": 4
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 40
        },
        {
          "hour": "10:00",
          "percent": 100
        },
        {
          "hour": "11:00",
          "percent": 88
        },
        {
          "hour": "12:00",
          "percent": 23
        },
        {
          "hour": "13:00",
          "percent": 4
        },
        {
          "hour": "14:00",
          "percent": 19
        },
        {
          "hour": "15:00",
          "percent": 19
        },
        {
          "hour": "16:00",
          "percent": 2
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "08:00",
          "percent": 2
        },
        {
          "hour": "09:00",
          "percent": 11
        },
        {
          "hour": "10:00",
          "percent": 11
        },
        {
          "hour": "11:00",
          "percent": 2
        },
        {
          "hour": "12:00",
          "percent": 2
        },
        {
          "hour": "13:00",
          "percent": 4
        },
        {
          "hour": "14:00",
          "percent": 16
        },
        {
          "hour": "15:00",
          "percent": 19
        },
        {
          "hour": "16:00",
          "percent": 7
        }
      ]
    },
    {
      "Saturday": []
    }
  ],
  "relatedSearches": [
    "nim li punit meaning",
    "where is nim li punit located",
    "lubaantun",
    "xunantunich",
    "at which mayan site was the crystal skull found?",
    "san gervasio mayan ruins",
    "xunantunich mayan ruins map",
    "uxbenka"
  ],
  "relateds": [
    {
      "mainName": "Lubaantun Archaeological Reserve",
      "url": null
    },
    {
      "mainName": "Living Maya Experience",
      "url": null
    },
    {
      "mainName": "El Caracol",
      "url": null
    },
    {
      "mainName": "Belize Spice Farm & Botanical Gardens",
      "url": null
    },
    {
      "mainName": "Mayan King Waterfalls",
      "url": null
    },
    {
      "mainName": "Ixcacao Maya Belizean Chocolate",
      "url": null
    },
    {
      "mainName": "Champagne Island",
      "url": null
    },
    {
      "mainName": "Cockscomb Basin Forest Reserve",
      "url": null
    },
    {
      "mainName": "The Lodge At Big Falls",
      "url": null
    },
    {
      "mainName": "Punta Gorda Central Park of Heroes",
      "url": null
    },
    {
      "mainName": "Placencia Eagle Ray Tours",
      "url": null
    },
    {
      "mainName": "Toledo Institute for Development and Environment",
      "url": null
    },
    {
      "mainName": "Monkey River Eco Tours",
      "url": null
    }
  ]
}