{
  "mainName": "Ninfeo di Egeria",
  "slug": "ninfeo-di-egeria",
  "category": "Atração turística",
  "locationInformation": {
    "latitude": "41.85918",
    "longitude": "12.5243071"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via della Caffarella, 00178 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Parc de la Caffarella",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "parcoappiaantica.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 513 5316",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VG5F+MP Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 319
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 206
      },
      {
        "grade": 4,
        "totalRatings": 70
      },
      {
        "grade": 3,
        "totalRatings": 34
      },
      {
        "grade": 2,
        "totalRatings": 6
      },
      {
        "grade": 1,
        "totalRatings": 3
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "mágico",
      "count": 15,
      "tooltip": "mágico, mencionado em 15 avaliações"
    },
    {
      "tag": "monumento",
      "count": 8,
      "tooltip": "monumento, mencionado em 8 avaliações"
    },
    {
      "tag": "verde",
      "count": 8,
      "tooltip": "verde, mencionado em 8 avaliações"
    },
    {
      "tag": "sagrado",
      "count": 7,
      "tooltip": "sagrado, mencionado em 7 avaliações"
    },
    {
      "tag": "lenda",
      "count": 7,
      "tooltip": "lenda, mencionado em 7 avaliações"
    },
    {
      "tag": "estátua",
      "count": 6,
      "tooltip": "estátua, mencionado em 6 avaliações"
    },
    {
      "tag": "nicho",
      "count": 5,
      "tooltip": "nicho, mencionado em 5 avaliações"
    },
    {
      "tag": "sítio arqueológico",
      "count": 5,
      "tooltip": "sítio arqueológico, mencionado em 5 avaliações"
    },
    {
      "tag": "ser",
      "count": 5,
      "tooltip": "ser, mencionado em 5 avaliações"
    },
    {
      "tag": "rio",
      "count": 5,
      "tooltip": "rio, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOntFsYWF35uH8zOE_lRUJs7B7XrcKqKcXRQ5V9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOpuMuU51MnCfoYfx0io5iprUzFkmIe7O9yADin=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNdaKjrt9GdTu3hjW0RgKMz70q16Q3ZOSjMFLy1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLz_EhOXTSNn7VKYCBQm90wjCWDFZ6_TslerbC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipONCDFGnAdH02MKBYvYi_m0xzPI9YVnWsGnm-vk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM4JPKSx8xIrBVKNqmeVQHL0A2YVY_1Y8k6L51R=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9C_7W2H6yD9q_XWrhzz1jSDIbtUH3pvnOGXic=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPAwRb_pPK_7IGp3tE1FCTdAyACDWcW667_nq4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1JLttFkvGniOPddZ64gB4yLdUNzmQ16L8coHo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMoRq-jUMVET1xbOcmFku6BV-x8FtFwYLcI15o=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM6HMh34GPcSxuyTeoM_ycY-VR10oIxBvEXIiS1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMm3ZpFopWK0CqKF_Kqr82SbP-oArWqwesEVh8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPWmsqf0Jv7doMdpg7ErmYSKW1nEhMs1vYRvPOj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMc5FXiBA8CjBKDGUUCLoKd1X8VGYGUNlfBAJyG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP6DrnharZNiJMUrcZntR3CSpxBHSUNpkHjUQtp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMuUA0Cd9Cmr2c7scGIjrv1oI6bZTfjCA5UHis=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPaxOnW_EiUzFL9cMn9Bt5lz7yygALMT479Z5sz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjUV_f6PSaJcnYTEnFUx5BF9NBKTBWKD3qbaLn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPlUSX0Hu3ecnkIMHx7oOpF-v_KdMEEfBFR6cN2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPl6g7RMhCV45jyetahauEBWTMVdhEYJVeRbnM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPH4kXydXvZu8EdvlDF-nryC412YMTDG2Mi57_L=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOAL19iEryuUyRph9bHYM0gGgLPLsrXRqFEG_qM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOkA14MQjDRVEiX6JsJlzqUjEmKhAASrER08att=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNY54bcS5W8mrVlBeUIoZEW5bBVtm97FrYnCCdQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_v7AY6k8Wu6BwzTPY3d-ZogJybqCpmmCWN5dW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMfMf_RGqJa5vqBzklOjW-sp5P9zY6aG8AQf7U=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNG-DZu6MaMBytxv4uPMl9108ZO4nkNqeFCw2Hh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO-YmweO-Zi5SSp5-3rXacZQ8ZHWbpZhaNd99Zr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMRHRYvmi4P9ahlhCOE0VoRb_jSQ8FyJHI0Eog=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5AuiRHXEDV8UvupHDHsBABuYIN677CIwAJTGw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPDnzIq-6Vl6k0vTcvm-UvwwrS3Knak7wEvVtLZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPUqEh7cIi9K7SBGtdg16fIo8y6pF-EW3ki71e8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNT1PJ5yKdlZGy29FCL19oegmi5JlxwHq1b67N0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOnqAu5A_9wAmW6fU-jYE2cw7XOtBmlTwLB0abd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMMa6sIZ9-QbeY_NRfwJ_oX_cNt4W9u7zt1ucrO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNoBLA2M2qVi9NP1-7x2Wetea0xF2Of1gxPiP5B=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOY3XPzUknawGQyH-NiKfljxp-c3yhFUN_4e0s=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMxEcFFVb4Z7PjmBreSs6CzcC2AZnh_xujMvrDb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMabOGbDoHFYKEC6swDSQQ5ydaquHiMXGws0rG-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJRTK_zOlHGguKaM1CnJvdbt0GnmcexFXuwfzm=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Gian Maria Turi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucooZLWo2LiiYbaHlRQjq6E3VkbMXQqBFo2yvSz1Uz4=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Una delle meraviglie di Roma è che, oltre ai resti della romanità e del papato, conserva i resti della campagna nel suo tessuto urbano, nei molti e  parchi quali quello della Caffarella. Se escludiamo le comprensibili ma abusive recinzioni ai luoghi archeologici, come il Ninfeo di Egeria, e gli orrori della modernità, come gli insulsi e demagogici cubi della FAO, una passeggiata per il parco fa ricordare Roma come poteva essere 100 anni fa o anche 500, quando la campagna arrivava fin sotto le mura aureliane da una parte e a ripa di fiume dall'altra.",
      "gradeComment": 4
    },
    {
      "author": "Christian Lungarini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucorDb9DEWrr4n0mhrEackkn52S-8iyG6_GuHZlk98E=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Entrando no parque Caffarella, seguindo o caminho indicado, chega-se ao chamado Nymphaeum de Egeria. É uma sugestiva gruta artificial localizada em correspondência com uma nascente de água de baixo teor mineral, erroneamente identificada no Renascimento como a gruta dentro da floresta sagrada das ninfas, mencionada por fontes antigas. De facto, faz parte dos edifícios pertencentes ao Triópio de Herodes Ático (o grande espólio do rico político de origem ateniense que viveu no século II d.C.) e constituía um espaço dedicado ao banquete e prazer dos proprietários da villa, que podia aproveitar a frescura animada pelos jogos aquáticos e rodeada por uma rica vegetação. É um sítio arqueológico localizado ao longo do curso do rio Almone.  O ninfeu, que também incluía um bosque sagrado, estava entre os mais antigos e importantes da Roma antiga.  Bonito, mas deveria ser mais cuidado.  (Original) Inoltrandosi nel parco della Caffarella, seguendo il sentiero indicato, si raggiunge il cosiddetto Ninfeo di Egeria. Si tratta di una suggestiva grotta artificiale posta in corrispondenza di una sorgente di acque oligominerali, erroneamente identificata nel Rinascimento come l’antro all’interno del bosco sacro delle ninfe, citato dalle fonti antiche. In realtà, esso fa parte degli edifici pertinenti al Triopio di Erode Attico (la grande tenuta del ricco politico di origine ateniese vissuto nel II sec. d.C.) e costituiva uno spazio dedicato al banchetto e al piacere dei proprietari della villa, che qui potevano prendere il fresco allietati da giochi d’acqua e circondati da una ricca vegetazione. È un sito archeologico collocato lungo il corso del fiume Almone.  Il ninfeo, che comprendeva anche un boschetto sacro, era tra i più antichi e importanti di Roma antica.  Bello, ma dovrebbe essere più curato.",
      "gradeComment": 4
    },
    {
      "author": "Giovanni Graziani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoPZ5MhJQzCa2xmCk_dU88hWVxlNwF7eTc-ZvPNEQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Recém-limpo, o ninfeu de Egeria é uma das estruturas mais evocativas do vale de Caffarella. É uma caverna artificial perto de uma nascente de água mineral. Pertenceu à quinta de Herodes Ático, o Triópio, construída no século II d.C. Foi dedicado à esposa de Herodes, Annia Regilla: em sua morte Herodes foi acusado de tê-la assassinado, mas quando foi absolvido decidiu reestruturar toda a propriedade que chamou de \"triopio\" em homenagem ao Triopeion, o famoso santuário de Demeter em Cnídio. Isso explica a toponímia local: via Annia Regilla, via Erode Attico, via del Triopio (etc)...  (Original) Recentemente pulito, il ninfeo di Egeria è una delle strutture più suggestive nella valle della Caffarella. Si tratta di una grotta artificiale vicino una sorgente di acqua minerale. Apparteneva alla villa-tenuta di Erode Attico, il Triopio, costruita nel II sec d.C. Era dedicato alla moglie di Erode, Annia Regilla: alla sua morte Erode fu accusato di averla assassinata, ma quando fu assolto decise di ristrutturare tutto il fondo che chiamó “triopio” in onore del Triopeion, famoso santuario di Demetra a Cnidio. Ció spiega la toponomastica locale: via Annia Regilla, via Erode Attico, via del Triopio (ecc)…",
      "gradeComment": 5
    },
    {
      "author": "Antonio Tritto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq9_PTn-NT4_gpGAvoGpYY_wlwbGmCdFp-HLZcUNA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um dos mais belos monumentos da caffarella, você pode respirar a história e a magia do Nymphaeum. É alcançado por um pequeno caminho e no Nymphaeum existe um belo lago. O edifício está em boas condições, o que resta ainda é para ser admirado e bonito de se ver. Gostei muito, talvez seja meu favorito na excursão. Absolutamente recomendado.  (Original) Uno dei monumenti più belli della caffarella, si respira la storia e la magia del Ninfeo. Si arriva da un piccolo sentiero, e nel Ninfeo c'è un bel laghetto. L'edificio è in stato discreto, ciò che rimane è comunque da ammirare e bello da vedere. A me è piaciuto tanto, forse il mio preferito durante la mia escursione. Consigliato assolutamente.",
      "gradeComment": 5
    },
    {
      "author": "Michael EatSpeakTravel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrecfHiw-ER0P0KTTtSxZ_ZABvi3-ut7bFylZtHFg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Mesmo ao lado de um antigo Bosque Sagrado, este Nymphaeum (um monumento às Ninfas, construído em torno de uma nascente) tem quase 2000 anos. Ouça os pássaros, sinta a brisa e seja transportado para uma realidade mágica. Incrível!  (Original) Just next to an ancient Sacred Grove, this Nymphaeum (a monument to the Nymphs, built around a spring) is nearly 2000 years old. Listen to the birds, feel the breeze and be transported to a magical reality. Incredible!",
      "gradeComment": 5
    },
    {
      "author": "Eugenio Panichi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqoVahPv7Sfxk4_246ZX_i4XaxOBIkk_CHBC9ifsQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma das ruínas mais fascinantes de Roma! Recentemente foram realizados trabalhos de limpeza eliminando alguma vegetação mas a estrutura do edifício destaca-se e é possível ver o escoamento de água  (Original) Una delle rovine più affascinanti di Roma! Ultimamente sono stati effettuati lavori di pulizia eliminando un po' di verde ma risaltano la struttura dell'edificio ed è possibile vedere lo scolo dell'acqua",
      "gradeComment": 5
    },
    {
      "author": "Jens van Gorp",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkkX4f1DLofy7RoZtIp9w3kyZ7k5Z4kTkxBLsHl=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Friso está mijando nele de novo. Bom lugar para fumar um jerry se eu tivesse um comigo.  (Original) Friso heeft er weer in lopen pissen. Wel fijne plek om een jerry te roken als ik die bij me had gehad.",
      "gradeComment": 3
    },
    {
      "author": "leonardo damiani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqBM4r7OEG1uyJdFikoFMnz0bhbo1x8K9OH4Hq6Jw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O parque caffarella e em geral todos os parques ao longo da Via Appia e os aquedutos são lugares mágicos. Repletos de história, são exemplos do ecossistema que permitiu o desenvolvimento da cidade de Roma. Se pretende passar um dia agradável este é o local ideal. Atenção: não há banheiros ou lixeiras, então vá preparado.  Um pouco da história da net:  Egeria era uma das ninfas de Camene. Segundo a lenda, ela era uma amante, conselheira (em leis e reformas religiosas) e mais tarde esposa do rei Numa Pompílio. Quando o rei morreu, Egéria dissolveu-se em lágrimas, dando vida a uma nascente, que se tornou o seu lugar sagrado, e que a tradição identifica com a nascente existente na Porta Capena.  Egéria também se chamava Camena, que significa cantora, profetisa, e por isso o vale onde se localizava a fonte de Egéria chamava-se Vallis Camenarum.  As conversas entre a ninfa e o rei aconteceram na caverna do Bosco delle Camene.  Suas águas eram destinadas ao uso exclusivo das Vestais.  No século II d.C., quando Herodes Atticus, absolvido do assassinato de Annia Regilla, renovou uma vila vizinha que herdou, adaptando a grande propriedade do ponto de vista paisagístico, a caverna natural foi convertida em uma estrutura fechada coberta por abóbadas com uma estrutura absidal, na qual uma estátua de Egéria foi colocada dentro de um nicho; as superfícies internas foram decoradas com revestimentos de mármore verde e branco nas paredes e pórfiro verde no piso com inserções de mosaico. A fonte original, uma das dezenas de fontes que desaguam no rio Almone, foi canalizada para várias grandes bacias, uma das quais era conhecida como Lacus Salutaris.  No século 19, o Nymphaeum tornou-se um local de piquenique favorito para os romanos. Ainda pode ser visitado dentro do Parque Caffarella.  (Original) Il parco della caffarella ed in generale  tutti i parchi lungo la via Appia e gli acquedotti sono luoghi magici. Intrisi di storia sono esempi dell'ecosistema che ha permesso lo svilupparsi della città di Roma. Se volete passare una piacevole giornata è il luogo ideale. Attenzione: non vi sono servizi igienici né raccoglitori di rifiuti quindi andate i preparati.  Un po' di storia dalla rete:  Egeria era una delle ninfe Camene. Secondo la leggenda, fu amante, consigliere (sulle leggi religiose e sulle riforme) e in seguito moglie del re Numa Pompilio. Quando il re morì, Egeria si sciolse in lacrime, dando vita a una fonte, che divenne il suo luogo sacro, e che la tradizione identifica con la sorgente esistente presso la Porta Capena.  Egeria era chiamata anche Camena, che significa cantante, vaticinatrice, e per questa ragione la valle in cui si trovava la fonte di Egeria era detta Vallis Camenarum.  I colloqui tra la ninfa ed il Re si svolgevano nella grotta nel Bosco delle Camene.  Le sue acque erano destinate all'uso esclusivo delle Vestali.  Nel II secolo d.C., quando Erode Attico, assolto dall'accusa dell'omicidio di Annia Regilla, ristrutturò una vicina villa da lui ereditata, adattando la grande tenuta dal punto di vista paesaggistico, la grotta naturale fu convertita in una struttura chiusa coperta da volte con una struttura absidale, in cui fu posta, all'interno di una nicchia, una statua di Egeria; le superfici interne furono ornate con rivestimenti di marmo verde e bianco sulle pareti e porfido verde sul pavimento con inserti a mosaico. La fonte originaria, una della dozzina di fonti che confluiscono nel fiume Almone, fu convogliata in alcuni grandi bacini, uno delle quali era noto con il nome di Lacus Salutaris.  Nel XIX secolo, il Nymphaeum, divenne luogo favorito per i picnic dei Romani. Esso è tuttora visitabile all'interno del Parco della Caffarella.",
      "gradeComment": 3
    },
    {
      "author": "massimo berretta",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmHbz99xjiiYZ7Xa9Cm0tpJmxphDFUZvvjgw1KW=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Bonito, solitário e melancólico no campo romano. Oásis de água doce, pare para descansar à sombra das árvores para ouvir o som daquela água antiga, o zumbido dos insetos, o canto dos pássaros. Afaste-se da mente de estar no coração de Roma e comece a sonhar.  (Original) Bellissimo, solitario e malinconico nella campagna romana. Oasi di fresca acqua, fermatevi  per riposarvi sotto l'ombra degli alberi ad ascoltare il suono di quella antica acqua, il ronzio degli insetti, il canto degli uccelli. Allontanate dalla mente di trovarvi nel cuore di Roma e iniziate a sognare.",
      "gradeComment": 5
    },
    {
      "author": "L'Osservatore Tiburtino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrrEr2GSSuPD2Jz8UDHeKDyS-skpKWbnIOuALQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O parque Caffarella é um lugar mágico. Um oásis de paz, silêncio e vegetação no caos de Roma. Poderá caminhar, correr, pedalar e praticar todos os desportos que quiser em contacto com a natureza e admirar monumentos de encanto único como o Ninfeu de Egeria. Estrutura hidráulica construída próximo à vila de Herodes Atticus foi considerada a casa da Ninfa Egeria. Quer seja verdade ou não, não importa. A magia dos lugares, a beleza e o ar puro e fresco bastam para relaxar e sonhar acordado.  (Original) Un luogo magico il parco della Caffarella. Un'oasi di pace, silenzio e verde nel caos di Roma. Potrete passeggiare, correre, pedalare e fare tutti gli sport che vorrete a contatto con la natura e ammirare monumenti di un fascino unico come il Ninfeo di Egeria. Struttura idraulica  costruita  a ridosso della villa di Erode Attico è stata considerata la dimora della Ninfa Egeria. Che sia vero o no poco importa. La magia dei luoghi, la bellezza e l'aria pulita e fresca bastano per rilassarsi e sognare a occhi aperti.",
      "gradeComment": 5
    },
    {
      "author": "Luca Toma",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp6jqnSa8HovT7oI9BTbl7x98P8YrpRdg0woH5neQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Importante testemunho histórico que está bem integrado no maravilhoso contexto do parque Caffarella. O complexo arquitetônico remonta a meados do século 11 DC. Foi construído pela vontade de Herodes Atticus e dedicado à memória de sua esposa Annia Regilla. Mesmo que apenas uma parte do que provavelmente deve ter sido um complexo termal permaneça, olhando para ele é fácil imaginar a beleza que este lugar teve no passado. Ainda hoje, o local oferece aos observadores um panorama que desperta harmonia e espanto. Sob a grande abóbada central ainda existe a estátua representando o deus Almone. Diz a tradição que o imperador romano Numa Pompilius costumava ir à presença da ninfa Egeria ali presente para receber conselhos. Antigamente, o complexo era bem decorado e adornado com estátuas que infelizmente se perderam com o tempo. Durante os séculos seguintes, o Nymphaeum passou por várias restaurações e modificações. No ano 500 o complexo foi finalmente reavaliado e tomado como modelo por arquitetos eminentes que se inspiraram na sua beleza. Em conclusão, se você passar pelo parque Caffarella, não perca o encontro com este importante monumento cheio de história e charme.  (Original) Importante testimonianza storica che ben si integra nel meraviglioso contesto del parco della Caffarella. Il complesso architettonico risale alla metà del ll secolo d.C. Fu edificato per volontà di Erode Attico e dedicato alla memoria della moglie Annia Regilla. Anche se rimane solo una parte di quello che probabilmente doveva essere un complesso termale, guardandolo è  facile immaginare la bellezza che questo luogo aveva in passato. Tutt'ora il sito regala agli osservatori un panorama che suscita armonia e stupore. Sotto la grande volta centrale è ancora presente la statua rappresentante il dio Almone . La tradizione vuole che  l'imperatore romano Numa Pompilio si recasse abitudinalmente al cospetto della ninfa Egeria li presente per ricevere consiglio. Il complesso anticamente era ben decorato e adornato da statue che purtroppo sono andate perse nel tempo. Durante i secoli seguenti il Ninfeo a subito vari restauri e modifiche. Nell'anno  500 il complesso è stato finalmente rivalorizzato e preso come modello da eminenti architetti che si sono ispirati alla sua bellezza. In conclusione se passate nel parco della Caffarella non mancate  all'appuntamento  con questo importante monumento pieno di storia e fascino.",
      "gradeComment": 4
    },
    {
      "author": "Fabio Gaglini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucri8kChfmxIIFo4agKtUM0ej5GpyUcm3TF2fvWlMQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) É provavelmente o lugar mais evocativo da Caffarella, que conta bem no que resta de um elegante complexo de spa, da relação da Roma antiga com a água, seus símbolos e suas representações divinas. Segundo a lenda, aqui Numa Pompilio confidenciou à ninfa Egeria, aqui corre o rio sagrado de Roma, o Almone, aqui abaixo você pode ver os restos de aquedutos. Esta estrutura abre-se para a vista escondida e protegida por azinheiras que remetem aos bosques sagrados deste vale, um acesso quase escondido que aumenta o seu encanto e encanto a quem tem a sorte de o visitar. Um lugar que deixa uma marca indelével na memória.  (Original) Probabilmente è il luogo più suggestivo della Caffarella, che ben narra in quel che resta di un elegante complesso termale, del rapporto dell'antica Roma con l'acqua, i suoi simboli e le sue rappresentazioni divine. Secondo la leggenda, qui Numa Pompilio si confidava con la ninfa Egeria, qui scorre il fiume sacro di Roma, l'Almone, qui sotto si scorgono resti di acquedotti. Questa struttura si apre alla vista nascosta e protetta da lecci che rimandano alla memoria i boschetti sacri di questa valle, un accesso quasi nascosto che ne aumenta di fascino e meraviglia a chi avrà la fortuna di visitarlo. Un posto che lascia un segno indelebile nella memoria.",
      "gradeComment": 5
    },
    {
      "author": "Leonardo Dragovic",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpRSG2bpNNweG44Z7_03hT_9QiPsOnN_771tQNiJg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Para visitar durante um passeio no parque Caffarella.  Reza a lenda que este foi o local onde o rei de Roma Nuna Pompilio foi embora com a ninfa Egéria para se aconselhar e para... estes malandros :) Daí o nome do lugar.  Infelizmente, eu digo, é apenas uma lenda.  (Original) Da visitare durante una passeggiata al parco della Caffarella.  Leggenda narra che questo fosse il luogo in cui il re di Roma Nuna Pompilio si appartasse con la ninfa Egeria per farsi consigliare e per... questi zozzerelloni :) Da qui il nome del luogo.  Purtroppo, dico io, si tratta solo di una leggenda.",
      "gradeComment": 5
    },
    {
      "author": "L. C.",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnYZi_p81kiOxJyMuraNj5UVMxoOQTbua8oWjiR=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Esta caverna dedicada à ninfa Egéria remonta ao século II aC. C., quando foi obtido do lado de uma colina do Parque Caffarella, dentro do grande Parque Arqueológico da Appia Antica., na área centro-sul de Roma. A forma do Nymphaeum é retangular, com três nichos menores nas laterais de um nicho maior na parte inferior, onde há uma estátua de um deus do rio, talvez Almone, de onde flui a água. Escondido e sugestivo, \"nicho\".  (Original) Questa grotta dedicata alla ninfa Egeria, risale al II secolo a. C., quando fu ricavata dal fianco d'una collina del Parco della Caffarella, all'interno del grande Parco archeologico dell'Appia Antica., zona Roma centro-sud. La forma del Ninfeo è rettangolare, con tre nicchie minori ai lati di una nicchia maggiore sul fondo, dove si trova la statua di un dio fluviale, forse Almone, da cui sgorga acqua. Nascosta e suggestiva, \"di nicchia\".",
      "gradeComment": 4
    },
    {
      "author": "Loredana Marconi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqrfZzknqjJHYDzUG6jcJhqCnFgnbkRep45giycfg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lugar mágico. Caminhe no verde da zona rural romana com um rebanho de ovelhas pastando. Não parece estar dentro da cidade  (Original) Posto magico. Passeggiata nel verde della campagna romana con gregge di pecore che pascolava. Non sembra di stare dentro la città",
      "gradeComment": 5
    },
    {
      "author": "Claudio Mancini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqVnr9zyB7ipCJuy9Sy0WcA8kluEmGu2ka9N-pcfOY=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Maravilhoso sítio arqueológico dentro do parque Caffarella. Segundo a lenda, a ninfeu foi consagrada a Egeria, divindade das águas e esposa do segundo rei de Roma Numa Pompilius. Conta-se que quando o marido morreu, a ninfa formou um rio com suas lágrimas, dando origem à água que ainda hoje leva seu nome, cujas nascentes estão a poucos passos de distância. A realidade histórica diz-nos, pelo contrário, que esta estrutura fazia parte dos bens de Herodes Atticus, juiz, senador e tutor pessoal do imperador Antonino Pio, que lhe cedeu a propriedade que ocupa a área do atual parque.  (Original) Meraviglioso sito archeologico all'interno del parco della Caffarella. Secondo la leggenda, il ninfeo era consacrato ad Egeria, divinità delle acque e moglie del secondo re di Roma Numa Pompilio. Si racconta che quando il suo sposo morì, la ninfa formò un fiume con le sue lacrime, dando origine all'acqua che ancora oggi porta il suo nome, le cui fonti sono a pochi passi di distanza. La realtà storica ci dice invece che questa struttura era parte dei possedimenti di Erode Attico, giudice, senatore e precettore personale dell'imperatore Antonino Pio, che gli donò la tenuta occupante l'area del parco odierno.",
      "gradeComment": 5
    },
    {
      "author": "Carla Gambacurta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucosHw1OwgstFIJEfEDJIUeRhiozjZSrA5BolJpt6w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O Nymphaeum é dedicado à Ninfa Egeria e ainda é alimentado por uma corrente de água perene. Construído em tempos romanos, em tijolos, originalmente tinha paredes cobertas com mármore policromado e mosaicos, as estátuas foram preservadas nos nichos. Agora resta, no nicho central, apenas uma estátua representando uma figura masculina deitada, provavelmente dedicada ao deus Almone. O ninfeu tinha um significado simbólico-religioso, ligado à água do rio Almone. Nos séculos posteriores, tornou-se uma estalagem, testemunhada nos escritos de Goethe. Hoje, mantém uma aparência marcante, embora ervas selvagens tenham crescido ao redor da piscina. E ainda atesta a antiga beleza enquadrada no cenário maravilhoso do Parco della Caffarella  (Original) Il Ninfeo è dedicato alla Ninfa Egeria ed è tuttora alimentato da una corrente d'acqua perenne. Edificato in epoca romana, in mattoni, aveva originariamente le pareti coperte da marmi policromi e mosaici, nelle nicchie erano conservare statue. Ora vi è rimasta, nella nicchia centrale, solo una statua raffigurante una figura distesa maschile, probabilmente dedicata al dio Almone. Il ninfeo aveva un significato simbolico-religioso, legato all'acqua del fiume Almone. Nei secoli successivi è diventata una locanda, testimoniata negli scritti di Goethe. Oggi conserva un aspetto suggestivo anche se intorno alla vasca sono cresciute erbe selvatiche. E comunque testimonia l'antica bellezza incorniciata nella meravigliosa cornice del Parco della Caffarella",
      "gradeComment": 4
    },
    {
      "author": "Carlo Lodi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlhVhfgKWoGbbKeWXPv8dNGu4T8DBiQ2wOviDD5rwo=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ninfeu monumental incluído no Trio de Herodes Atticus. Também vale a pena visitar a igreja de Sant'Urbano e o cenotáfio de Annia Regilla, sempre parte da mesma propriedade.  (Original) Monumentale ninfeo incluso nel Triopio di Erode Attico. Da visitare anche la chiesa di Sant'Urbano ed il cenotafio di Annia Regilla, sempre parte della stessa proprietà.",
      "gradeComment": 5
    },
    {
      "author": "Martina Di Russo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco5PdqhgYrAs65KP4hOY2uyfWP3vWqJnNC4-Ob7kQ=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Dentro do parque de Caffarella, ao longo das ruas estreitas sugeridas pela visita guiada, você encontrará este sugestivo achado arqueológico. É o ninfeu da Egeria. O parque é de entrada livre.  (Original) All'interno del parco della Caffarella, percorrendo le stradine suggerite dal percorso guidato, vi troverete questo suggestivo reperto archeologico. È il ninfeo di Egeria. Il parco è di libero ingresso.",
      "gradeComment": 5
    },
    {
      "author": "P K",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpSt0bLJ4Y1hd-4PSq_awmunyGu5rGUS3FtOb52Lz4=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Local tranquilo e tranquilo. Eu realmente gostei de andar de bicicleta ao redor dos parques nos arredores de Roma e pensei que este era um dos melhores lugares que eu já vi. A história para este lugar é fascinante.  (Original) Peaceful and tranquil spot. I really enjoyed cycling around the parks on the outskirts of Rome and thought this was one of the best spots I've come across. The history to this place is fascinating.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "04:00",
          "percent": 2
        },
        {
          "hour": "05:00",
          "percent": 2
        },
        {
          "hour": "06:00",
          "percent": 10
        },
        {
          "hour": "07:00",
          "percent": 25
        },
        {
          "hour": "08:00",
          "percent": 43
        },
        {
          "hour": "09:00",
          "percent": 58
        },
        {
          "hour": "10:00",
          "percent": 69
        },
        {
          "hour": "11:00",
          "percent": 69
        },
        {
          "hour": "12:00",
          "percent": 61
        },
        {
          "hour": "13:00",
          "percent": 51
        },
        {
          "hour": "14:00",
          "percent": 48
        },
        {
          "hour": "15:00",
          "percent": 56
        },
        {
          "hour": "16:00",
          "percent": 74
        },
        {
          "hour": "17:00",
          "percent": 87
        },
        {
          "hour": "18:00",
          "percent": 87
        },
        {
          "hour": "19:00",
          "percent": 71
        },
        {
          "hour": "20:00",
          "percent": 48
        },
        {
          "hour": "21:00",
          "percent": 25
        },
        {
          "hour": "22:00",
          "percent": 7
        },
        {
          "hour": "23:00",
          "percent": 2
        },
        {
          "hour": "00:00",
          "percent": 2
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "05:00",
          "percent": 2
        },
        {
          "hour": "06:00",
          "percent": 2
        },
        {
          "hour": "07:00",
          "percent": 5
        },
        {
          "hour": "08:00",
          "percent": 15
        },
        {
          "hour": "09:00",
          "percent": 30
        },
        {
          "hour": "10:00",
          "percent": 51
        },
        {
          "hour": "11:00",
          "percent": 74
        },
        {
          "hour": "12:00",
          "percent": 89
        },
        {
          "hour": "13:00",
          "percent": 97
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 94
        },
        {
          "hour": "16:00",
          "percent": 87
        },
        {
          "hour": "17:00",
          "percent": 74
        },
        {
          "hour": "18:00",
          "percent": 58
        },
        {
          "hour": "19:00",
          "percent": 43
        },
        {
          "hour": "20:00",
          "percent": 28
        },
        {
          "hour": "21:00",
          "percent": 17
        },
        {
          "hour": "22:00",
          "percent": 7
        },
        {
          "hour": "23:00",
          "percent": 2
        },
        {
          "hour": "00:00",
          "percent": 2
        },
        {
          "hour": "01:00",
          "percent": 2
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "04:00",
          "percent": 2
        },
        {
          "hour": "05:00",
          "percent": 2
        },
        {
          "hour": "06:00",
          "percent": 7
        },
        {
          "hour": "07:00",
          "percent": 20
        },
        {
          "hour": "08:00",
          "percent": 35
        },
        {
          "hour": "09:00",
          "percent": 46
        },
        {
          "hour": "10:00",
          "percent": 43
        },
        {
          "hour": "11:00",
          "percent": 30
        },
        {
          "hour": "12:00",
          "percent": 15
        },
        {
          "hour": "13:00",
          "percent": 10
        },
        {
          "hour": "14:00",
          "percent": 10
        },
        {
          "hour": "15:00",
          "percent": 17
        },
        {
          "hour": "16:00",
          "percent": 28
        },
        {
          "hour": "17:00",
          "percent": 41
        },
        {
          "hour": "18:00",
          "percent": 51
        },
        {
          "hour": "19:00",
          "percent": 56
        },
        {
          "hour": "20:00",
          "percent": 53
        },
        {
          "hour": "21:00",
          "percent": 46
        },
        {
          "hour": "22:00",
          "percent": 33
        },
        {
          "hour": "23:00",
          "percent": 20
        },
        {
          "hour": "00:00",
          "percent": 10
        },
        {
          "hour": "01:00",
          "percent": 2
        },
        {
          "hour": "02:00",
          "percent": 2
        },
        {
          "hour": "03:00",
          "percent": 2
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "06:00",
          "percent": 2
        },
        {
          "hour": "07:00",
          "percent": 15
        },
        {
          "hour": "08:00",
          "percent": 35
        },
        {
          "hour": "09:00",
          "percent": 64
        },
        {
          "hour": "10:00",
          "percent": 82
        },
        {
          "hour": "11:00",
          "percent": 84
        },
        {
          "hour": "12:00",
          "percent": 69
        },
        {
          "hour": "13:00",
          "percent": 48
        },
        {
          "hour": "14:00",
          "percent": 35
        },
        {
          "hour": "15:00",
          "percent": 30
        },
        {
          "hour": "16:00",
          "percent": 30
        },
        {
          "hour": "17:00",
          "percent": 28
        },
        {
          "hour": "18:00",
          "percent": 25
        },
        {
          "hour": "19:00",
          "percent": 20
        },
        {
          "hour": "20:00",
          "percent": 15
        },
        {
          "hour": "21:00",
          "percent": 7
        },
        {
          "hour": "22:00",
          "percent": 2
        },
        {
          "hour": "23:00",
          "percent": 2
        },
        {
          "hour": "00:00",
          "percent": 2
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "06:00",
          "percent": 2
        },
        {
          "hour": "07:00",
          "percent": 5
        },
        {
          "hour": "08:00",
          "percent": 15
        },
        {
          "hour": "09:00",
          "percent": 28
        },
        {
          "hour": "10:00",
          "percent": 38
        },
        {
          "hour": "11:00",
          "percent": 46
        },
        {
          "hour": "12:00",
          "percent": 41
        },
        {
          "hour": "13:00",
          "percent": 33
        },
        {
          "hour": "14:00",
          "percent": 23
        },
        {
          "hour": "15:00",
          "percent": 15
        },
        {
          "hour": "16:00",
          "percent": 15
        },
        {
          "hour": "17:00",
          "percent": 20
        },
        {
          "hour": "18:00",
          "percent": 25
        },
        {
          "hour": "19:00",
          "percent": 30
        },
        {
          "hour": "20:00",
          "percent": 33
        },
        {
          "hour": "21:00",
          "percent": 28
        },
        {
          "hour": "22:00",
          "percent": 23
        },
        {
          "hour": "23:00",
          "percent": 15
        },
        {
          "hour": "00:00",
          "percent": 7
        },
        {
          "hour": "01:00",
          "percent": 2
        },
        {
          "hour": "02:00",
          "percent": 2
        },
        {
          "hour": "03:00",
          "percent": 2
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "07:00",
          "percent": 2
        },
        {
          "hour": "08:00",
          "percent": 15
        },
        {
          "hour": "09:00",
          "percent": 33
        },
        {
          "hour": "10:00",
          "percent": 46
        },
        {
          "hour": "11:00",
          "percent": 43
        },
        {
          "hour": "12:00",
          "percent": 30
        },
        {
          "hour": "13:00",
          "percent": 17
        },
        {
          "hour": "14:00",
          "percent": 17
        },
        {
          "hour": "15:00",
          "percent": 28
        },
        {
          "hour": "16:00",
          "percent": 41
        },
        {
          "hour": "17:00",
          "percent": 46
        },
        {
          "hour": "18:00",
          "percent": 41
        },
        {
          "hour": "19:00",
          "percent": 28
        },
        {
          "hour": "20:00",
          "percent": 15
        },
        {
          "hour": "21:00",
          "percent": 5
        },
        {
          "hour": "22:00",
          "percent": 2
        },
        {
          "hour": "02:00",
          "percent": 2
        },
        {
          "hour": "03:00",
          "percent": 2
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "08:00",
          "percent": 20
        },
        {
          "hour": "09:00",
          "percent": 41
        },
        {
          "hour": "10:00",
          "percent": 56
        },
        {
          "hour": "11:00",
          "percent": 58
        },
        {
          "hour": "12:00",
          "percent": 48
        },
        {
          "hour": "13:00",
          "percent": 41
        },
        {
          "hour": "14:00",
          "percent": 43
        },
        {
          "hour": "15:00",
          "percent": 61
        },
        {
          "hour": "16:00",
          "percent": 84
        },
        {
          "hour": "17:00",
          "percent": 94
        },
        {
          "hour": "18:00",
          "percent": 87
        },
        {
          "hour": "19:00",
          "percent": 64
        },
        {
          "hour": "20:00",
          "percent": 41
        },
        {
          "hour": "21:00",
          "percent": 28
        },
        {
          "hour": "22:00",
          "percent": 17
        },
        {
          "hour": "23:00",
          "percent": 12
        },
        {
          "hour": "00:00",
          "percent": 10
        },
        {
          "hour": "01:00",
          "percent": 5
        },
        {
          "hour": "02:00",
          "percent": 2
        },
        {
          "hour": "03:00",
          "percent": 2
        }
      ]
    }
  ],
  "relatedSearches": [
    "numa e la ninfa egeria",
    "la leggenda della ninfa egeria",
    "ninfeo boboli",
    "lavatio matris deum",
    "i ninfei romani",
    "almone sorgente",
    "fiume almone pesca",
    "via appia antica wikipedia",
    "numa e la ninfa egeria",
    "la leggenda della ninfa egeria",
    "ninfeo boboli",
    "lavatio matris deum",
    "i ninfei romani",
    "almone sorgente",
    "fiume almone pesca",
    "via appia antica wikipedia"
  ],
  "relateds": [
    {
      "mainName": "Torre Valca",
      "url": null
    },
    {
      "mainName": "Casale Della Vaccareccia",
      "url": null
    },
    {
      "mainName": "Sant'Urbano alla Caffarella",
      "url": null
    },
    {
      "mainName": "Parc de la Caffarella",
      "url": null
    },
    {
      "mainName": "Colombario Costantiniano",
      "url": null
    },
    {
      "mainName": "Mausoleo di Annia Regilla",
      "url": null
    },
    {
      "mainName": "Sepolcro Annia Regilla",
      "url": null
    },
    {
      "mainName": "Parc régional de l'Appia antica",
      "url": null
    },
    {
      "mainName": "Porta Capena",
      "url": null
    },
    {
      "mainName": "Tombs of Via Latina",
      "url": null
    },
    {
      "mainName": "Circus of Maxentius",
      "url": null
    },
    {
      "mainName": "Villa de Maxêncio",
      "url": null
    },
    {
      "mainName": "Mausoleo di Cecilia Metella",
      "url": null
    },
    {
      "mainName": "Sepulcro de Priscila",
      "url": null
    },
    {
      "mainName": "Praetextatus Catacombs",
      "url": null
    },
    {
      "mainName": "Casal Rotondo",
      "url": null
    },
    {
      "mainName": "Via Appia Antica",
      "url": null
    },
    {
      "mainName": "Arco Di Travertino",
      "url": null
    },
    {
      "mainName": "Capo di Bove",
      "url": null
    },
    {
      "mainName": "Vulcão Lacial",
      "url": null
    },
    {
      "mainName": "Igreja Domine Quo Vadis",
      "url": null
    },
    {
      "mainName": "Basílica de São Sebastião Fora-dos-Muros",
      "url": null
    },
    {
      "mainName": "Torre Valca",
      "url": null
    },
    {
      "mainName": "Casale Della Vaccareccia",
      "url": null
    },
    {
      "mainName": "Sant'Urbano alla Caffarella",
      "url": null
    },
    {
      "mainName": "Parc de la Caffarella",
      "url": null
    },
    {
      "mainName": "Colombario Costantiniano",
      "url": null
    },
    {
      "mainName": "Mausoleo di Annia Regilla",
      "url": null
    },
    {
      "mainName": "Sepolcro Annia Regilla",
      "url": null
    },
    {
      "mainName": "Parc régional de l'Appia antica",
      "url": null
    },
    {
      "mainName": "Porta Capena",
      "url": null
    },
    {
      "mainName": "Tombs of Via Latina",
      "url": null
    },
    {
      "mainName": "Circus of Maxentius",
      "url": null
    },
    {
      "mainName": "Villa de Maxêncio",
      "url": null
    },
    {
      "mainName": "Mausoleo di Cecilia Metella",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}