{
  "mainName": "Noah's Ark Animal Sanctuary",
  "slug": "noah's-ark-animal-sanctuary",
  "category": "Zoológico",
  "locationInformation": {
    "latitude": "33.306417",
    "longitude": "-84.1276012"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "712 L G Griffin Rd, Locust Grove, GA 30248, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "noahs-ark.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 770-957-0888",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "8V4C+HX Locust Grove, Geórgia, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 2096
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1699
      },
      {
        "grade": 4,
        "totalRatings": 267
      },
      {
        "grade": 3,
        "totalRatings": 87
      },
      {
        "grade": 2,
        "totalRatings": 16
      },
      {
        "grade": 1,
        "totalRatings": 27
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "doação",
      "count": 215,
      "tooltip": "doação, mencionado em 215 avaliações"
    },
    {
      "tag": "tigre",
      "count": 63,
      "tooltip": "tigre, mencionado em 63 avaliações"
    },
    {
      "tag": "pavões",
      "count": 38,
      "tooltip": "pavões, mencionado em 38 avaliações"
    },
    {
      "tag": "voluntários",
      "count": 38,
      "tooltip": "voluntários, mencionado em 38 avaliações"
    },
    {
      "tag": "parque de merendas",
      "count": 19,
      "tooltip": "parque de merendas, mencionado em 19 avaliações"
    },
    {
      "tag": "santuário animal",
      "count": 13,
      "tooltip": "santuário animal, mencionado em 13 avaliações"
    },
    {
      "tag": "sanitários portáteis",
      "count": 11,
      "tooltip": "sanitários portáteis, mencionado em 11 avaliações"
    },
    {
      "tag": "necessidades especiais",
      "count": 7,
      "tooltip": "necessidades especiais, mencionado em 7 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMkRHAsfmWI7HQW4ftRIBQu7pRQI7zCV2Xqb_xk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNvSYVLuWcae1SQkJTRqO499rHBu8bjrbblvjK3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMP7L1RlrOgVSwkH6IyTTTdWekc8npA5np3Rr1F=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOV-mZt2jbLHI2AZ73zpGm30fcrKfAjCATkU7zN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQ4E1W7Pcg1Dtf6HuPqZ-0thYsa2nz0RE_50Kw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPx8ICGULIymkRVICTfBHggTdKAc4wnJ5ZlhRFp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM3pHLmsf6-72AyZvrEbl_7SsW08UYknch0NFZo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_F7f-vCtby47HXtjOeab_BpkEI5Ma3odqptOi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM-dSdOfWa6ff7Tr3cavAEhr914RJoIQjw089eR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9tz-9iE0mxBYCYKbmv7_ueVmdwwB91aFXly3p=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMGE9JR6pWu93mYxrPalFOcmBcDeKVsFAyohULp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNyd3mCMUMXdkhmipShlOQwh2WjwDIEgLz5DvEf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPxdvp1USxDkcxPIyZT6EC_WRSg7NFim7SNYQyA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPqOwIDXho2Wq4C2t36T6t6DyCwvjvcBpXBsMCm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPa4vCLGblW9n2T06mbpG3fw51KhToegh5gCkQw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNnETQD9zvBN2o91eB3sWkaF1HDbNKanKhblGYj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMLWu662qhtfS7P7L2Rp28nv6dVBB8lTPN-K6Z9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNnoD68JuUwPskjkXhk55U6fxqESvB18TG3Hgjf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOp9bZhcLMfnHYVcwCrNRfUArxzHcNNTGxgaUKS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO1gUhkt5WqP9VmPiJDKgy3STKK6d_iGTZGjN1b=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNdOtvJCOsTzEdFrEwUnMeTfTrRZEE-WqVrDWOa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPI1RqYNJY5kBr2m1Ht1g0YpyT0kg9gExiQ4TsE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPacSl3M1HdRniTCtNDpLLWXhchV-fVVBB3yrKE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNxO2B-ja4TCxu6ECMDbpkgAkRLcObQTggYxG2f=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOAT7FhWOaO_Ky0tVw7xyhI9xUU0VQz1xfzrsmc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxd7E4x1gDuaYUFLMyfwLJc6GzuD2SWsEfcEov=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOgynjFDqAWTvTbkfbbuhp4H9FL60tzTst2wze2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMlZqIN_D6wKq73VQjMplsjIV7TBpjGz5FMoNkY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPebNphIcpARERMUAWGRNdv_XC98qn-Hf_-Wcmy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP5P3fS7HZtS0V_RSlufaRkh3n3fBYq5hA34KNJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfo_LFZZORSESzn2URdFCg_NUInYjJ_g-MFt_K=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMcbmgNS2b-KIJVoI9Ghc6d5kusdwrG2Gzjyw0t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMW2arNPkQDPWtyIrez--4s_wkBjDSPpNlY9WYV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOt3HVXlg2-jBLPk9yLIpo2LOtb6IIl6WzHQSMK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMWut_2HEbLPYt4qkJ1UXsw5zfYr0WyL6eMMDxr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1pFTMrHBjEcatgwj5gd-xNYDElMVWXART1MIg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNeTVkDIphaoYr6Ca5M9zuUba0-DAoiUmoB8j7G=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNwbV7zVp8rnfq9OvhD7IK_mLGQQ_A5qn-6-YAr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO2upa6yWZmM40ZDzxSTvLvqqiEYjvYGR2xnzHu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNPPROKdWUhk-UvgHSW6UY6yvOHrSjz6PdJkcjo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOPQyn4BGUUbo2N-xTuVZepASqLZ9HRJhKGC1Q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM_O5oWxOBUI8_xSxUQIqyBYfSSVpqIkdSP1GoE=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "T Wilson",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmZsF7WTBk07lv0of1yd8M86KAYUhuP0yVTkh5j=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Muito mais do que as fotos mostram. Um lugar maravilhoso para levar as crianças e ter um dia de diversão em família!! Adoramos ir pelo menos uma vez por mês para verificar os animais e alimentá-los. Trilha bonita, voluntários doces e atenciosos, loja de presentes no interior, playground agradável e área de balanço. Apenas em todo bom, diversão grátis! Não se esqueça de doar o que puder! Ajudará a cuidar dos animais e a manter o santuário bonito 🥰  (Original) So much more than the pictures show. Such a wonderful place to take the kids and have a day of family fun!! We love to go at least once a month to check up on the animals and feed them. Beautiful trail, sweet and caring volunteers, gift shop inside, nice playground and swing area. Just all around good, free fun! Do not forget to donate what you can! It will help to take care of the animals and with keeping the sanctuary beautiful 🥰",
      "gradeComment": 5
    },
    {
      "author": "Lottie L.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpPBUaYaNQUmDRot0fqFBqjOk2_oqyQNN_5ITg26Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Minha família e eu primeira vez na Arca de Noé. Bom estacionamento espaçoso. Lindos pavões andando pelo estacionamento. Parecia ser a época de acasalamento dessas belas criaturas. Não é um grande fã das mesas de piquenique estarem bem em frente ao estacionamento. Desta vez não conseguimos ver todos os animais. As crianças queriam brincar no parquinho mais do que ver os animais. Esperamos que da próxima vez possamos ver mais animais. O serviço foi bom na loja de presentes. Definitivamente atualizarei a revisão quando tiver a experiência completa. No geral, até agora, foi divertido e tudo o que importa é que as crianças gostaram do tempo lá.  (Original) My family and I first time at Noah’s Ark. Nice spacious parking lot. Beautiful peacocks walking around the parking lot. It appeared to be mating season for these beautiful creatures. Not a big fan of the picnic tables being right in front of the parking lot. We didn’t get to see all the animals this time. The kids wanted to play in the playground more than see animals. We’re hoping next time we get to see more animals. The service was good in the gift shop. I’ll definitely update the review when I get to have the full experience. Overall, so far,  It was fun and all that matters is that the kids enjoyed their time there.",
      "gradeComment": 4
    },
    {
      "author": "Trinity L",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmpv_ghZv0P9ziy-tpoCY7kPZwbFNB42hGPHyof=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Paramos aqui porque não ficava muito longe de nossa rota original, mas estou muito feliz por termos feito isso! Este foi um dos santuários mais limpos e mais bem guardados que já estive (incluindo outros santuários, zoológicos, etc). Os animais parecem tão saudáveis ​​e têm muito espaço para passear, brincar e se divertir. Eu amo como seus habitats são mantidos naturais, então não é muito artificial para eles (ao contrário de alguns outros lugares que já estive). Os voluntários e trabalhadores aqui também são muito gentis e acolhedores. Conversei com a Danielle (coordenadora de voluntários) durante todo o tempo que passei aqui e ela foi absolutamente incrível! Ela foi muito informativa e foi um prazer conversar com ela sobre os animais, seus cuidados e outras informações relacionadas ao santuário. Eu também tive uma conversa adorável com Wayne sobre Liberty, o tigre, que foi uma experiência muito agradável. No geral, aprendi muito mais do que aprenderia se não tivesse passado por aqui sozinho, sem fazer perguntas, por isso estou muito feliz com isso. Embora a entrada seja gratuita, tente doar tudo o que puder para este maravilhoso santuário de animais. Especialmente com a COVID e a reação financeira daí resultante, este lugar merece toda a generosidade possível.  (Original) Stopped here since it wasn't too far out of the way of our original route but I am so happy we did! This was one of the cleanest, best kept sanctuaries I've ever been to (including other sanctuaries, zoos, etc). The animals look so healthy and they have SO much space to roam around, play and enjoy themselves. I love how natural their habitats are kept so it isn't too artificial for them (unlike some other places I've been to). The volunteers and workers here are also so kind and welcoming. I talked to Danielle (the volunteer coordinator) throughout my time here and she was absolutely amazing! She was so informative and it was a pleasure getting to talk to her about the animals, their care, and other information relating to the sanctuary. I also had a lovely conversation with Wayne about Liberty the tiger which was a very nice experience. Overall, I learned a lot more than I would have otherwise if I had just walked through by myself without asking any questions, so I am very happy about that. Though the admission is free, really try to donate all that you can to this wonderful animal sanctuary. Especially with COVID and the financial backlash from that, this place deserves all the generosity possible.",
      "gradeComment": 5
    },
    {
      "author": "Halimah Jordan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp1vO1du3ddqpfTSi_dy0zdaofXBYq1iohUc_EPTQc=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Fomos à Arca de Noé para uma excursão escolar e meus alunos da primeira série realmente gostaram do tempo que passaram aqui. Eles adoravam passear e ver todos os animais de perto e ler suas histórias. Eles gostaram de ouvir sobre como foram parar lá.  (Original) We went to Noah's Ark for a school field trip and my first graders really enjoyed their time here. They loved walking around and seeing all the animals up close and reading their stories. They liked hearing about how they ended up there.",
      "gradeComment": 4
    },
    {
      "author": "MJ News",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqyadaQkOlKDANky7rkozUqiFGHCjIyHWneBhJ14A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A ideia e o conceito deste local são fantásticos, muito além de 5 estrelas. Que o criador do Céu e da terra, O SENHOR abençoe vocês para continuarem abrigando e provendo cura para esses animais. No entanto, os ursos, leões, tigres e babuínos que esperávamos ver estavam distantes ou se escondendo; tudo bem. Pelo menos eles estão seguros. Os pássaros eram das cores mais incríveis: amarelo, branco, verde, rosa, azul, preto, etc.  (Original) The idea and concept of this place is amazing, way beyond 5 stars. May the  creator of Heaven and earth, The LORD bless yall to continue shelter and provide healing for these animals. However, the bears, lion, tiger, baboon that we were hoping to see were distant or hiding; that's okay. At least they are safe. The birds were some of most amazing colors: yellow, white, green, pink, blue, black, etc..",
      "gradeComment": 4
    },
    {
      "author": "Lawryn McDonald",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlWZZi029_SDwl-jEWrawIbKbYTpSU5tbPQttV7=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Adoramos vir aqui em família. É gratuito, mas eles aceitam doações em dinheiro e frutas/comida para os animais. Todos os animais parecem saudáveis ​​e não deprimidos como alguns zoológicos. Também é principalmente sombreado, o que é ótimo no calor do verão GA  (Original) We love coming here as a family.  It's free but they accept donations of cash and fruits/food for the animals.  The animals all seem healthy and not depressed like some zoos. It's also mostly shaded which is great in GA summer heat",
      "gradeComment": 5
    },
    {
      "author": "Enjoy Life",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpACy5M6goVnFDm57fdO_QwevEvh5AnmdUHW2gzsA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Amo que este lugar é perto da minha casa. Podemos ir passear e apreciar os animais. Faça um piquenique ou almoce em uma mesa. Assim existe um parque infantil e 6 baloiços.  (Original) Love that this place is near my home. We can go and take a walk enjoy seeing the animals. Have a picnic, or eat lunch at a table. Like that there is a playground there and 6 swings.",
      "gradeComment": 5
    },
    {
      "author": "Lin H",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqfE5cG33ucgFdeXgrcysgj4Cw0uiCwD1IFpF_9Pe0=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Sempre um bom lugar para se visitar. Os animais são muito alertas e saudáveis. Doações são bem-vindas, mas não obrigatórias.  (Original) Always a nice place to visit.  Animals are very alert and healthy.  Donations welcome but not required.",
      "gradeComment": 5
    },
    {
      "author": "Heather Wilkins",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrf-YV6yy1_R_LsmpKK05JQWEFsOEwejUNaKBM4=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Este lugar tem uma boa variedade de animais para ver. É um ótimo lugar para explorar para todas as idades. Meu filho de três anos amou especialmente os ursos e grandes felinos! Não tivemos a oportunidade de explorar todo o santuário desde que começou a chover, mas adoramos o que vimos e com certeza estaremos de volta!  (Original) This place has a good variety of animals to see. Its a great place to explore for all ages. My three year old especially loved the bears and big cats! We didn't get a chance to explore the whole sanctuary since it began to rain but we loved what we did get to see and  we will definitely be back!",
      "gradeComment": 4
    },
    {
      "author": "MM&T MOM",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucriFDfaWw4D2mLeXXAH0zhJ9tFNOgkfRB-aKoywyw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Meu filho de 3 anos e eu nos divertimos muito, até fomos perseguidos pelo peru LOL! Só queria que eles estivessem abertos por mais horas. Viu MUITOS animais e não se preocupou em levá-la ao Zoológico de Atlanta! Não se esqueça de fazer uma doação!  (Original) My 3 year old and I had a great time even got chased by turkey LOL! Just wish they were open longer hours. Saw LOTS of animals and didn't bother taking her to the Atlanta Zoo! Don't forget to make a donation!",
      "gradeComment": 5
    },
    {
      "author": "Kimberly Dalby",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpugC1Qht1KwXNbda3lN_VEZLCqjIBOjhBJ8ISbPw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Santuário de animais encantador. É óbvio que os animais são bem cuidados e amados. Docentes amigáveis ​​deram boas dicas para o nosso tempo lá.  (Original) Delightful animal sanctuary.  It is obvious that the animals are well cared for and loved. Friendly docents gave good tips for our time there.",
      "gradeComment": 5
    },
    {
      "author": "Anita Oniel",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkfWDbSjfcOa34Ob0977tgzZalbratnRcxxKTfd=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Intrigante, emocionante para mim aprender a história, temperamento e culminação da instalação. Indivíduos atenciosos que estão dispostos a cuidar e oferecer excelência para o bem maior dos animais da vida real. Considerando o voluntariado em uma base regular, perguntei sobre os detalhes de fazê-lo. Todos os indivíduos devem ter tempo para investir e ou visitar pelo menos uma vez. As crianças ficariam realmente fascinadas com as muitas espécies de animais que foram resgatadas e feitas felizes! Uma organização sem fins lucrativos que realmente tem um coração. Um segredo bem guardado no meio da nossa comunidade. Estou disposto a apostar que \"a maioria nas áreas imediatas\" negligenciou suas oportunidades de explorar a Arca de Noé. Você já?  (Original) Intriguing, exciting for me to learn the history, temperament and culmination of the facility. Caring individuals who are willing to care and deliver excellence for the greater good of real life animals. Considering volunteering on a regular basis I inquired about the details of doing so. All individuals should take time to invest and or visit at least once. Children would really find themselves fascinated at the many species of animals that were rescued and made happy! A nonprofit organization with that truly have a heart. A well kept secret in the midst of our community. I'm willing to wager on \"most in the immediate areas\" have overlooked their opportunities to explore Noah's Ark. Have you?",
      "gradeComment": 5
    },
    {
      "author": "Linda DePrimo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrQLckBGCMlLOQS3eKto7aag2AfuxguZ-OJoJegTi0=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tivemos uma ótima experiência fazendo o tour pelos bastidores do WOW. Lyn foi nosso guia turístico. Adoramos poder ouvir as histórias e ficar perto dos animais. Tão comovente!  (Original) We had a great experience taking the WOW backstage tour tour. Lyn was our tour guide. We loved being able to hear the stories and get close to the animals. So heartwarming!",
      "gradeComment": 5
    },
    {
      "author": "Nyetta H.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqxD_RCotxiQoRygaCoZyNVblWjhEWuWwa-67NPjz8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Amamos nossa visita. Os jardins eram limpos e bem conservados. Todos os animais pareciam bem cuidados. Isso mostra que eles realmente usam as doações para ajudar a manter o lugar. Eu realmente aprecio o passeio autoguiado ser gratuito, mas recomendo que você faça uma doação para os animais. A história de alguns dos animais era interessante e é bom ter um ambiente seguro para eles.  (Original) We loved our visit. The grounds were clean and well kept. The animals all looked well taken care of. It shows that they actually use the donations to help keep the place up. I truly appreciate it the self-guided tour being free but highly recommend you donate to the animals. The story of some of the animals were interesting and it's nice to have a safe environment for them.",
      "gradeComment": 5
    },
    {
      "author": "Taz Spencer",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr5HPw1a9_QXiKX7NiilMo3t8PP_gX5Qx66Fkl6Nrw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Amo este lugar perfeito para as crianças!! Esteja lá antes das 3. Eles chegam, então você deve sair exatamente no fechamento das 15h em ponto  (Original) Love this place perfect for the kiddos!! Be there before 3. They do come around so you must head to exit exactly at closing 3PM sharp",
      "gradeComment": 5
    },
    {
      "author": "Kevin Tackett",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnH_1kzihbou916KCpxs2v50GkDE6FBTuq7GRqT=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lugar incrível que realiza uma missão incrível. Se você nunca foi, você precisa dar uma olhada! Faça uma doação para apoiar a causa!  (Original) Awesome place that carries out an amazing mission. If you have never been you need to check it out! Make sure to donate to support the cause!",
      "gradeComment": 5
    },
    {
      "author": "S Phillips",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmncdeBB8wNwetJOXxt7o__HPJkhtgywO-PwvQeF=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tem que amar esse lugar. É grátis, mas todos deveriam dar sua melhor doação para manter este lugar funcionando.  (Original) Gotta love this place. It's free, but everyone ought to give their best donation to keep this place running.",
      "gradeComment": 5
    },
    {
      "author": "Tiffani Hammonds",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpilIM2TKZfFoFvSfj_2F6C6ovJyMZjtuOOLN9eKA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A Arca de Noé é um ótimo lugar para levar a família. O santuário é lindo. Muitas áreas gramadas e flores. Eles têm áreas para piquenique, se você quiser trazer um almoço. Os pavões correm soltos e gostam de posar para fotos.  Os animais que vivem na Arca de Noé são resgatados e não podem viver na selva. Alguns deles foram resgatados durante reides antidrogas, alguns foram rendidos de zoológicos em dificuldades e outros vêm de laboratórios de pesquisa.  Você definitivamente deveria dar uma olhada neste lugar. Grátis, mas doações são bem-vindas.  (Original) Noah's Ark is a great place to take the family. The sanctuary is beautiful. Lots of grassy areas and flowers. They have picnic areas if you want to bring a lunch. The peacocks run free, and they like to pose for pictures.  The animals living at Noah's Ark are rescues, and they can't live in the wild. Some of them were rescued during drug raids, some were surrended from struggling zoos, and others come from research labs.  You should definitely check this place out.  Free, but donations are appreciated.",
      "gradeComment": 5
    },
    {
      "author": "Krystal H",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr85-X9JM4UXdzjZReJo0OzvzJVEmLDnigd8Is2Sxo=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Não sei como me sentir sobre este lugar. É tão bom que haja uma área para os animais se retirarem, mas algumas das circunstâncias de onde eles vieram foram tristes, como reides antidrogas ou zoológicos em luta. É incrível que eles sejam capazes de fornecer o tour autoguiado totalmente gratuito. Eu sugiro que você doe tudo que puder. Os animais parecem muito bem cuidados. Você também pode alimentar muitos dos animais com a grama da área. Existem mesas de piquenique para trazer o almoço também. Há também máquinas de venda automática e banheiros limpos no interior. Este está localizado perto dos pontos de venda de Tanger, então esteja preparado para o TRÁFEGO!  (Original) I don't know how to feel about this place. It's so nice that there's an area for the animals to retire but some of the circumstances they came from were sad such as drug raids or struggling zoos. It's awesome that they're able to provide the self guided tour completely free. I suggest you donate whatever you can. The animals seem very well cared for. You're also able to feed many of the animals with the grass in the area. There are picnic tables to bring a lunch also.  There's also vending machines and clean bathrooms inside. This is located near Tanger outlets so be prepared for TRAFFIC!",
      "gradeComment": 5
    },
    {
      "author": "Nina Summers",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkSNxU2SXcQ45yalsAt6ycwMZbjuZlmjWSNQKEk=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Se você não tem mais nada para fazer, leve sua família para este lugar passar algum tempo. Eu recomendo ir durante a primavera e o verão, você verá a maioria dos animais no auge. 😎  (Original) If you don't have nothing else to do,take your family to this place spend some time. I recommend going during spring and summer,you will see most of the animals at their peak. 😎",
      "gradeComment": 4
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "noah's ark animal sanctuary ellijay, ga",
    "noah's ark animal sanctuary facebook",
    "noah's ark animal sanctuary jobs",
    "noah's ark animal sanctuary locust grove",
    "noah's ark animal sanctuary atlanta",
    "noah's ark georgia investigation",
    "noah's ark sanctuary lion tiger, bear",
    "noah's ark animal sanctuary ohio",
    "noah's ark animal sanctuary ellijay, ga",
    "noah's ark animal sanctuary facebook",
    "noah's ark animal sanctuary jobs",
    "noah's ark animal sanctuary locust grove",
    "noah's ark animal sanctuary atlanta",
    "noah's ark georgia investigation",
    "noah's ark sanctuary lion tiger, bear",
    "noah's ark animal sanctuary ohio"
  ],
  "relateds": []
}