{
  "mainName": "NorteShopping",
  "slug": "norteshopping",
  "category": "Shopping center",
  "locationInformation": {
    "latitude": "-22.8862149",
    "longitude": "-43.2833283"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Av. Dom Hélder Câmara, 5474 - Cachambi, Rio de Janeiro - RJ, 20771-004",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "oh",
      "text": "Fechado ⋅ Abre qui. às 10:00\n\nOutros horários",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/schedule_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "norteshopping.com.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(21) 3315-4300",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "4P78+GM Cachambi, Rio de Janeiro - RJ",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 78502
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 56819
      },
      {
        "grade": 4,
        "totalRatings": 14949
      },
      {
        "grade": 3,
        "totalRatings": 4501
      },
      {
        "grade": 2,
        "totalRatings": 947
      },
      {
        "grade": 1,
        "totalRatings": 1286
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "grande",
      "count": 7,
      "tooltip": "grande, mencionado em 7 avaliações"
    },
    {
      "tag": "cinema",
      "count": 759,
      "tooltip": "cinema, mencionado em 759 avaliações"
    },
    {
      "tag": "gosto",
      "count": 520,
      "tooltip": "gosto, mencionado em 520 avaliações"
    },
    {
      "tag": "lazer",
      "count": 442,
      "tooltip": "lazer, mencionado em 442 avaliações"
    },
    {
      "tag": "passeio",
      "count": 206,
      "tooltip": "passeio, mencionado em 206 avaliações"
    },
    {
      "tag": "boliche",
      "count": 156,
      "tooltip": "boliche, mencionado em 156 avaliações"
    },
    {
      "tag": "carrefour",
      "count": 81,
      "tooltip": "carrefour, mencionado em 81 avaliações"
    },
    {
      "tag": "cartório",
      "count": 67,
      "tooltip": "cartório, mencionado em 67 avaliações"
    },
    {
      "tag": "faculdade",
      "count": 47,
      "tooltip": "faculdade, mencionado em 47 avaliações"
    },
    {
      "tag": "carioca",
      "count": 19,
      "tooltip": "carioca, mencionado em 19 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOM4Rmm3mJiKjTczUKKfpQuAl_BSE9nPHLXP9Ns=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOre1rrTGRNyj6iHSh1XQNaN0x2vsdwShZqnKTp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNjnGpSlHoP4LUSQu3Hin8rhDIGcq0gdxG9Jupc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNKySWMNgWvSVRCebJ9gcIGUOwzkAKp8-sm3e6E=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOG9rJo7XrvouXiXvp-D0LkOSPBotdYD6d36ZMA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM2B8yWIWrpgwYle_fLCaCJGz85EAWFtYgv9VcS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNzOdjkvFhXXmOpv9PkPjj5xMbvL5O-EFmeK4fX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPv-zLfAsiTQdK_nuCa2ILQp6Kepxeo9Ie6IZ4-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOCRxNr6acbgAcKaCg3jpcnEi152ypi3tLvvGM8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNAtUuYiFZ77SPtFLlahHs8TqXyxUyGnfg9-aPY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNzkZxl6fP7T04Hi1ZBn_0ZQBxhE5iq0Pk1rx0a=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZEYXRGGPlFeq2XGrFrnQGerPdSkLjK8RTMn29=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOCuAXE46xlT57P7t0EnUQ3N-0yACXuDkxbA3GT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMoe0fgqZopkt1vr2FX5wEd5fFjtk6AYnv6ojec=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNDC8DVTnU-PG9DBVQVB29UEbbGkL9VDa2DYU0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO81y-ijt3MjO8UFV9oqd2a55SWFRlMA9bY2Bd9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO8sa-9vQ1NpzJh06CEbb99CC7Yr1CCQ8wLdB30=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMCYNIg4Kq1SEn0mRboyftzrOsU2iKB30bklJQ6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO2rUd2ehlfdUCvsOkQ7-uLXxqHDbsUCf3k3Nm4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMge6M0iMKrHBS7mIxK5Yy8DCLpUAaBxW8ebdgG=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Luciano Mendonça",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoJC64bpN0zI-3rDq-juQw89F-pFkwf50qDBV1EKwo=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "O NorteShopping foi o primeiro empreendimento comercial de grande porte inaugurado na Zona Norte, em 1986, quando a região estava esquecida e desvalorizada. Hoje, o NorteShopping é um dos mais bem sucedidos shoppings do Brasil. A cada ano, amplia consideravelmente o seu mix de lojas e serviços para as necessidades de seus frequentadores e lojistas. Em janeiro de 2007, teve sua segunda grande expansão: o Pátio NorteShopping, área com 30.000 m² de lazer e entretenimento, que possui um conceito diferente em shopping no Brasil, denominado \"Lifestyle Center\", uma tendência americana que valoriza espaços a céu aberto, com paisagismo destacado, incorporando o estilo de vida dos moradores da região.  Em 2009, o NorteShopping inaugurou outra expansão, “O Corredor do Teatro”, e em 2011 foi inaugurado o Espaço de Serviços, localizado no subsolo, próximo ao Pátio, projetado para facilitar o dia-a-dia de todos os clientes. Em 2018, o NorteShopping começou sua revitalização. Em 2020 proporcionaremos uma nova experiência aos nossos clientes, com um Shopping mais moderno e confortável! Serão muitas novidades até o fim do ano, e contamos com você para fazer parte de cada momento! Vem viver o novo aqui!",
      "gradeComment": 5
    },
    {
      "author": "Morris Albert",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucovqscfy50_UXMn3cXBxQPFKYuhfavt8LrQm-os=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Bom lugar para fazer compras, principalmente quem for fazer mercado. Lá tem o Carrefour, que de quebra e “facilita” muito, compras acima R$ 95,00 você fica isento de 4 horas no estacionamento. Vá de preferência nos dias normais, pois nos fins-de-semana de fica lotado!",
      "gradeComment": 4
    },
    {
      "author": "Josina Bento",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoAu38H1k5Xhw1GCSH93bHnq3_iRCQGWmmT8DF1RA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Shooing maravilhoso. Conta com várias lojas, restaurantes , fast food, caixa eletrônicos,  lojas de departamentos,  entre outros. A praça de alimentação é um point em que as pessoas se encontram e tem diversos restaurantes e lojas franquedas. Um shoping completo top.",
      "gradeComment": 5
    },
    {
      "author": "Darlan Velasco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpQGCwu4l0S2zzxcW4yEgOxJJxMsL-EYNEUdt3L=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Ótimo lugar para passear com a família. Ambiente limpo e organizado, com área para crianças e uma boa variedade de lojas e restaurantes. Um shopping muito bonito e também gigantesco, diga-se de passagem. O único ponto negativo, creio eu, é o estacionamento. O preço está bem acima para uma área como o Cachambi. 17,00 reais por 1h30min e mais 3,00 por hora extra? Parece até que estou no Barra Shopping!",
      "gradeComment": 4
    },
    {
      "author": "Rafael",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucogS5y5Uubh6eROMSUtD-dAb8mS215SDbAEaHDY6Xw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Acho o  Norte Shopping o mais bonito do Rio, com seus vitrais, mais até que os shoppings da Barra, tenho memória afetiva, foi o primeiro shopping que frequentei quando criança com minha mãe, só não gostei que recentemente, durante um tempo, estavam usando termômetro nos clientes, desaprovo isso! Acho invasivo e me incomoda! Os pandemínions amam. Infelizmente o Norte Shopping retirou sua clepsidra numa reforma em meados dos anos 90, uma estrutura diferente e interessante. ( segue abaixo fotos de uma clepsidra, relógio de água, na Dinamarca, igual ao que havia no no Norte Shopping)",
      "gradeComment": 4
    },
    {
      "author": "Mundo Da Jenny Rodrigues",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco2iv3JTPkW7Pt0UKbQVwQvGG7FBKS_If9-7IXlFuM=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Lugar maravilhoso pra passear com a família e ainda poder assistir peça de teatro 🎭 Essa peça é Chapeuzinho Vermelho e a Borboleta no teatro Miguel Falabella.",
      "gradeComment": 5
    },
    {
      "author": "Claudia dos Reis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqLi6VsEDuIjP3mH_vH3iO5xIvMPRJh8pyAm9kk7ZM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Já fui várias vezes. O shopping conta com diversão para toda família. Vale a pena conferir. Fica bem centralizado e existem várias opções fora do shopping também.  Não esperem uma estrutura moderna e nova, pois o shopping foi inaugurado em 1986, segundo Wikipédia. Entretanto não deixa a desejar quanto se trata de opções.  Para os amantes de camarão,  há o restaurante \"O Camarão\". Eu recomendo! Hoje só fui ao cartório,  infelizmente!",
      "gradeComment": 4
    },
    {
      "author": "Lucas Dias",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpicdCstowInaMEXzIF-NV6Us4hwUqjXrfz-MrRZw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Shopping localizado na avenida dom helder câmara. Possui mercado Carrefour, lojas, estacionamento para bicicletas, motos e carros. Possui cinema, e boas praças de alimentação",
      "gradeComment": 5
    },
    {
      "author": "ANA VITORIOSA",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp9ZUd0n-rDQK2uflIcC_RqOIZ3BaXYXRfsoUXoNXY=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "LUGAR MUITO BOM, PASSEAR, FAZER COMPRAS, LANCHAR! EU AMO O NORTE SHOPPING!",
      "gradeComment": 5
    },
    {
      "author": "Carla Feijó",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrbDtH5o-ZBrrANuk4Da17H8snY5ilqHUDsNncI4OY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Ambiente familiar. Gosto da comida do restaurante \"studio\" e \"mania de churrasco\" são meus preferidos. De lanche gosto muito do \"mega matte\". Tem bastante variedade de lugares para comer. As lojas americanas muitas pessoas compram lá para levar pro cinema. Estão cada vez mais investindo no shopping e nas lojas. O shopping esta mais moderno e ainda está em obra. Gosto muito do cinema. No final do shopping tem o mercado Carrefour, gosto do frango assado e do quiche de lá são muitos bons e bons preços. Sem falar com com aplicativo do shopping você pode por quase todos as notas(exceto estacionamento e cinema )* e ganhar benefícios. Quanto mais você for adicionando compras no app você vai subindo os níveis da estrela e tem cortesias. Exemplo: você ganha café, makes, panetone, chocolates, girar a roleta etc. E pode concorrer a prêmios. Quanto mais alto nível da estrela mais você ganha. É só ficar ligada na conta do app que sempre vai ter disponível algum vouche para participar de soteios.  Você pode gerar o vocher online que automaticamente vai ser gerado para urna.",
      "gradeComment": 5
    },
    {
      "author": "Luciene Lima",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoJYNla_NvvZ9joLwtDDknfQ6JBTJs3rAnh8TH1=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Encontrei tudo que precisava inclusive a vacina de reforço contra covid19. É o meu shopping favorito.",
      "gradeComment": 5
    },
    {
      "author": "Albert Richelly",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoebYyuyGU09TpV6lX2VbCAbQsRcl9I5uzANg6IFKk=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Melhor da Zona Norte.... Espaço Tast Lab é muito bom .... Top demais!",
      "gradeComment": 5
    },
    {
      "author": "Dafynha LLobos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqc4wUcECCHt90wiCOkDAuaBnbGRtk3kkRUVJjLAw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Sempre gostei muito do Norte Shopping, mas nos dois últimos fins de semana, presenciei duas pessoas desesperadas por terem seus celulares objetos furtados de suas bolsas ou mochilas! Um absurdo! Dentro do shopping e dentro do Carrefour! Isso fora o número de homens (bem vestidos) pedindo dinheiro. Fui abordada por 3 na última vez Um deles me abordou na Bauducco e constrangeu uma senhora que estava sozinha com o neto e acabou dando dinheiro a ele devido a insistência e proximidade dele da criança. O shopping tem que botar mais câmeras e seguranças. Tem muito poucos para um local tão grande! Eu não volto mais até resolverem isso. Fiquei apavorada!",
      "gradeComment": 2
    },
    {
      "author": "Carlos Eduardo Pereira Sá",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrnpfztYbEA5WkKZoraGyP6AdK4BcT-_VWGkKD6q58=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Cada vez estou mais negativamente impressionado com o valor do estacionamento cobrado, está um absurdo de caro. Tenho até evitado de ir ao shopping pra economizar o estacionamento, uma vez que uma ida curta, já gera uns vinte e poucos reais do estacionamento... Acho que mais pessoas deviam deixar sua insatisfação e deixar de ir, pois ainda assim o estacionamento segue com muitos carros, logo o preço não deve ser reduzido... As lojas também deveriam tentar pressionar, pois de qualquer forma, pois estão perdendo vendas de pessoas que como eu, estão deixando de ir... O shopping até oferece um programa de recompensas para abonar o estacionamento, mas as metas são altas demais pra um consumo normal, deveria ser algo mais imediato, tipo como já é feito com os clientes do Carrefour ou Body Tech do shopping.",
      "gradeComment": 3
    },
    {
      "author": "Auxiliadora Brito",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkphBekAm7IAaEj7HDa6pdE9JhkBySJWSdN0fHo=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Melhorou muito, muitas plantas, ficou bonito. Mas …. O estacionamento não se comunica com o shopping, muita chuva. Estacionamento caríssimo, 26 reais. E não tem um toldo se quer entre o shopping e o Estacionamento. Uma senhora o marido trouxe um guarda chuva ☔️, mas se molhou todo e a esposa pisou nas poças d’água cheias ( risco de leptospirose). Meu marido também atravessou na chuva pra pegar um guarda chuva pra eu poder atravessar. Nem todo mundo vai a passeio . Pensem nisso.",
      "gradeComment": 2
    },
    {
      "author": "Rodrigo Borges",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrfvUFQY7yKWJldSYQHTh-40hAsycoXGypCZv-0=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Bem legal. Já fui anteriormente, e não gostei de algumas mudanças q vi desta vez. A primeira foi a diminuição da loja Saraiva em troca de uma Magazine Luiza.(já tem lojas de eletrodomésticos demais). Banheiro MT limpo, parabéns aos funcionários. Cinema caro, e não tem Imax, complicado. Fica minha crítica ao capitalismo desnecessário, shopping nenhum precisa abrir segunda, e todo mundo precisa de 2 folgas por semana.",
      "gradeComment": 3
    },
    {
      "author": "S Lopes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqj4FSTvMmd2SAWL1U80wOV60RmX-2VYWyw_jAtSyw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Inaugurado em 1986 na antiga fábrica da Klabin, ajudou a alavancar o setor imobiliário do chamado Grande Méier, em particular o bairro do Cachambi, onde o centro comercial está localizado. Pelos corredores do NorteShopping passam mais de 3,5 milhões de consumidores por mês e o shopping é conhecido no mercado carioca pela sua força em vendas. Recebe consumidores de praticamente toda a cidade e de boa parte da baixada fluminense, porém tem como principal área de influência a Zona Norte do Rio, em especial os bairros do Méier, Cachambi, Del Castilho, Maria da Graça, Higienópolis, Inhaúma, Jacaré, Benfica, São Cristóvão, Bonsucesso, Ramos, Olaria, Penha, São Francisco Xavier, Rocha, Riachuelo, Sampaio, Engenho Novo, Lins de Vasconcelos, Todos os Santos, Engenho de Dentro, Pilares, Tomás Coelho, Engenho da Rainha, Abolição, Encantado, Água Santa, Piedade, Cavalcante, Quintino Bocaiúva, Cascadura, Madureira, Rocha Miranda, Campinho, Oswaldo Cruz, Bento Ribeiro e Marechal Hermes. Conta com 343 lojas, 24 âncoras e megalojas (Bodytech, C&A, C&C, Camicado, Carrefour, Casa & Vídeo, Casas Bahia, Centauro, Fast Shop, Leader, Lojas Americanas, Marisa, Paquetá Esportes, PBKids, Polishop, Ponto Frio, Renner, Ri Happy, Riachuelo, Ricardo Eletro, Saraiva, Tok & Stok, Magic Games e UCI Kinoplex), 1 centro médico, 1 teatro (Teatro Miguel Falabella), 1 faculdade (Estácio de Sá), 2 escolas (Centro Educacional da Lagoa e Sistema Elite de Ensino). 2 cursos de idiomas (Aliança Francesa, CCAA), pista de patinação no gelo, boliche e diversos serviços. Seu estacionamento tem 8.000 vagas. É um dos shoppings mais movimentados do Brasil.",
      "gradeComment": 5
    },
    {
      "author": "Franciele",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr16JSISmYKU8XLxcH8zIOx5JhI7bk7C3Lz_SLu-6A=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Estacionamento hiper faturado, caríssimo, para um shopping da zona norte que atende em sua grande maioria a população suburbana, está muito mais caro do que os estacionamentos dos shoppings da zona Sul e Zona Oeste. É inaceitável, comparando os serviços oferecidos é muito menos cômodo, não há motivo para essa cobrança exorbitante. Para pessoas como eu que gostam de ir ao cinema e ir a um restaurante depois, é questionável pagar mais pelo estacionamento do que pela refeição e pelo ingresso. Banheiros sem papel, banheiros do cinema fechados, há muito que melhorar para ser 5 estrelas.",
      "gradeComment": 3
    },
    {
      "author": "Lix",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpnqmPhyC5kIRfnsn9kuaG21qS81TpIv1BuqqbcMZ0=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Esse shopping possui as lojas âncoras, q são no geral mto boas, com variedade de produtos, os banheiros são poucos, para o tamanho do shopping, o estacionamento não e bom, tem mtas vagas, só q são mto apertadas. No mais, tem mtas lojas, de TDS as categorias. Tem duas praças de alimentação, q estão sempre cheias, mas tem mtas opções.",
      "gradeComment": 4
    },
    {
      "author": "Alexander Argüello Quiroga",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr9I3PY7R3BCpWeF9544pjMsS-UzHVIbAFX9lB_=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Estive no espetto carioca, o som do show ao vivo é muito alto mesmo, meus ouvidos estão doendo, o grupo é bom mas o barulho é alto demais, muito alto mesmo! A comida é ok, somente muito caro para o que oferecem, uma cerveja de garrafa 15 reais é caro, o petisco 50 reais é muito caro, pois, não é nada de mais mesmo, bata frita, frango a passarinho e aipim.",
      "gradeComment": 2
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "13:00",
          "percent": 55
        },
        {
          "hour": "14:00",
          "percent": 71
        },
        {
          "hour": "15:00",
          "percent": 80
        },
        {
          "hour": "16:00",
          "percent": 82
        },
        {
          "hour": "17:00",
          "percent": 83
        },
        {
          "hour": "18:00",
          "percent": 83
        },
        {
          "hour": "19:00",
          "percent": 77
        },
        {
          "hour": "20:00",
          "percent": 61
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 33
        },
        {
          "hour": "11:00",
          "percent": 43
        },
        {
          "hour": "12:00",
          "percent": 51
        },
        {
          "hour": "13:00",
          "percent": 58
        },
        {
          "hour": "14:00",
          "percent": 61
        },
        {
          "hour": "15:00",
          "percent": 63
        },
        {
          "hour": "16:00",
          "percent": 65
        },
        {
          "hour": "17:00",
          "percent": 68
        },
        {
          "hour": "18:00",
          "percent": 69
        },
        {
          "hour": "19:00",
          "percent": 65
        },
        {
          "hour": "20:00",
          "percent": 56
        },
        {
          "hour": "21:00",
          "percent": 42
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 37
        },
        {
          "hour": "11:00",
          "percent": 48
        },
        {
          "hour": "12:00",
          "percent": 56
        },
        {
          "hour": "13:00",
          "percent": 61
        },
        {
          "hour": "14:00",
          "percent": 63
        },
        {
          "hour": "15:00",
          "percent": 65
        },
        {
          "hour": "16:00",
          "percent": 68
        },
        {
          "hour": "17:00",
          "percent": 69
        },
        {
          "hour": "18:00",
          "percent": 69
        },
        {
          "hour": "19:00",
          "percent": 63
        },
        {
          "hour": "20:00",
          "percent": 52
        },
        {
          "hour": "21:00",
          "percent": 37
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 38
        },
        {
          "hour": "11:00",
          "percent": 49
        },
        {
          "hour": "12:00",
          "percent": 58
        },
        {
          "hour": "13:00",
          "percent": 63
        },
        {
          "hour": "14:00",
          "percent": 65
        },
        {
          "hour": "15:00",
          "percent": 67
        },
        {
          "hour": "16:00",
          "percent": 69
        },
        {
          "hour": "17:00",
          "percent": 71
        },
        {
          "hour": "18:00",
          "percent": 71
        },
        {
          "hour": "19:00",
          "percent": 66
        },
        {
          "hour": "20:00",
          "percent": 55
        },
        {
          "hour": "21:00",
          "percent": 40
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 35
        },
        {
          "hour": "11:00",
          "percent": 46
        },
        {
          "hour": "12:00",
          "percent": 57
        },
        {
          "hour": "13:00",
          "percent": 64
        },
        {
          "hour": "14:00",
          "percent": 68
        },
        {
          "hour": "15:00",
          "percent": 71
        },
        {
          "hour": "16:00",
          "percent": 74
        },
        {
          "hour": "17:00",
          "percent": 78
        },
        {
          "hour": "18:00",
          "percent": 79
        },
        {
          "hour": "19:00",
          "percent": 74
        },
        {
          "hour": "20:00",
          "percent": 62
        },
        {
          "hour": "21:00",
          "percent": 45
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 35
        },
        {
          "hour": "11:00",
          "percent": 46
        },
        {
          "hour": "12:00",
          "percent": 56
        },
        {
          "hour": "13:00",
          "percent": 64
        },
        {
          "hour": "14:00",
          "percent": 70
        },
        {
          "hour": "15:00",
          "percent": 73
        },
        {
          "hour": "16:00",
          "percent": 73
        },
        {
          "hour": "17:00",
          "percent": 73
        },
        {
          "hour": "18:00",
          "percent": 75
        },
        {
          "hour": "19:00",
          "percent": 74
        },
        {
          "hour": "20:00",
          "percent": 67
        },
        {
          "hour": "21:00",
          "percent": 52
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 34
        },
        {
          "hour": "11:00",
          "percent": 49
        },
        {
          "hour": "12:00",
          "percent": 65
        },
        {
          "hour": "13:00",
          "percent": 80
        },
        {
          "hour": "14:00",
          "percent": 90
        },
        {
          "hour": "15:00",
          "percent": 95
        },
        {
          "hour": "16:00",
          "percent": 97
        },
        {
          "hour": "17:00",
          "percent": 99
        },
        {
          "hour": "18:00",
          "percent": 100
        },
        {
          "hour": "19:00",
          "percent": 96
        },
        {
          "hour": "20:00",
          "percent": 84
        },
        {
          "hour": "21:00",
          "percent": 63
        }
      ]
    }
  ],
  "relatedSearches": [
    "norteshopping cinema",
    "norte shopping lojas",
    "norte shopping telefone",
    "horário de funcionamento do norteshopping hoje",
    "boliche norte shopping",
    "norte shopping onde fica",
    "norte shopping trabalhe conosco",
    "norte shopping lojas abertas hoje"
  ],
  "relateds": [
    {
      "mainName": "Shopping Nova América",
      "url": null
    },
    {
      "mainName": "Barra Shopping",
      "url": null
    },
    {
      "mainName": "Teatro Miguel Falabella",
      "url": null
    },
    {
      "mainName": "Shopping Rio Sul",
      "url": null
    },
    {
      "mainName": "Shopping Grande Rio",
      "url": null
    },
    {
      "mainName": "Bangu Shopping",
      "url": null
    },
    {
      "mainName": "Botafogo Praia Shopping",
      "url": null
    },
    {
      "mainName": "Shopping Nova Iguaçu",
      "url": null
    },
    {
      "mainName": "Shopping do Méier",
      "url": null
    },
    {
      "mainName": "Village Mall",
      "url": null
    },
    {
      "mainName": "Shopping Plaza Niterói",
      "url": null
    },
    {
      "mainName": "Botafogo",
      "url": null
    },
    {
      "mainName": "Downtown",
      "url": null
    },
    {
      "mainName": "Nova América / Del Castilho",
      "url": null
    },
    {
      "mainName": "Shopping Tijuca",
      "url": null
    },
    {
      "mainName": "Shopping Center Norte",
      "url": null
    },
    {
      "mainName": "Shopping Estação",
      "url": null
    },
    {
      "mainName": "Minas Shopping",
      "url": null
    },
    {
      "mainName": "Shopping ABC",
      "url": null
    },
    {
      "mainName": "ParkShopping Brasília",
      "url": null
    },
    {
      "mainName": "Salvador Norte Shopping",
      "url": null
    },
    {
      "mainName": "Shopping Metrô Tatuapé",
      "url": null
    },
    {
      "mainName": "Natal Shopping",
      "url": null
    },
    {
      "mainName": "Grand Plaza Shopping",
      "url": null
    }
  ]
}