{
  "mainName": "Nuovo Cinema Palazzo",
  "slug": "nuovo-cinema-palazzo",
  "category": "Centro cultural",
  "locationInformation": {
    "latitude": "41.8987222",
    "longitude": "12.5169297"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Piazza dei Sanniti, 9a, 00185 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "nuovocinemapalazzo.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VGX8+FQ Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 331
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 210
      },
      {
        "grade": 4,
        "totalRatings": 64
      },
      {
        "grade": 3,
        "totalRatings": 40
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 16
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "espectáculos",
      "count": 5,
      "tooltip": "espectáculos, mencionado em 5 avaliações"
    },
    {
      "tag": "música",
      "count": 5,
      "tooltip": "música, mencionado em 5 avaliações"
    },
    {
      "tag": "espaço",
      "count": 4,
      "tooltip": "espaço, mencionado em 4 avaliações"
    },
    {
      "tag": "partilhar",
      "count": 3,
      "tooltip": "partilhar, mencionado em 3 avaliações"
    },
    {
      "tag": "teatro",
      "count": 3,
      "tooltip": "teatro, mencionado em 3 avaliações"
    },
    {
      "tag": "preço",
      "count": 3,
      "tooltip": "preço, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOw24SwW-doDEvi8JJLkBT8kWYWOkBfa8lcGdw1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNwkY5vfZxDqS7Tv5NwzlJfougxlwT7f77iC95f=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMokgLaHeaupFDmIVjbetETz6peDgNllneniDru=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPxjcRn0WOBDr8pMg8Mr2PAVDWJibrCG0RmWAPu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKr0ud-tedFYIm7Bl1wIPJ9j4JjFKn_o8UjxqM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPQ33Y5cDjGkS8wt6SAC6AosKn1jC4ifPz2nnw2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOXLMDJD2UilFTqGH3O7qJIL0NwqAF49svwG1LM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOOIjpFRnXT5bMquNBP0uCmE9QhDDbcFgLhxjRt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNMQr2y7WMe6NpIPc997PoKEqYL0AIB7mARIf_r=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMTrMsoEgn1O-ER3C6ZGH5JY4Ekgk43J9S57szA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNPycotgT4FxlL-R_CTJkyR4ofo-G_Imfar3jF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNnbBqnsPihfy0OmJq2n1Ln7R4v23kaU_u4FO--=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipONmzBGFBAfxuL2_ojn5Jn5r7mS4SArDAA0kosV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNlST4Zz_iojYtQajxhQk4YQ8R1QypeEp3IcIyJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN8tUrKTJtjBjuHJsp3APzBFiXw95xMpo850S6C=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhnTYg9mRYGts832U9H5yRtCcv-vWodEWFnK9s=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNFy67ehFBHFvuGgccP422XhJM2-kFNbFXeVRfi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMPpnkNw0RL1qbN0oZr5XSn-KZhthRz-Ym5PNFF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMGfTItJgSu6Uo02xQIkAVF-dsKe04-tg6N3bFO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNTizSe8AT-Kp8n0ImxcAcvydUml9LdgE1JHs-V=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOSjKc9lhlenLxK9aod6iFdnxSm1YP8wy8yRBGl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPEoaF71Fbaz-fyib3JoVIBXguB4rWdt80eZpR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNUA_oouwJHThcEYKOxIxieWoHAKCBF_DAZSXpu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJxtPE_mOD4qPx9eN9p5MdueJSYO6R3jeFBTJ1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNhw9brkMErxj6xXa7a22TrCWOYLcckEyBTthuE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNAwWfbR1mCfazMlEpJJnZEGVlJML09xPZXed3v=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3Iess2jOs94X4_HiheX5tzPu_e2D-91zpCbEQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOqsFsHb7a5gGCsnno2wcVTbvyNCV4p5VRP-ISm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO39F2cjIM6KFYY1Xpc8QTr9BK9X1sc3BA0srER=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOUqp8ohuTIXDfqb5n3k2McjINhv2rn1FlFBOs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPUKquhfH-abEMch7tp6WgLXfdfneVh7FEAK8uH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOCkZ5ZIx5flX-DLTN8YQRNp6TyvCY1sySmApZy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_Y9iiUExu2YXEV2jcES8YONLpsr_5wh5phwfu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMqhssWjOi4jldaijhQX7BEzTn8eXpWJvaBIWOI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPbHplvRWlSzNou2Pt6dY8iO7HMD86QejtBPkEs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipML16VqZ8EEXP7YrBWLw16AbuI4XUYNH6A_Mm4x=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNyH75O2soMLESExFMtmcBFT12SQbxhZqmqfcXQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVp0fR4qzj7iJcIUMELa7JRO3eHpPpFWF3s9lX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP2TdshCMc-BTk2XGZgfrzlWmqL4dwQfWEhI2e-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN37CdiBaZef7xLU88_s9AWxRvt-_emogQ68hbW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM6dAZzOnCjTnBPEzYxYGwsW2guHhfX4vK8_ZDP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYgyhDs0F4pgNzEUUAV89jQLz3lDYg-lEzSO_U=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMZ4J4snmi9AbG3XVDC5zyLNy__DviGTcshhD5S=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Engr. Francisco Vanguardia Jr.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucohu_8THsBX8N6zCKalVM1j9IkB83W12L_kXuxUIvU=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O lugar é lindo, estilo alternativo, autogerenciado e muito acolhedor. lembra muito Berlim, Barcelona e talvez os lugares bolonheses ... infelizmente não existem muitos em Roma com esse estilo. Preços justos, pagamos 5 euros para entrar e 3 euros por garrafa. Estou muito feliz por ter descoberto um lugar assim em Roma.  Excelente noite local, mas ruim !! Infelizmente, aconteceu por ocasião da noite Cavala e 4! e devo dizer que o desempenho foi terrível. Não vejo nada tão baixo há anos. As pessoas que se apresentaram também foram boas, tanto com a voz quanto com o mimetismo, mas o conteúdo das peças era realmente muito baixo, bem como o humor. Saímos antes do show terminar !!  Eu sinceramente espero por outras noites mais interessantes, e nesse ponto o lugar mereceria todas as 5 estrelas, se não mais.  Conheço a estrutura do Nuovo Cinema Palazzo, a história de resgate dos habitantes do bairro para removê-lo do triste destino dos cassinos e, em termos gerais, da atividade cultural.  O que não sei é a história dele perdida no esquecimento. Seria interessante que a atual gerência promovesse a documentação deste cinema e aqui eu solicito.  Pela minha parte, tentei conversar com os habitantes para saber algo interessante. Estava em voga nas décadas de 1950 e 1960, mas mais não pude descobrir por que as pessoas que eram guardiãs da história do bairro morreram.  Agradeço a quem coletar documentação  (Original) Il posto è stupendo, stile alternativo, da centro sociale autogestito, molto accogliente. ricorda molto locali berlinesi, barcellonesi e forse bolognesi... purtroppo a Roma non ve ne sono molti con questo stile. Prezzi onesti, abbiamo pagato 5 euro per entrare e 3 euro la bIrra. Sono proprio contenta di aver scoperto un luogo così a Roma.  Ottimo il locale ma pessima la serata!! Purtroppo siamo capitati in occasione della serata Sgombro e 4! e devo dire che l'esibizione è stata terribile. Erano anni che non assistevo a qualcosa di così basso livello. Le persone che si esibivano erano anche brave, sia con la voce che la mimica, ma il contenuto dei pezzi veramente veramente basso, così come l'umorismo. Siamo andati via prima che finisse lo spettacolo!!  Spero vivamente in altre serate più interessanti, a quel punto il posto meriterebbe tutte e 5 le stelle se non di più.  Del Nuovo Cinema Palazzo conosco la struttura, la vicenda di salvataggio da parte degli abitanti del quartiere per sottrarlo al triste destino di casinò e, per grandi linee, l'attività culturale.  Quello che non so è la sua storia perduta nell'oblio. Sarebbe interessante che l'attuale gestione si facesse promotrice della documentazione di questo cinema e qui lo sollecito.  Da parte mia ho cercato, chiacchierando con gli abitanti di sapere qualcosa di interessante. Era in auge negli anni '50 e '60, ma di più non sono riuscita a sapere perchè le persone che erano depositarie della storia del quartiere sono decedute.  Ringrazio chi raccoglierà documentazione",
      "gradeComment": 5
    },
    {
      "author": "Giorgia Trabucco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrPYFmkY_JLS_aLTmBFBzV9UjNbqJ_sD3mv1Tim9w=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Fui para uma exposição com um concerto, o local é muito bem cuidado e todo mundo é amigável.  (Original) Sono andata per una mostra con concerto, il luogo è tenuto molto bene e sono tutti cordiali.",
      "gradeComment": 5
    },
    {
      "author": "CosaEsserTu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqBr_gTRNnKl7HedtIYRSsUCSDV50o6DfDLb2julA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Bem gerido, vemos que há amor pelo que faz. Obviamente ela é cheia de hippies, mas não podemos esperar o contrário de um movimentado centro social. É também com a presença do grande Marcello Fonte.  (Original) Ben gestito, si vede che c'è amore per quel che si fa. Ovviamente è pieno di fricchettoni ma non ci si può aspettare diversamente da un centro sociale occupato. È frequentato anche dal grande Marcello Fonte.",
      "gradeComment": 4
    },
    {
      "author": "Stefano Di Serio",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkjcnnoHEz6TuiVfNKf5ULplGfxFh4Eh62RaJ8C=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Muita musica. Sala ampla e acústica discreta, preços de assinatura, pelo menos para eventos de meu interesse. Muitas vezes, eles são capazes de ouvir nomes históricos da cena experimental. Infelizmente, à noite, o bairro de San Lorenzo fica fechado para carros, mas com uma pequena caminhada o local é fácil de alcançar.  (Original) Tanta musica. Sala ampia e acustica discreta, prezzi a sottoscrizione, almeno per gli eventi di mio interesse. Spesso si riescono ad ascoltare nomi storici della scena sperimentale. Purtroppo la sera il quartiere San Lorenzo è chiuso alle auto ma con una piccola passeggiata il locale si raggiunge facilmente.",
      "gradeComment": 4
    },
    {
      "author": "Giuseppe Sebastianelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmYUYI72orAbiEnkv9cj27u3cP0629PIcBGLjFE=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eles são muito rudes, sem respeito pelos outros, é uma e meia da manhã você não consegue dormir porque têm música alta e não são à prova de som. Além do social, eles querem falar sobre o Curdistão e as injustiças e não têm o mínimo de respeito por aqueles que estão no prédio que os hospeda. Rudes e mandões, é isso que eles são. Eles não se importam com os outros, contanto que se divirtam com sua música, outros que sofrem tanto quanto contam ....  (Original) Sono solo dei gran maleducati, senza nessun rispetto del prossimo, è l'una e mezza di notte non si può dormire perché loro hanno la musica alta e non sono insonorizzati. Altro che sociale vogliono parlare di curdistan e ingiustizia e non hanno nemmeno un minimo di rispetto per quelli del palazzo che gli ospitano. Maleducati e prepotenti ecco cosa sono. Se ne fregano degli altri, basta che si divertono loro con la loro musica gli altri che subiscano pure tanto che contano....",
      "gradeComment": 1
    },
    {
      "author": "Rosanna Dattilo (RosDa)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrwt5o36taOW7DrrHd9RADO5p3Y3Cld_wN9nVxTd8U=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O cinema palazzo foi atualizado graças a um fantástico comitê de pais, que organiza curtas-metragens de desenhos animados internacionais todas as tardes de terça-feira. Minha filha está emocionada !!!!  (Original) Il cinema palazzo è  stato riqualificato grazie ad un comitato di genitori fantastico, i quali organizzano cortometraggi di cartoni animati internazionali tutti i martedì pomeriggio. Mia figlia ne è  entusiasta!!!!",
      "gradeComment": 5
    },
    {
      "author": "Maura Crudeli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrXYUm0WXwPqrSanK8ZQDdw8FbjVM-fykqnMJd5hVw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um espaço voltado para o bairro, um lugar cheio de cultura e sociabilidade, autogerido, livre e libertado. Não à especulação sobre este espaço, sim ao redesenvolvimento e à revitalização cultural do distrito de San Lorenzo.  (Original) Uno spazio  riconsegnato al quartiere, un luogo ricco di cultura e socialità, autogestito, libero e liberato. No alla speculazione su questo spazio, si alla riqualificazione e alla rivitalizzazione  culturale del quartiere di San Lorenzo.",
      "gradeComment": 5
    },
    {
      "author": "Antonio Pisanello",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrF8lLNBWWlA7I-MXJL_D9Ls2LyeuG3Hz76mDKrMA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O cinema New Palace é um lugar de agregação juvenil de uma cultura de serenidade de vivacidade devolvida à cidade e retornou a um bairro histórico e afastado da lógica especulativa do mercado a que a cidade e o nosso cotidiano estão sujeitos.  (Original) Il Nuovo cinema Palazzo è luogo di aggregazione giovanile di cultura di serenità di vivacità ridato alla città e riconsegnato ad un quartiere storico e sottratto alle logiche speculative di mercat a cui è soggetta lao città e la nostra vita quotidiana",
      "gradeComment": 5
    },
    {
      "author": "Anna Maria Bianchi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrLFIzeeMhJ9GjeGOd6Fn2yygPs0LDuFPSqWFCERc4=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Ótima história da minha vida. Ontem espectador de cinema, hoje participante da Vida Cultural. Senti uma grande emoção voltando ... tantas lembranças despreocupadas e familiares! ...  (Original) Grande Storia della mia VITA. Ieri spettatrice di cinema, oggi  partecipe di Vita Culturale. Ho provato una grande emozione tornarci...tanti ricordi spensierati e familiari!...",
      "gradeComment": 5
    },
    {
      "author": "Valter Cordelio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrsqhn-WFKwObQ7TtoYdDlVodRqjwvUOqAKvSWCVA=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Eu toquei lá para um evento de caridade, o lugar poderia ser melhor administrado os engenheiros de som não podem fazer seu trabalho, a música era péssima tanto no palco quanto fora dela.  (Original) Ci ho suonato per un evento di beneficenza, il posto potrebbe essere gestito meglio i tecnici del suono non sanno fare il loro lavoro la musica si sentiva malissimo sia sul palco che fuori.",
      "gradeComment": 1
    },
    {
      "author": "Hexstatic Loonatic",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkmfoUF5kLWzhgkEr9N4mh9Vfa0zv4jxeA4JjbA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Grande centro cultural, aberto na maior parte da semana e oferece eventos interessantes regularmente. Muito envolvido com o território local. Bastante amigável e aberto a sugestões ou eventos para quem tiver ideias  (Original) Great cultural hub, open most of the week and offer interesting events regularly. Very involved with the local territory. Rather friendly and open to suggestions or events for any who have ideas",
      "gradeComment": 5
    },
    {
      "author": "Felice Rossi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrnu2SdtXGlP2rLO22Ji5dOKj3dapehWUbvUONaHDw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um recurso inestimável para o meu bairro, esperamos que nunca o fechem. Cheio de eventos, shows. Especial!  (Original) Una risorsa inestimabile per il mio quartiere, speriamo non lo chiudano mai. Pieno di eventi, spettacoli. Speciale!",
      "gradeComment": 5
    },
    {
      "author": "Paolo Miggiano",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnLMG3YeTPvjFGPB1lnDc_XHEWCMoWjQi0Ecinx=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Caros compatriotas da União Europeia e leitores da comunidade de língua inglesa, que tal praticar um pouco de audição e conversação em italiano no animado Nuovo Cinema Palazzo? Eu estive lá duas vezes ultimamente. Em 10 de outubro, o novo livro de Valerio Mattioli. intitulado \"Remoria\", foi apresentado. Remoria, o nome de uma cidade que nunca existiu, mas que poderia existir, pelo menos, dos dois irmãos latinos, Romolo e não Remo tiveram a vantagem. Em 27 de outubro, houve o grande evento \"Artists for Rojava\", onde a Zero Calcare vendeu a faixa original de seu livro \"Kobane Calling\" para sustentar a organização curda de assistência em meia-lua. O que? Você não sabe o que é Rojava? E você não conhece o Zero Calcare? Te dizer. Você está perdendo alguma coisa. O Nuovo Cinema Palazzo recentemente passou por reformas e reestruturações. Agora, ele depende muito de uma cor preta. Tem alguma dúvida? Pergunte ao arquiteto Taa. Mantenha contato, siga o Nuovo Cinema Palazzo no Facebook. Desfrute de Roma.  (Original) Dear compatriots of the European Union and readers of the English speaking community,  how about practicing some Italian listening and talking at the lively Nuovo Cinema Palazzo? I've been there twice lately. On October 10, the new book of Valerio Mattioli. titled \"Remoria\", was presented.  Remoria, the name of a city that never existed, but that could exist, if only, of the two Latin brothers, Romolo and not Remo got the upper hand. On October 27, there was the big event \"Artists for Rojava\",  where Zero Calcare sold the original strip of his book \"Kobane Calling\" to sustain the Kurdish half-moon relief organization. What? You don't know what is Rojava? And you don't know Zero Calcare? Tell you. You are missing something. The Nuovo Cinema Palazzo has ben recently somehow restructured and restyled. Now it relies heavily on black ad a color. Have any doubts? Ask Taa the architect. Keep in touch, follow the Nuovo Cinema Palazzo on  Facebook. Enjoy Rome.",
      "gradeComment": 5
    },
    {
      "author": "Rinaldo Di Carlo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkHvRyzaqRalo6afL3019Oot3wlJqLQ07uBcQgD=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Não há mais nada do cinema do Palazzo, durante anos ele foi ocupado. O contexto em que está localizado é no coração de San Lorenzo.  (Original) Non è rimasto nulla del cinema Palazzo, per anni è stato occupato. Il contesto in cui si trova, è nel cuore di San Lorenzo.",
      "gradeComment": 3
    },
    {
      "author": "Luigi Falanga",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkUE7g5IOOqmAFIiX0kxeWUVlRvAhAfb5d71fNu=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O lugar está impregnado de um mau cheiro. A sala de dança de desempenho inclui um frigorífico barulhento e chato. Levemente frio.  (Original) Il posto è impregnato di un cattivo odore. La sala della esibizione di danza includeva un frigo rumoroso che infastidiva. Lievemente freddo.",
      "gradeComment": 1
    },
    {
      "author": "cristina petrucci",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpVZNLuPUcC9C7l9JoGmJitk7ogVXEayZ8d3fganw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) No bairro de San Lorenzo, um lugar afastado da especulação e devolvido à cidadania. Ampla btogramazione artística, cinematográfica, teatral e musical.  (Original) Nel quartiere San Lorenzo un posto sottratto alla speculazione e riconsegnato alla cittadinanza. Ampia btogramazione artistica, cinematografica, teatrale, musicale.",
      "gradeComment": 5
    },
    {
      "author": "Gabriele Libianchi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucomljWDt-njUSBXfmGbgoUscPU-CHCA-AZCrgL4ug=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Ambiente acolhedor, a oferta inclui alimentos e bebidas a preços razoáveis. O programa dos shows é vasto e interessante.  (Original) Ambiente accogliente, l'offerta comprende cibo e bevande a prezzi modici. Il programma degli spettacoli è vasto ed interessante.",
      "gradeComment": 5
    },
    {
      "author": "Carmine Veneroso",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlx-C_c9al3lnsm8uR_TAkDJiMkHp8gJZCjRosm=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Todos os sistemas devem ser colocados para evitar acidentes com crianças que freqüentam o cinema.  (Original) Tutti gli impianti vanno sistemati al fine di evitare incidenti ai bimbi che frequentano il cinema..",
      "gradeComment": 3
    },
    {
      "author": "Ciro Carlo Fico",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpifdNr2_YU13csSmyue1otkYjXFQl6nxtT9FGMzw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O Nuovo Cinema Palazzo representa o \"centro de gravidade artístico permanente\" da capital. Impossível não ir lá quando estiver em Roma.  (Original) Il Nuovo Cinema Palazzo rappresenta il \"centro di gravità artistico permanente\" della capitale. Impossibile non passarci quando ci si trova a Roma.",
      "gradeComment": 5
    },
    {
      "author": "michele carannante",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr9CuuXpVmaQujz6au0-1Sja4rCKIOzF6AMOYoQCA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um lugar realmente doloroso, adequado apenas para bebês grandes e filhos de pais ou estudantes de carreira, mas não em curso há pelo menos dois anos.  (Original) Un posto veramente penoso.Adatto solo a bamboccioni e figli di papà o studenti in carriera ma fuori corso almeno da due anni.",
      "gradeComment": 1
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "nuovo cinema palazzo facebook",
    "cinema palazzo roma",
    "cinema palazzo roma storia"
  ],
  "relateds": [
    {
      "mainName": "Nuovo Cinema Aquila",
      "url": null
    },
    {
      "mainName": "Cinema Nuovo Olimpia",
      "url": null
    },
    {
      "mainName": "Cinema Nights at Piazza Vittorio",
      "url": null
    },
    {
      "mainName": "Cinema Trevi - National Film Archive",
      "url": null
    },
    {
      "mainName": "The Space Cinema Moderno Roma",
      "url": null
    },
    {
      "mainName": "Location film ''roma città aperta''-scena uccisione Pina (Anna Magnani)",
      "url": null
    },
    {
      "mainName": "Cinema delle Provincie",
      "url": null
    },
    {
      "mainName": "Multisala Barberini",
      "url": null
    },
    {
      "mainName": "Casa del Cinema",
      "url": null
    },
    {
      "mainName": "Palazzo Nuovo",
      "url": null
    },
    {
      "mainName": "Cinema Apollo 11",
      "url": null
    },
    {
      "mainName": "Arena San Pietro",
      "url": null
    },
    {
      "mainName": "Detour",
      "url": null
    },
    {
      "mainName": "Cinema Farnese",
      "url": null
    },
    {
      "mainName": "Cineteatro",
      "url": null
    },
    {
      "mainName": "Cinema Europa",
      "url": null
    },
    {
      "mainName": "Multisala Jolly",
      "url": null
    },
    {
      "mainName": "Arena San Saba",
      "url": null
    },
    {
      "mainName": "Panorama",
      "url": null
    }
  ]
}