{
  "mainName": "Obelisco Esquilino",
  "slug": "obelisco-esquilino",
  "category": "Marco histórico",
  "locationInformation": {
    "latitude": "41.8981803",
    "longitude": "12.4975001"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "P.za dell'Esquilino, 00185 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "060608.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 0608",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFXX+72 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.3,
      "totalOfEvaluations": 141
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 78
      },
      {
        "grade": 4,
        "totalRatings": 35
      },
      {
        "grade": 3,
        "totalRatings": 23
      },
      {
        "grade": 2,
        "totalRatings": 4
      },
      {
        "grade": 1,
        "totalRatings": 1
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPQEK8oBNzQvLn4fv6lIQstGpeJNuUAA-JOiDtm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPEhLfIPZvauqhOBfocNaKnb0MF0LEQpGShot_w=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNvCcbbG-QEPUl0SmH8eb4VSGxh2Vbr5UeMlKg8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNR9uNvg89YqDcaj4XtddF-TdW4ABU1q8OxoXfO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOURclDGk5M70lNSCMV7ewo6GQqgqIzc7np31uW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOAnPz2A4V9cWG9i59Bza3jVAuMHw8ThFgEDP6Z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM_5AEpSZW-z4sRriiVQEwj_dvKzS3z8lrlKg8V=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNnj8LNSreJ36IV-nCVIGzyKa43QteVOEzcXi2v=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNcsOc6G3v3KUI4I0RhGI4hdnQDZdL9bmL8H5fb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOYRQwPeb7hkLzVXvOOt5DAcVbwmuCT44eTSzAf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBsYRlANF5vt4Vwv6EXfDv16AdBqlUkk_NvuQJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNu98lv-3NaRkB0Y2t_1_UtJMFkhsPP68_YQe1H=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-D3hHYegvQ8Df4jhCqlzHkxbr33V0l2pos7qp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNEXWGlqc4qJoszVFB7VL-jNW7DReNcwRPEcMXH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMo1NnKr8UGO3RNwXztzsr6cpuwmiwmEKXlj0Xm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNiO1ekUUcmdwHMp4s61BHyhtj9WqdE08le2bV9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPdn_p9uhZNGPqtg0lttDv9RKstnEZrzAgwI1he=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Alexandre Cezar",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmI8IGypRarBaLdZ1oXMpN2bzARgJQEET3mNq2g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "É uma praça, com uma escada, um obelisco, uma igreja provavelmente católica ao fundo. Passei, tirei uma foto e basta. Já tava de saco cheio dessas coisas velhas nessa cidade, querendo ir embora pra casa.",
      "gradeComment": 1
    },
    {
      "author": "Rachel Rocha",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm3xyj_2wVl8hsDmsFz9iyDMTfMOl6W6hlLJpWc=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Dá pra fazer uma passagem rápida por ele, mas seu valor histórico é marcante,  porque  data de 1587.",
      "gradeComment": 5
    },
    {
      "author": "Dejalma Atolin",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml14bikXAhSxma6gyQYhAUWsetFSRqHZb1BNqN_=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Bom local.",
      "gradeComment": 3
    },
    {
      "author": "Filippo B29",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqWjX5IuyCZRYFvaErXcuIYstNIyCqwVnfmwsB7NVo=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O Obelisco está localizado na piazza dell 'Esquilino, atrás da Basílica de S. Maria Maggiore. Tem uma altura de 14,75 metros e com a base e a cruz chega a 25,50 metros e segundo alguns historiadores foi feita em Roma com granito vermelho da pedreira de Aswan. Na época romana decorava a entrada do Mausoléu de Augusto. A história deste Obelisco é muito carente, mas no século IV caiu e partiu-se em várias partes. O Papa Sisto V mandou recuperar o artefato e com projeto de Domenico Fontana foi erguido onde ainda hoje podemos admirá-lo.  (Original) L' Obelisco si trova in piazza dell' Esquilino dietro la Basilica di S. Maria Maggiore. Ha un' altezza di 14,75 metri e con il basamento e la Croce raggiunge  i 25,50 metri e secondo  alcuni storici fu realizzato a Roma con granito rosso proveniente dalla cava di Assuan. In età romana decorava l' ingresso del Mausoleo di Agusto. La storia di questo Obelisco è molto carente, comunque nel IV secolo cadde e si ruppe in più parti. Papa Sisto V fece recuperare  il manufatto e con un progetto di Domenico Fontana fu eretto dove anche  oggi lo possiamo ammirare.",
      "gradeComment": 5
    },
    {
      "author": "Massimiliano Di Maio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqJfXvzP95TfRV8Kepevu5P09bEGcSeyKdLtL3Gvg=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Este é também um dos 13 obeliscos antigos. Ainda hoje não se sabe se veio do Egito ou foi construído em \"casa\". O certo é que é gémeo do Quirinale e situava-se inicialmente à entrada do Mauseleo de Augusto. Infelizmente, a praça é muito frequentada por pessoas pouco tranquilizadoras...  (Original) Anche questo è uno dei 13 obelischi antichi. Ancora oggi non è sicuro se provenga dall'Egitto o sia stato costruito in \"casa\". Quello che e sicuro è che sia il gemello di quello del Quirinale e si trovava inizialmente all'ingresso del Mauseleo di Augusto. Purtroppo la piazza è frequentata troppo spesso da persone poco rassicuranti...",
      "gradeComment": 3
    },
    {
      "author": "Roberto Cecchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq55LJNmDmzlISRZykyWBJCh9e_Jlz0MMePsclevw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Não a mais famosa e nem mesmo a mais bonita, mas curiosa por causa da manufatura romana (uma ciofeca de imitação). Chamado de Liberiano, é o gêmeo daquele localizado próximo ao Quirinale e se eu o conheço, está posicionado entre as quatro fontes da rua homônima, ambas as quais podem ser vistas. A praça é pouco frequentada, mas bonita do que a que fica em frente à fachada da basílica.  (Original) Non il più famoso e neanche il più bello ma curioso perché di fattura romana (una ciofeca di imitazione). Detto Liberiano, è il gemello di quello posto vicino al Quirinale e se ci so posiziona tra le quattro fontane dell'omonima strada si possono vedere tutti e due. La piazza è poco frequentata ma poi bella di quella antistante la facciata della basilica.",
      "gradeComment": 3
    },
    {
      "author": "Andrea De Rubeis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr5jdIvUEmk9oq2NBDz4SlZfF_0sH9qEfHZFn70mw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Importante do ponto de vista histórico porque, junto com o obelisco do Quirinal, foram colocados em frente ao mausoléu de Augusto.  (Original) Importante dal punto di vista storico perché, insieme all'obelisco del Quirinale, erano posti davanti al mausoleo di Augusto.",
      "gradeComment": 5
    },
    {
      "author": "richard morisse",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkiIWgmGP2DZkZRFcOXxR1xcHhMzjqnJ0neqnM4=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Praça muito agradável com vista para o Vaticano. E trocando a guarda no palácio  (Original) Tres belle place avec vue sur le Vatican. Et relève de la garde au palais",
      "gradeComment": 5
    },
    {
      "author": "HIROKO",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucraSL_EWNhcFPT7PJsJlNP_ET6huoPtf0ZrRAWHRg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Existem 13 oberiscos antigos em Roma. Um deles fica atrás da Catedral de Santa Maria. Observe que é diferente na parte frontal. A paisagem urbana ao redor da catedral também é maravilhosa, portanto, dê uma volta pela catedral e aprecie as paredes externas e a paisagem.  (Original) ローマには古代オベリスクが13本あります。そのうちの1本で、サンタマリア 大聖堂の裏側にあります。表側にあるのは違うので、気をつけて下さい。大聖堂の周辺の街並みも素敵なので、大聖堂を一周して、外壁や景色を楽しんで下さい。",
      "gradeComment": 5
    },
    {
      "author": "Gianluca Pica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucol89bTltKwsay3b5J9NpcP9FHY8kjkKscTmBhvkgk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Sempre gosto, quando estou com meus turistas (principalmente romanos), de apontar que Roma é a cidade com maior número de obeliscos do mundo (13) e como, porém, alguns deles não são de fabricação egípcia ou natureza. O chamado Obelisco Esquilino, aliás, é muito provavelmente fruto da obra dos romanos que, num Egito que se tornou província do então império a partir de 31 aC, tomaram este enorme bloco de granito (talvez já parcialmente escavado mas nunca usado em qualquer edifício monumental), para trazê-lo a Roma como mais um troféu para sublinhar o poder do Império Romano. Foi Augusto que mandou colocar este obelisco em frente ao seu Mausoléu, um obelisco que então, como os outros, sofreu várias vicissitudes até ser então deslocado para onde o vemos hoje. Coube em particular ao Papa Sisto V, no final do século XVI, utilizar este obelisco como ponto final da nova direção que, no número de seus numerosos projetos urbanos, mandou construir na Cidade Eterna.  (Original) Mi piace sempre, quando sono con i miei turisti (soprattutto romani), far notare come Roma sia la città con il maggior numero di obelischi al mondo (ben 13) e come, però, alcuni di essi non siamo di fattura né natura egiziani. Il cosiddetto Obelisco Esquilino, difatti, è molto probabilmente frutto del lavoro dei Romani che, in un Egitto divenuto provincia dell'allora impero dal 31 a.C., presero questo enorme blocco di granito (forse già in parte scavato ma mai utilizzato in alcun edificio monumentale), per portarlo a Roma come, ennesimo, trofeo atto a sottolineare la potenza dell'Impero Romano. Fu Augusto a far posizionare questo obelisco davanti al suo Mausoleo, un obelisco che poi, come per gli altri, subì svariate vicissitudini sino ad essere poi spostato dove lo vediamo oggi. Fu in particolare Papa Sisto V, alla fine del Cinquecento, ad utilizzare questo obelisco come punto terminale della nuova direttrice che, nel novero dei suoi numerosi progetti urbanistici, fece realizzare nella Città Eterna.",
      "gradeComment": 5
    },
    {
      "author": "Mr. iwhw",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpCoI7fmWhUQUuEkgbbgZ1GUcyl5yYyHDzFnqFKYw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lugar perfeito com um obelisco bastante alto  (Original) Perfekter Platz mit ziemlich hohem Obelisken",
      "gradeComment": 3
    },
    {
      "author": "Jesus Solero",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucohZoLu6qiq-hH4q5C9MSE19DVqD-_jJ70pXrnZ=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Está localizado na Plaza del Esquilino, nos fundos da Basílica Papal de Santa María Maggiore. É o segundo obelisco mandado colocar na cidade pelo Papa Sisto V, em 1587. Mede quase 15 metros de altura (25,5 contando a base) e sua superfície é totalmente desprovida de hieróglifos, já que é provável que tenha sido elaborada sobre pedido de um cidadão romano. Muito pouco se sabe sobre sua origem, possivelmente do século VI aC, trazida para Roma por Domiciano ou por Nerva. Talvez seja um dos obeliscos menos interessantes da cidade, mas por estar localizado ao lado de uma das igrejas imperdíveis, faríamos bem em vir dar uma olhada.  (Original) Se encuentra situado en la plaza del Esquilino, en la parte trasera de la Basílica Papal de Santa María Maggiore. Es el segundo obelisco mandado colocar en la ciudad por el papa Sixto V, en 1587. Mide casi 15 metros de altura (25,5 contando la base) y su superficie está totalmente desprovista de jeroglíficos, ya que es probable que fuera elaborado a petición de un ciudadano romano. Se conoce muy poco sobre su origen, posiblemente sea del siglo VI a.C., traído a Roma por Domiciano o por Nerva. Es quizás de los obeliscos menos interesantes de la ciudad, pero dado que se encuentra junto a una de las iglesias de obligada visita, haremos bien en acercarnos para darle un vistazo.",
      "gradeComment": 3
    },
    {
      "author": "Manuel Alfonso LOPEZ MARTINEZ",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqw-e-_5eAimF2EQwdvYBSSfljo35NWteyTwHWi8Q=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Mais uma das heranças egípcias que lembram a grandeza de seus faraós...  (Original) Otro de los legados Egipcios que recuerdan la grandeza de sus Faraones...",
      "gradeComment": 5
    },
    {
      "author": "Andreas K.",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmldyHU6qYCe3E7U60UL8TIr6DgY-ogyySwD4048=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Como o obelisco, o obelisco egípcio foi recuperado em frente ao Palácio Quirinal, no mausoléu de Augusto. Papa Sixtus V mandou construir em 1587 em frente à igreja de Santa Maria Maggiore na Piazza del Esquilino.  (Original) Der ägyptische Obelisk wurde wie der Obelisk vor dem Quirinalspalast am Augustus-Mausoleum wiedergefunden. Papst Sixtus V. ließ ihn 1587 vor der Kirche Santa Maria Maggiore auf der Piazza del Esquilino errichten.",
      "gradeComment": 4
    },
    {
      "author": "Andrea Remine",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqT5AHkRlrTlYwM9i7FYM-KD9SrpKFpbdLslxMeew=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Dois obeliscos anepigráficos (sem hieróglifos), quase idênticos entre si, erguem-se no topo de duas colinas diferentes, o Esquilino e o Quirinal: são o par de torres que flanqueavam a entrada do mausoléu do imperador Otaviano Augusto em Campo Marzio, no bairro homônimo. Não parece que originalmente fizeram parte do mausoléu, visto que não há menção deles até a segunda metade do século I, portanto, deveriam ter sido acrescentados ao monumento pelo menos cinquenta anos após sua construção. Quanto à sua transferência do Egito para Roma, alguns estudiosos acreditam que datam de alguns anos antes do referido mausoléu, provavelmente adquirido pelo Império Romano de Augusto antes mesmo de serem representados com hieróglifos. De acordo com outros, no entanto, eles não seriam de fabricação egípcia, mas romanos, e datariam da época de Domiciano, mesmo que a moda do estilo egípcio deva ter sido em Roma há muito tempo.  (Original) Due obelischi anepigrafi (senza geroglifici), quasi identici tra loro, si ergono sulla sommità di due diversi colli, l'Esquilino e il Quirinale: sono la coppia di guglie che un tempo fiancheggiava l'ingresso del mausoleo dell'imperatore Ottaviano Augusto in Campo Marzio, nel rione omonimo. Non risulta che in origine facessero parte del mausoleo, in quanto non ne esiste menzione fino alla seconda metà del I secolo, pertanto dovrebbero essere stati aggiunti al monumento almeno una cinquantina di anni dopo la sua costruzione. In quanto al loro trasferimento dall'Egitto a Roma alcuni studiosi ritengono che risalgano a pochi anni prima del suddetto mausoleo, probabilmente acquisiti dall'Impero romano di Augusto prima ancora che fossero stati effigiati con i geroglifici. Secondo altri  invece non sarebbero di fattura egizia ma sarebbero romani, e risalirebbero all'epoca di Domiziano, anche se la moda dello stile egizio doveva essere a Roma già tramontata da un pezzo.",
      "gradeComment": 3
    },
    {
      "author": "LP84 Seltz",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk2WqAYqyTl8omf07yfQ3TnhZShOzQzoPNr5tVB=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Definitivamente não é o obelisco mais bonito da cidade. Se fosse em outro lugar seria fantástico  (Original) Sicuramente non l'obelisco più bello della città. Fosse altrove sarebbe fantastico",
      "gradeComment": 3
    },
    {
      "author": "RICKY1494",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpP9Qeug7YW-6nMgY1n8xu7FarUcibDxkPzYWLWkQ=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Passando lugar sem nenhum charme. Lugar da visita: Piazza dell'Esquilino Data da visita: 30/08/2017 A Via Cavour atravessa esta praça em duas, o que dá acesso à parte traseira da Basílica de Santa Maria Maggiore. No centro, destaca-se o obelisco de mesmo nome. Caso contrário, é uma praça \"fria\", sem charme.  (Original) Lugar de paso sin ningún encanto. Lugar de la visita: Piazza dell'Esquilino Fecha de la visita: 30/08/2017 La via Cavour atraviesa en dos esta plaza, que a su vez da acceso a la parte trasera de la Basílica de Santa Maria Maggiore. En el centro de la misma destaca el obelisco del mismo nombre. Por lo demás, es una plaza \"fria\", sin encanto.",
      "gradeComment": 3
    },
    {
      "author": "Carlos Dominguez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp6mVEXV33yChI3vD-i1yPruz7x75rGpZeKPkHRJsc=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Roma pode ser considerada a cidade dos obeliscos. Existem 13 deles, e é uma lembrança de seu passado imperial, quando obeliscos foram trazidos de suas regiões conquistadas como parte dos despojos. Isto, em particular, está localizado em frente à basílica de Santa Maria Maggiore.  (Original) Roma puede ser considerada la ciudad de los obeliscos. Hay 13 de ellos, y es un recuerdo de su pasado imperial, cuando los obeliscos se traían de sus regiones conquistadas como parte del botín. Este, en particular, está emplazado frente a la basílica Santa Maria Maggiore.",
      "gradeComment": 4
    },
    {
      "author": "Lidia Maria",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrL-MHnW-a5vkpz9t_AYsqwYkNVNOX7_eae1n1NIw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Praça de São Pedro no Vaticano, obelisco no centro, com uma escrita antiga. Se você está ao lado dele, no chão há uma placa que coloca o centro da coluna. Fique em pé e você verá como sua perspectiva muda.  (Original) Plaza De San Pedro en el Vaticano , obelisco en el centro , con un antiguo escrito . Si te sitúas al lado de el , en el suelo hay una placas que pone centro del columnado. Ponte encima y verás como cambia tu perspectiva .¡una pasada!",
      "gradeComment": 5
    },
    {
      "author": "Karin Bron (Kalou)",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmR-6cIL139RiW02Q-G9aYShxkK0a8RFQEpKinq=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Eu gostei deste lugar. Terraço super agradável.  (Original) J ai aimé ce lieu. Terrasse super sympa.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "piazza di roma con obelisco",
    "obelisco pantheon",
    "obelisco rubato",
    "erezione obelisco san pietro",
    "obelisco della minerva",
    "obelisco in egitto",
    "obelisco significato esoterico",
    "obelisco egizio torino",
    "piazza di roma con obelisco",
    "obelisco pantheon",
    "obelisco rubato",
    "erezione obelisco san pietro",
    "obelisco della minerva",
    "obelisco in egitto",
    "obelisco significato esoterico",
    "obelisco egizio torino"
  ],
  "relateds": []
}