{
  "mainName": "Obelisco Flaminio",
  "slug": "obelisco-flaminio",
  "category": "Marco histórico",
  "locationInformation": {
    "latitude": "41.9107506",
    "longitude": "12.4763445"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Piazza del Popolo, 21, 00187 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Piazza del Popolo",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "turismoroma.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "WF6G+8G Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 79
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 66
      },
      {
        "grade": 4,
        "totalRatings": 12
      },
      {
        "grade": 3,
        "totalRatings": 1
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipN60XxA3k7wx7S55yvMEBcWYXVOf6KqKGwZsEDv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNO7NHW74evmoroVx5wlBRGuWtCWt-2yb6do07p=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzby2Uj6cqBCcTCpq9spRtEJCyY_sRV86qG8mi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM99gRq6pluZXv7bnDGPnl3adaZy8dV33w-AH_T=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPS9UEw_ziLicubI2v4PwPEUN2QQJc4brLwtXdp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPcGpaEH7vIAAUG7WFhFg2FVB39gNlgi2nYaiDA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQLZfl2vD3HnYLPOdXWUjv2RM-kJqs9dH3DxV-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM8ZnvkFh9z08bmDHuvXCt8C4sjoQsaz3ooEPnf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOIctOJ_n7SiPnryX1MHrdj-PbbwSoquAEi_Vqe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM-LKtIKvadzmeQCNoM_2BfYK8nNrKnRRCDyPE4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3RAtvrPDE8PYO5_lyNvAunAxwjgJbqwRTJilP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNeKzQwgJwzAJuZoei3eKUiyI34BoVKra97jYH8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPJmwUsoY3Bmowhe2_rAwhSF3VKGcMTNicIOlyN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP2nFjR3JAHSB-i1Gr4OKOc_CRu2ytJ-Svr83Fp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO1ATtB3MBT0X_lh1Om2ziJqeCdZGzlOuGiPLs9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPN3YCmFmU7fWsyBdXHJIboumQwKTp9VViPjL5_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMNvKP6-24i1rG7JYW7l9jos_OlTxp3HvLijDTR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmZeK42Kpoc0JEruQQMAjb6vwShEoTLBodKrkY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPGbnjkoXbnooAV9FisDN5DMmVFM0ODVWkKJgdM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMC36R7kJGnFl2ex8SCWvHRgVMGVfLD2BfRbdjD=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Cesar Garcia de leaniz barcena",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmHWc42QzyK_gJkbJVkKEnAw0nEr0BVyuTZST8x=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) É um dos obeliscos mais importantes de Roma. Seus rostos foram decorados por ordem dos faraós Seti e seu filho Ramsés II. Foi o primeiro a ser transportado para Roma do Egito e foi um empreendimento tão grande que até o navio usado para transportá-lo ficou em exibição em Roma por anos. Em 10 aC foi colocado no Circo Massimo para comemorar a conquista do Egito por Augusto. No século 4 ainda estava de pé, mas depois sua memória foi perdida por quase um milênio. Vários fragmentos foram descobertos no século XVI, mas foi apenas durante o papado de Sisto V que uma grande campanha de pesquisa e escavação foi realizada. Após a tentativa frustrada de entregar o obelisco ao abade de São Paulo para que ele pudesse embelezar sua basílica, e o fracasso do projeto de decorar com ele a igreja de Santa Cruz em Jerusalém, ele foi finalmente localizado na Plaza del Popolo. A reconstrução naquele local, em 1589, serviu para sublinhar a grande importância da praça, monumental acesso à cidade pelo norte, pouco depois de o Papa Sisto V ter estabelecido, com a Bula, que a igreja de Santa Maria del Popolo fizesse parte das \"sete igrejas\" que os peregrinos devem visitar em Roma, substituindo a Basílica de São Sebastião, considerada demasiado afastada. Até 1589, o único ornamento da praça era a fonte desejada pelo Papa Gregório XIII. Ao longo dos séculos, o espaço sofreu várias modificações, assumindo a sua aparência atual apenas entre os séculos XVIII e XIX. Como resultado, a localização do obelisco também sofreu alterações: sua base foi elevada e foi adornada com fontes em forma de leão aos seus pés, imitando o estilo egípcio. Hoje, é o coroamento das três ruas que convergem na praça do sul -o chamado \"tridente\"- e o traçado geral constitui um dos locais de maior sucesso de um obelisco em todo o mundo.  (Original) Es uno de los obeliscos más importantes de Roma. Sus caras fueron decoradas por orden de los faraones Seti y su hijo Ramsés II. Fue el primero en ser transportado a Roma desde Egipto y fue una empresa tan grande que incluso el barco que se utilizó para transportarlo estuvo durante años expuesto en Roma. En el 10 a.C. se colocó en el Circo Massimo para conmemorar la conquista de Egipto por Augusto. En el siglo IV todavía estaba en pie, pero más tarde su memoria se perdió durante casi un milenio. En el siglo XVI se descubrieron varios fragmentos, pero fue sólo durante el papado de Sixto V que se llevó a cabo una importante campaña de investigación y excavación. Tras el intento, infructuoso, de ceder el obelisco al abate de San Pablo para que embelleciera su basílica, y el fracaso del proyecto para que con él se decorara la iglesia de Santa Cruz en Jerusalén, fue finalmente emplazado en la Plaza del Popolo. La reconstrucción en ese lugar, en 1589, servía para subrayar la gran importancia de la plaza, acceso monumental a la ciudad desde el norte, poco después de que el Papa Sixto V hubiera establecido, con Bula, que la iglesia de Santa Maria del Popolo formara parte de las “siete iglesias” que los peregrinos debían de visitar en Roma, en sustitución de la Basílica de San Sebastiano, considerada demasiado fuera del camino. Hasta 1589, el único ornamento de la plaza había sido la fuente querida por el Papa Gregorio XIII. A lo largo de los siglos el espacio sufrió varias modificaciones, asumiendo su aspecto actual sólo a caballo entre los siglos XVIII y XIX.  Como resultado, el emplazamiento del obelisco también sufrió cambios: su base fue levantada y se adornó con fuentes en forma de león a sus pies, imitando el estilo egipcio. Hoy, es el coronamiento de las tres calles que confluyen en la plaza desde el sur -el llamado “tridente”- y el trazado general constituye una de las ubicaciones más acertadas de un obelisco en todo del mundo.",
      "gradeComment": 4
    },
    {
      "author": "Massimiliano Di Maio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqJfXvzP95TfRV8Kepevu5P09bEGcSeyKdLtL3Gvg=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Um dos 13 obeliscos antigos, dedicados ao Sol, destaca-se por mais de 36 metros. Alta. Concluído sob Ramsés II, em 10 aC. foi transportado para Roma pela vontade de Otaviano Augusto. Durante as invasões bárbaras foi demolido e partido em três pedaços. Em 1587 foi encontrado e dois anos depois o Papa SistoV o colocou novamente.  (Original) Uno dei 13 obelischi antichi, dedicato al Sole,  svetta per oltre 36 mt. Di altezza. Completato sotto Ramses II, nel 10 a.C. fu trasportato a Roma per volontà di Ottaviano Augusto. Durante le invasioni barbariche fu abbattuto e si ruppe in tre pezzi. Nel 1587 fu ritrovato e due anni dopo Papa SistoV lo fece collocare nuovamente.",
      "gradeComment": 5
    },
    {
      "author": "Evren Uysal",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqIT6PIrI8JOvfGy1cPkeNkASkR63b_UL-GYMn9Kuk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) 🏛 Uma assinatura dos romanos para mostrar seu poder. Trazido do Egito. A décima nona dinastia Faraó Sety I extraiu este obelisco de pedreiras de granito em Aswan. Antes de sua morte, os artistas inscreveram uma face do obelisco, que Sety pretendia erguer no Templo de Re em Heliópolis. O filho e sucessor de Sety, Ramsés II, completou suas inscrições e o instalou em Heliópolis; foi trazido para Roma em 10 aC por ordem de Augusto, junto com o Obelisco de Montecitorio, e colocado na espinha do Circo Máximo, seguido três séculos depois pelo Obelisco de Latrão. Como a maioria dos obeliscos egípcios, o Flaminio Obelisco provavelmente era um de um par, mas nenhum vestígio de seu companheiro foi encontrado. Na inscrição dedicatória de Sety I em um lado do poço, o rei se gaba de que \"encheria Heliópolis de obeliscos\".  O obelisco foi descoberto em 1587, partido em três pedaços, juntamente com o Obelisco de Latrão; e foi erguido na Piazza del Popolo por Domenico Fontana em 1589, por ordem do Papa Sisto V. Sisto mandou demolir o Septizodium para fornecer o travertino para o pedestal do obelisco, entre outros projetos de construção.[1]  Em 1823 Giuseppe Valadier a embelezou com uma base com quatro bacias circulares e leões de pedra, imitando o estilo egípcio. 🏛 Romalıların ihtişamını göstermek için attığı bir imza. Mısırdan getirilmiş.  (Original) 🏛 A signature from Romans to show their power. Brought from Egypt. The Nineteenth Dynasty Pharaoh Sety I quarried this obelisk from granite quarries in Aswan. Before his death, artists inscribed one face of the obelisk, which Sety intended to erect in the Temple of Re in Heliopolis. Sety's son and successor Ramesses II completed its inscriptions and set it up in Heliopolis; it was brought to Rome in 10 BC by command of Augustus, together with the Obelisk of Montecitorio, and placed on the spina of the Circus Maximus, followed three centuries later by the Lateran Obelisk. Like most Egyptian obelisks, the Flaminio Obelisk was probably one of a pair, but no trace of its mate has ever been found. In Sety I's dedicatory inscription on one side of the shaft, the king boasts that he would \"fill Heliopolis with obelisks.\"  The obelisk was discovered in 1587, broken into three pieces, together with the Lateran Obelisk; and it was erected in the Piazza del Popolo by Domenico Fontana in 1589, at the command of Pope Sixtus V. Sixtus had the Septizodium demolished to provide the travertine for the obelisk's pedestal, among other building projects.[1]  In 1823 Giuseppe Valadier embellished it with a base having four circular basins and stone lions, imitating the Egyptian style. 🏛 Romalıların ihtişamını göstermek için attığı bir imza. Mısırdan getirilmiş.",
      "gradeComment": 5
    },
    {
      "author": "Robert K",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkKzfKKWFl_uawGXs7lTG4q2TVe-91U-UTNobh2=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O arquiteto Giuseppe Valadier compôs um antigo obelisco egípcio em frente à fonte. A fonte mostra quatro leões sentados nas escadas, de cujas bocas jorra água nas tigelas.  (Original) Architekt Giuseppe Valadier wkomponował obelisk starożytnego Egiptu stojący tam przed budową fontanny.  Fontanna przedstawia cztery lwy siedzące na schodach, z których pysków tryska woda do mis.",
      "gradeComment": 5
    },
    {
      "author": "carlo petroselli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpB6Ov5vOfe5qMiNotYChsbgQFCZQ_XPYgELk305y0=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Localizada no centro da praça, é uma das mais importantes da cidade e a primeira a ser trazida do Egito. Fez um pórfiro vermelho em 1300 aC. tem uma altura de 25 metros e uma origem foi colocada no Circus Maximus.  (Original) Collocato al centro della piazza è uno dei più importanti della città e il primo a essere portato dall'Egitto . Realizzato un porfido rosso nel 1300 a.c.  ha un altezza di 25 metri e un'origine fu collocato al Circo Massimo.",
      "gradeComment": 4
    },
    {
      "author": "Elisabetta Mindopi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucodVIMSSteY0xkiYyLrNxwB1yrUnWrtL0FtlJ4ebyo=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lugar icônico de Roma. Procurado aqui pelo Papa Sisto V Peretti no final do século XVI. Fontes leoninas acrescentadas por G. Valadier no projeto de reorganização da praça com o novo traçado elíptico entre 1824 e 1827.  (Original) Luogo iconico di Roma. Voluto qui da Papa Sisto V Peretti alla fine del XVI sec. Fontane leonine aggiunte da G.Valadier nel progetto di risistemazione della Piazza con il nuovo assetto ellittico tra il 1824 e il 1827.",
      "gradeComment": 5
    },
    {
      "author": "Cacho Ascacio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrT6QW5G9Pujivjwi58hLUmXVRQ734BDFSUSxQZYA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Obelisco Flaminio, trazido do Egito e transferido para a famosa Plaza del Pópolo, depois de ter estado no circo máximo para fazer história na Roma moderna  (Original) Obelisco Flaminio, traído desde Egipto y reubicado en la célebre Plaza del Pópolo, después de haber estado en el circo máximo para hacer historia en la Roma actual",
      "gradeComment": 4
    },
    {
      "author": "Augusto Duarte",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqEuvNNSaahJpxuEMxa2Yido57vJbvmNiqlcDyigv0=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Roma é a cidade mais rica de obeliscos do mundo, superando o próprio Egito. Navios especiais foram preparados pelos imperadores para este transporte. Foi o imperador Augusto que transportou este obelisco em 10 aC. da Heliópolis, Egito, onde ficava em frente ao Templo do Sol. Alta 23,70 metros (excluindo a base), é cerca de 2 metros maior que a de Montecitorio (também foi trazida por Augusto da mesma cidade, no mesmo ano) e é o terceiro mais alto em Roma (depois do Latrão e do Vaticano). Construído por Seti I e por Ramesses II no século XIV. a. C., foi colocado no centro do Circus Maximus e permaneceu lá até meados do século VI, quando entrou em colapso durante a invasão dos godos. Ele foi enterrado lá por quase um milênio, quando as escavações realizadas pelo Papa Sisto V em 1586, foi possível recuperar todos os fragmentos e remontar o monólito. Até agora, este obelisco (e também os outros) tornou-se parte do projeto urbano do pontífice no qual estradas retilíneas de conexão foram construídas entre as principais basílicas, antes das quais elas se ergueram. Antes, decidiu-se movê-lo para a Basílica de San Paolo, mas seu abade recusou por causa do alto custo da operação. No final, Sisto V decidiu que o monólito foi reconstruído em frente à igreja de Santa Maria del Popolo, que ele próprio havia recentemente elevado ao posto de igreja, ou seja, uma das sete igrejas de Roma que os peregrinos tinham de visitar.  (Original) Roma è la città più ricca di obelischi del mondo, superando l'Egitto stesso. Navi speciali furono approntate dagli imperatori per questo trasporto. Fu l'imperatore Augusto a trasportare questo obelisco nel 10 a.C. dall'Eliopoli, Egitto, dove sorgeva davanti al Tempio del Sole. Alto 23,70 metri (escluso il basamento), è circa di 2 metri più alto che quello di Montecitorio (pure fu portato da Augusto dalla stessa città, nello stesso anno), ed è il terzo più alto di Roma (dopo il Lateranense ed il Vaticano). Costruito da Seti I e da Ramesse II nel XIV sec. a. C., fu messo nel centro del Circo Massimo e li rimase fino alla metà del VI secolo quando fu crollato durante l'invasione dei Goti. Li rimase sepolto per quasi un millennio quando gli scavi intrapresi dal papa Sisto V, nel 1586, fu possibile ricuperare tutti i frammenti e riassemblare il monolite. Ormai, questo obelisco (anche gli altri) diventò parte del progetto urbanistico del pontefice in cui furono costruiti vie di collegamento rettilineo tra le principale basiliche, davanti alle quale se le innalzavano. Prima, si pensò di spostarlo a basilica di San Paolo, però il suo abate rifiutò a causa dell'ingente costo dell'operazione. Alla fine, Sisto V decise che il monolite venisse riedificato di fronte alla chiesa di Santa Maria del Popolo che egli stesso ebbe da poco elevato al rango di chiesa stazionale, cioè una delle Sette Chiese di Roma che i pellegrini dovevano visitare.",
      "gradeComment": 5
    },
    {
      "author": "Carlo Carlevale",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrNu32CFnUddDNXtA3uBGRmUSplNX6PkeS8xSX5n5E=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Foi feito no Egito em 1300 aC. reinando o faraó Seti I e completado por seu filho Ramsés II em (século XIII aC) para colocá-lo no templo do Sol ou Ra de Heliópolis hoje a moderna Empolis (Misr al-Gadida). Posteriormente, em 10 aC, o obelisco foi trazido de navio para Roma, a mando de Otaviano Augusto, juntamente com o obelisco de Montecitorio, e colocado na lombada do Circus Maximus, seguido três séculos depois pelo obelisco de Latrão.  (Original) Venne realizzato in Egitto nel 1300 a.C. regnando il faraone Seti I e completato dal figlio Ramesse II nel (XIII secolo a.C.) per collocarlo nel tempio del Sole o Ra di Eliopoli oggi la moderna Empolis (Misr al-Gadida).  Successivamente nel 10 a.C., l'obelisco venne portato per nave a Roma, per volere di Ottaviano Augusto, insieme all'obelisco di Montecitorio, e collocato sulla spina del Circo Massimo, seguito tre secoli più tardi dall'obelisco Lateranense.",
      "gradeComment": 4
    },
    {
      "author": "Jesus Solero",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucohZoLu6qiq-hH4q5C9MSE19DVqD-_jJ70pXrnZ=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Localizado no centro da Piazza del Popolo, é parte dos treze obeliscos antigos com que a cidade de Roma. Foi construído em granito vermelho no aC século XIII, sendo elevado no Templo do Sol de Heliópolis. Na época de Augusto, foi transferido para Roma, sendo localizado no Circus Maximus, e depois de vários séculos sem notícias sobre ele, foi redescoberto em 1587 durante o reinado do Papa Sisto V, divididos em três fragmentos, sendo restaurado para projetos de Domenico Fontana e em pé dois anos mais tarde no lugar hoje. No século XIX, foi adicionado em sua base a fonte dos leões, o trabalho de Giuseppe Valadier.  (Original) Ubicado en el centro de la Piazza del Popolo, forma parte de los trece obeliscos antiguos con que cuenta la ciudad de Roma. Fue construido en granito rojo durante el siglo XIII a.C., erigiéndose en el Templo del Sol de Heliópolis. En época augusta fue trasladado a Roma, ubicándose en el Circo Máximo, y tras varios siglos sin noticias sobre él, fue redescubierto en 1587, en época del papa Sixto V, dividido en tres fragmentos, siendo restaurado según el proyecto de Domenico Fontana y colocándose dos años después en el lugar que ocupa en la actualidad. En el siglo XIX se le añadió en su base la fuente de los leones, obra de Giuseppe Valadier.",
      "gradeComment": 5
    },
    {
      "author": "Maria Tanasa Turism Roma (www.turismroma.com)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp99fEB77jykx7AYLSgl-qlTZ43OTsSYdCtrsaxLn4=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) O obelisco na Piazza del Popolo foi encomendado há 2300 anos por Ramses II para decorar o templo do sol #RA em #Eliopoli #Egypt, no ano 10 AC. o primeiro imperador romano #Ottaviano #Augusto o transportou para a # Cidade Eterna para decorar o eixo da estação de #Circo #Massimo; após a queda do # Império Romano, no final do século V, a noite cai sobre o monumento, mas ele terá um novo renascimento em 1589 quando foi descoberto desabado, e #pope #Sixtus V Peretti encomendou ao grande arquiteto Domenico Fontana para fazer uma nova decoração na #Piazza del #Popolo, e nesta ocasião decidiu-se posicionar-se no meio da praça; em 1823 Giuseppe Valadier fez a decoração cenográfica de toda a praça, e nessa ocasião a base quadrada foi feita com as 4 modernas estátuas #finge com aparência de poço artesiano. A #curiosidade, a altura total do monumento é de 36,59, mas não ultrapassa os 61 metros do #deal #pincio de cuja # graça você admira um dos mais belos #panorama da cidade  (Original) Obeliscului din Piață del Popolo a fost comisionat acum 2300 de ani  de Ramsese II pentru a decora templul soarelui #RA din #Eliopoli #Egipt, în anul 10 î.Hr. primul împărat roman #Ottaviano #Augusto la transportat în #Orașul #Etern pentru a decora axa  de gara din #Circo #Massimo; după ce apune #Imperiului #Roman, la sfârșitul secolului V, cade noaptea și asupra monumentului, dar va avea o nouă renaștere în 1589 când a fost descoperit prăbușit, iar #papa #Sixtus V Peretti l-a însărcinat pe marele arhitect Domenico Fontana să realizeze un nou decor în #Piazza del #Popolo, iar cu această ocazie s-a optat pentru poziționarea în mijlocul pieței; în 1823 Giuseppe  Valadier a realizat decorul scenografic al întregii piețe, iar cu acel prilej a fost realizat bazamentul pătrat cu cele 4 statui moderne de #sfinx cu aspect de fântână arteziană. O #curiozitate înălțimea complexiva a monumentului  este de 36,59, dar nu depășește cei 61 de metri a #dealului #pincio de pe a cărui #terasă admirați una dintre cele mai frumoase #panorama a orașului #Roma",
      "gradeComment": 5
    },
    {
      "author": "Natalia Güttler (NataG)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrjUMY-ed_cO7Ybe3SMoZFdIivYfS67U1FGvAFSyw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Wer in der Nähe übernachtet sollte diesen Platz besichtigen! Die Obelisken sind das Highlight und viele Café s laden zum verweilen ein",
      "gradeComment": 5
    },
    {
      "author": "Simone Porrelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqdhh9pJAJOdKj_E0BXZ70-qjPbhjp2YghFLKEKiA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Ponto de encontro de romanos e turistas, o Obelisco se destaca para o céu, com suas formas harmônicas no centro de uma \"fonte\" que possui elementos nos 4 cantos, leões de onde saem jatos d'água (que inspiram para inúmeras fotos ) Também ponto de junção das 3 artérias que chegam diretamente à praça (via del Babbuino, via del Corso, via di Ripetta - assim chamada porque levava diretamente ao porto de Ripetta, uma joia neoclássica). Lugar mágico e evocativo.  (Original) Punto di ritrovo per romani e turisti, l'Obelisco si staglia verso il cielo, con le sue forme armoniche al centro di una \"fontana\" che presenta elementi ai 4 angoli, leoni dai quali escono getti d'acqua (che ispirano per numerose foto). Punto anche di congiunzione delle 3 arterie che arrivano direttamente alla piazza (via del Babbuino, via del Corso, via di Ripetta - chiamata così perché portava direttamente al porto di Ripetta, gioiello neoclassico). Luogo magico ed evocativo.",
      "gradeComment": 5
    },
    {
      "author": "Andrea Remine",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqT5AHkRlrTlYwM9i7FYM-KD9SrpKFpbdLslxMeew=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) É um dos obeliscos mais importantes de Roma. As laterais foram decoradas por ordem dos faraós Seti I e seu filho Ramsés II. Foi o primeiro a ser trazido do Egito para Roma e essa operação foi de tal grandeza que até o navio que o transportava ficou exposto em Roma durante anos. Em 10 AC foi colocado no Circus Maximus para comemorar a conquista do Egito por Augusto. No quarto século, ele ainda estava de pé, mas depois a memória foi perdida por cerca de um milênio. Somente no século XVI alguns fragmentos foram encontrados, mas foi somente durante o pontificado de Sisto V que uma séria campanha de pesquisa e escavação foi empreendida. Após a tentativa malsucedida de entregar o obelisco ao abade de San Paolo, para que ele pudesse adornar a basílica, e o projeto fracassado de decorar a igreja de Santa Croce in Gerusalemme com ele, a Piazza del Popolo foi finalmente escolhida como destino.  (Original) E' uno dei più importanti obelischi di Roma. I lati furono decorati per ordine dei faraoni Seti I e di suo figlio Ramses II. Fu il primo ad essere portato dall'Egitto a Roma e questa operazione fu di tale grandiosità che addirittura la nave utilizzata per trasportarlo fu per anni esposta a Roma. Nel 10 a.C. fu collocato nel Circo Massimo a commemorazione della conquista dell'Egitto da parte di Augusto. Nel IV secolo era ancora in piedi ma in seguito ne fu persa la memoria per circa un millennio. Solo nel XVI secolo ne furono rinvenuti alcuni frammenti, ma fu solo durante il pontificato di Sisto V che fu intrapresa una seria campagna di ricerca e scavo. Dopo il tentativo, infruttuoso, di cedere l'obelisco all'abate di San Paolo, perché ne adornasse la basilica, ed il progetto fallito di ornare con esso la chiesa di Santa Croce in Gerusalemme, fu infine scelta come destinazione la Piazza del Popolo.",
      "gradeComment": 5
    },
    {
      "author": "Peppe Benci",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr9QOOACre0qU3H580CPy8JgZUrpqRo0e1059JS4g=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O carro-chefe da Roma, o cartão de visita, a praça por excelência encimada pela Villa Borghese, tocada pelo Tibre na cabeça do tridente  (Original) Il fiore all'occhiello dei Roma, il biglietto da visita, la piazza per eccellenza sormontata da Villa borghese, sfiorata dal Tevere a capo del tridente",
      "gradeComment": 5
    },
    {
      "author": "GIUSEPPE LICHERI",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpphlG_TRZVtx70ZgWXkn7cejQvtieN4zK_w83b=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Bem no centro da Piazza del Popolo, um cenário clássico para fotos de souvenir.  (Original) Proprio al centro di Piazza del Popolo, classico sfondo per foto ricordo.",
      "gradeComment": 5
    },
    {
      "author": "Alessio Guiggi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpvcA4pTn5H9yCPC57YlkgwMOjqCeIFteyFZ6HrhRQ=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) 26 metros de altura. Um monumento ao Sol. Templo de Ra. Heliópolis. 1300 AC Faraós Seti I e Ramsés II. Trazido para Roma de navio em 10 aC e dedicado a Apolo. Mesma obra-prima, mesma mensagem. Um presente para o sol. Uma eterna homenagem.  (Original) 26 metri di altezza. Un monumento al Sole. Tempio di Ra. Eliopoli. 1300 a.C. Faraoni Seti I e Ramesse II. Portato a Roma per nave nel 10 a.C e dedicato ad Apollo. Stesso capolavoro, stesso messaggio. Un dono al sole. Un omaggio eterno.",
      "gradeComment": 5
    },
    {
      "author": "vincenzo marsella",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnpdq76oBDsUcL7KL4sMmxx3NopLrheyTCqovxe=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um obelisco de 3300 anos trazido a Roma por Otaviano e colocado no circo maximus. Ele foi abatido em um ataque bárbaro. Foi encontrado em 1587 partido em três pedaços e foi reposicionado na praça em 1589 pelo Papa Sisto V. É dedicado ao sol e, portanto, a Apolo, tutelar do imperador  (Original) Un obelisco di 3300 anni portato a Roma da Ottaviano e posto al circo massimo. Fu abbattuto in un'incursione dei barbari. Fu ritrovato nel 1587 rotto in tre pezzi e fu riposizionare nella piazza nel 1589 da papa Sisto V. É dedicato al sole e quindi ad Apollo tutelare dell'imperatore",
      "gradeComment": 5
    },
    {
      "author": "LP84 Seltz",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk2WqAYqyTl8omf07yfQ3TnhZShOzQzoPNr5tVB=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Um dos muitos obeliscos. Muito significativo para a sua praça.  (Original) Uno dei tanti obelischi. Molto significativo per la sua piazza.",
      "gradeComment": 5
    },
    {
      "author": "Alfonso Della (Alfonso)",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnE_uD7p40FfA_HlmePmWB_pxe8rLo9JWnYPCyT=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O da Piazza del Popolo, conhecido como obelisco Flaminio, do nome da antiga Via Flaminia (que se origina da praça adjacente), é o segundo mais antigo de Roma. Tem 24 metros de altura, mas com a base chega a 34 metros. O monumento vem de Heliópolis, onde ficava em frente ao Templo do Sol; seus hieróglifos mostram o nome do faraó Ramses II e de seu filho Mineptah (século 13 aC). Foi dedicado ao deus do sol Rhà. Foi o primeiro obelisco trazido a Roma como elemento decorativo para o Circus Maximus (350 anos depois teria sido juntado pelo Latrão) em 10 DC, sob o primeiro imperador romano, Augusto, após a batalha de Actium. Foi transportado para o centro da Piazza del Popolo por Domenico Fontana, perfeito executor dos conceitos urbanos de Sisto V (1589).  (Original) Quello di piazza del Popolo, conosciuto come obelisco Flaminio, dal nome dell'antica via Flaminia (che origina dal piazzale adiacente), è il secondo più antico di Roma. E' alto 24 metri, ma con la base ne raggiunge 34. Il monumento proviene da Eliopoli, dove sorgeva davanti al Tempio del Sole ; i suoi geroglifici mostrano il nome del faraone Ramsete II e di suo figlio Mineptah (13º secolo aC). Fù dedicato al Dio sole Rhà. Fu il primo obelisco portato a Roma come elemento decorativo per il Circo Massimo (350 anni dopo sarebbe stato affiancato dal Lateranense) nel 10 d.C., sotto il primo imperatore romano, Augusto dopo la batt aglia di Azio. Fu trasportato al centro di piazza del Popolo da Domenico Fontana, perfetto esecutore delle concezioni urbanistiche di Sisto V (1589).",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "obeliscos de roma",
    "quantos obeliscos existem no mundo",
    "obelisco relógio de sol",
    "piazza del popolo",
    "latrão",
    "roman obelisk",
    "igrejas gêmeas roma",
    "latrão egito",
    "obeliscos de roma",
    "quantos obeliscos existem no mundo",
    "obelisco relógio de sol",
    "piazza del popolo",
    "latrão",
    "roman obelisk",
    "igrejas gêmeas roma",
    "latrão egito"
  ],
  "relateds": [
    {
      "mainName": "Obelisco Laterano",
      "url": null
    },
    {
      "mainName": "Obelisco de Montecitório",
      "url": null
    },
    {
      "mainName": "Sallustiano Obelisk",
      "url": null
    },
    {
      "mainName": "Porta del Popolo",
      "url": null
    },
    {
      "mainName": "Obelisco Vaticano",
      "url": null
    },
    {
      "mainName": "Piazza del Popolo",
      "url": null
    },
    {
      "mainName": "Obelisco Macuteo",
      "url": null
    },
    {
      "mainName": "Obelisco dos Dogali",
      "url": null
    },
    {
      "mainName": "Obelisco Agonale",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora dos Milagres",
      "url": null
    },
    {
      "mainName": "Quirinale obelisk",
      "url": null
    },
    {
      "mainName": "Obelisco Esquilino",
      "url": null
    },
    {
      "mainName": "Santa Maria in Montesanto",
      "url": null
    },
    {
      "mainName": "Obelisco do Elefante",
      "url": null
    },
    {
      "mainName": "Obelisco Matteiano",
      "url": null
    },
    {
      "mainName": "Fonte da Deusa Roma",
      "url": null
    },
    {
      "mainName": "Meridiana Di Augusto",
      "url": null
    },
    {
      "mainName": "Basílica de Nossa Senhora em Montesanto",
      "url": null
    },
    {
      "mainName": "Santa Maria del Popolo",
      "url": null
    },
    {
      "mainName": "The 'Pinciano' Obelisk",
      "url": null
    },
    {
      "mainName": "Monte Pinciano",
      "url": null
    },
    {
      "mainName": "Campo de Marte",
      "url": null
    },
    {
      "mainName": "Piazza della Minerva",
      "url": null
    },
    {
      "mainName": "Fontana dei Leoni (Fountain of the Lions)",
      "url": null
    },
    {
      "mainName": "Obelisco Laterano",
      "url": null
    },
    {
      "mainName": "Obelisco de Montecitório",
      "url": null
    },
    {
      "mainName": "Sallustiano Obelisk",
      "url": null
    },
    {
      "mainName": "Porta del Popolo",
      "url": null
    },
    {
      "mainName": "Obelisco Vaticano",
      "url": null
    },
    {
      "mainName": "Piazza del Popolo",
      "url": null
    },
    {
      "mainName": "Obelisco Macuteo",
      "url": null
    },
    {
      "mainName": "Obelisco dos Dogali",
      "url": null
    },
    {
      "mainName": "Obelisco Agonale",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora dos Milagres",
      "url": null
    },
    {
      "mainName": "Quirinale obelisk",
      "url": null
    },
    {
      "mainName": "Obelisco Esquilino",
      "url": null
    },
    {
      "mainName": "Santa Maria in Montesanto",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}