{
  "mainName": "Oceanic Aquarium",
  "slug": "oceanic-aquarium",
  "category": "Aquário",
  "locationInformation": {
    "latitude": "-27.0056569",
    "longitude": "-48.6164425"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Rua 4000, 133 Barra Sul - Centro, Balneário Camboriú - SC, 88330-180",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "oceanicaquarium.com.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(47) 3311-7000",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "X9VM+PC Centro, Balneário Camboriú - SC",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 18455
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 12246
      },
      {
        "grade": 4,
        "totalRatings": 3199
      },
      {
        "grade": 3,
        "totalRatings": 1794
      },
      {
        "grade": 2,
        "totalRatings": 624
      },
      {
        "grade": 1,
        "totalRatings": 592
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "maior",
      "count": 8,
      "tooltip": "maior, mencionado em 8 avaliações"
    },
    {
      "tag": "espaço",
      "count": 3,
      "tooltip": "espaço, mencionado em 3 avaliações"
    },
    {
      "tag": "passeio",
      "count": 248,
      "tooltip": "passeio, mencionado em 248 avaliações"
    },
    {
      "tag": "jacaré",
      "count": 125,
      "tooltip": "jacaré, mencionado em 125 avaliações"
    },
    {
      "tag": "propaganda",
      "count": 102,
      "tooltip": "propaganda, mencionado em 102 avaliações"
    },
    {
      "tag": "tartarugas",
      "count": 56,
      "tooltip": "tartarugas, mencionado em 56 avaliações"
    },
    {
      "tag": "meia entrada",
      "count": 40,
      "tooltip": "meia entrada, mencionado em 40 avaliações"
    },
    {
      "tag": "lembrancinhas",
      "count": 38,
      "tooltip": "lembrancinhas, mencionado em 38 avaliações"
    },
    {
      "tag": "sucuri",
      "count": 30,
      "tooltip": "sucuri, mencionado em 30 avaliações"
    }
  ],
  "featuredPhotos": null,
  "topComments": [
    {
      "author": "Danilo Rocha",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucql9wASNByYH9in1hmNfwcINZ0wOlyCxkvKDSfrXw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Grande variedade de espécies, muito bem organizado e didático, uma visita super tranquila ideal para levar as crianças e família, e com bom atendimento de todos os funcionários. Uma dica é comprar o ingresso antecipadamente para ganhar tempo, quando comprei tinha um passaporte que dava direito a visitar 3 atrações com um preço único, bem mais em conta, vale a pena conferir no site. Na entrega fazem algumas fotos para revelação e venda posteriormente, não gostei muito da qualidade das fotos (pouca luz, merecia um tratamento ou melhor ângulo) , mas a montagem com os animais ficou muito boa, porém o preço de cada foto é um pouco salgado, se as fotos ficarem boas vale a pena fechar o pacote e pegar a versão digital, assim pode postar e/ou aplicar algum efeito melhor nas mesmas. A saída passa por dentro da lojinha deles para compra de suvenirs, tem coisas bem interessantes sobre os animais, vale dar uma olhada para levar uma recordação.",
      "gradeComment": 5
    },
    {
      "author": "elen cobianchi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucphQdO2GTRd5xqfpgoQMnLYud1QI6qhsrKxpEYAznY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Um lugar muito lindo, todas as espécies e animais que vi eram um mais lindo que o outro, amei a experiência! O preço achei um pouco salgadinho 60,00 pois o local não é muito grande, você consegue fazer o passei completo em uns 40min Tem opção de combo, para adicionar outro passeio junto (carros antigos). No meio do aquario você tem opção de fazer fotos com a família com um fotógrafo do aquário (não vi o valor) só achei estranho que o local da foto atrapalha a passagem dos visitantes, fica bem no meio do caminho, achei que deveria ter um local mais específico pra isso! E no final do passeio é em uma lojinha com várias opções de brindes e ursinhos do aquário ( bem lindinhos) se vai com criança prepare seu bolso pq é caro kkk",
      "gradeComment": 4
    },
    {
      "author": "ISMAR ARAGÃO",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoYtvQ_KmJ2kB8xCrLq_F-yGFTmsL8SrKxXlYvn-n0=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Bem legal o passeio, a fila para a entrada é rápida, o estacionamento tem desconto para visitantes do aquário,  $10 reais a hora e bem amplo, possui banheiro no local e o passeio dura uma média de 1 hora!  Tem vários animais marinhos, pinguins e até tubarão, um nini parque de aves que são bem tranquilas, você as vê bem pertinho! O passeio começa no último pavimento onde tem um local em que é feito fotos dos visitantes ($), opcional esse registro, depois você vai descendo admirando os mais variados aquários com um diversidade de animais de água doce e salgada! Possui elevador no local e o pessoal de apoio presta um excelente suporte!  Recomendo o passeio para quem visita BC, eles também vendem mais 2 passeios extras no local, visita ao museu do automóvel e o passeio dos piratas, atrações a mais para quem desejar!",
      "gradeComment": 5
    },
    {
      "author": "Paulo Silva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoqXSRKy5Gun6qD-GHQ1Rwa63uS0HbOB0WEa3S_1g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Experiência incrível, vale muito a pena visitar, o valor é R$ 60 (Jan / 2022), com meia entrada para estudantes. Meu irmão esqueceu a carteirinha e aceitaram uma foto da mesma como comprovação de estudante, super solícitos e simpáticos.  O aquário em si, sem palavras, são muitas coisas incríveis para ver, que provavelmente você nunca tenha visto na sua frente: crocodilos, uma tartaruga enorme, cobras, lontras, piranhas, águas vivas, pinguins e é claro, os tubarões. Dentre muitas outras espécies.  Tem uma área no aquário que é um viveiro de pássaros, você passa por dentro dela, com vários passarinhos cantando e voando, dava pra ficar lá o dia todo.  Assistir as lontras ou os pinguins irem de um lado pro outro é um entretenimento puro.  Passeio super recomendado!",
      "gradeComment": 5
    },
    {
      "author": "Vinicius Doborowiski",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr-urYW5pBUc0-VaDLJcgUbQKpkPgB4dNKPMpC3Kg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Valeu a pena a experiência, muito bonito  mesmo, só não vale a pena pagar novamente  60 reais por 30/40 minutos  novamente,  o trajeto é  bem curto, talvez uma promoção  seria viável. obs : por mais  que seja o trabalho do rapaz, é  chato ficar interrompendo  o entusiasmo  por causa de máscara,  cobrando o cliente a ajustar  no rosto, sem falar que todo mundo já está vacinado.",
      "gradeComment": 4
    },
    {
      "author": "Lugares Vistos de Cima",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucodfwLhOIwCT9iCFEBCy6zaTvbou27sJL0rOTTUQiM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Oceânic Aquarium: parece mais um mini zoológico! Os tanques dos peixes estavam bem limpos, transparentes, o que facilitou a visualização e a retirada de fotos! O viveiro dos pássaros é deslumbrante, você fica a centímetros dos pássaros, sendo proibido tocá-los. No tanque dos tubarões é possível \"passar em baixo d'água\"! Valeu a pena a visita pois meus guris adoraram, e eu também!",
      "gradeComment": 5
    },
    {
      "author": "Gisele Castro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqVU7tDMt7r01MBoEKSYSgQYC7I6tCGpgsoHnGESA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "4 estrelas pq?  O lugar é lindo e pra quem ama bichos e uma delícia!  Questão de valores... no site de ingressos estava um combo com outra atração por 69 pila e lá na hora queriam vender por 109 dizendo ser o combo e outra atração DE BRINDE... eu já fui pra comprar lá pq sou estudante e o site não dava a opção de meia pra estudante... quando cheguei lá quiseram debater comigo q o valor do site estava errado e que não valia mais?! Oiii? E pq no site estava dando pra comprar pra utilizar hoje? Algo não estava batendo né? E mesmo assim queriam insistir que eu estava \"errada\" até dar uma leve explicação sobre direito do consumidor e até tive que ameaçar chamar o Procon (p*** único dia de folga e eu tive que explicar o que e direito do consumidor para vendendor? Se informem pra não passar vergonha com cliente instruido) Quando ameacei de comprar no site e eu ia usar sim... foram lá e chamaram outro responsável que liberaram o valor e \"deram\" a outra atração que seria brinde no pacote vendido... enfim! Fora esse transtorno... o aquário é lindo e recomendo super que vá!",
      "gradeComment": 4
    },
    {
      "author": "Adriana Gonçalves",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrpTNZEtJWLAEs5RbpomCiufvH6-q8O-zn4wvhn0v0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "É uma experiência muito bacana. É pequeno, mas traz a magia do aquários grandes com muitas espécies diferentes das que estamos acostumados a ver. O viveiro de pássaros é uma atração muito legal, pois conseguimos vê-los bem pertinho e até tocar. As fotos tiradas são legais. Os preços são turísticos mas se você está para curtir a experiência e não vai voltar todo dia. Vale a pena é uma lembrança do passeio. O valor do ingresso é justo pelo ambiente que tem que ser muito bem preservado e cuidado. Compensa mais ainda o pacote vendido  a porta com a Experiência Pirata,  que pra quem tem criança é muito legal e pra quem gosta de jogo e competir vale a pena. Tem tb o museu de carros, que é legal, mas o mais Ok de todos, falo por mim, mas quem aprecia carros antigos deve curtir mais.",
      "gradeComment": 5
    },
    {
      "author": "Phillipe Pacheco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpr4W8yBWAF9LWVeAkrQ93PJZmQi_UICGLPygxu0A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Experiência bem bacana. Fomos no dia 20/03/2022, e o valor da entrada (adulto) foi de R$ 59,90 (achei um pouco elevado para o que eles oferecem). Gostamos do local. Há muitos aquários para conhecer. O interessante é que além de ter muito da fauna brasileira, já também aquários temáticos de outras regiões, como Ásia, América do Norte e África. Além dos peixes, há também pinguins,  jacaré, cobra, lontras e um viveiro de pássaros onde eles ficam soltos no mesmo ambiente que os visitantes. O banheiro masculino é para duas pessoas, e estava nem limpo. Local organizado e que conta com estacionamento próprio, porém é pago. Há também uma lojinha onde é possível comprar pelúcias e lembrancinhas dos animais do oceanario. Uma hora é suficiente para conhecer com calma todos os espaços desse lugar.",
      "gradeComment": 5
    },
    {
      "author": "Heltton Girardello",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrpU2zyJDZzBJpO5FDtnpV7NO1G-PQ6bITAsz6UfuA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Ambiente bem organizado, boa distribuição dos habitat's.... todos os animais parecem estar bem saudáveis, ambientes limpos .... so acho que poderiam controlar um pouco a quantidade de pessoas dentro do estabelecimento,  pois ficou muito cheio para uma época de pandemia... tivemos a felicidade de na hora que estávamos estavam alimentando os pinguins e em seguida os tubarões ( perto das 10h)... o habitat das lontras é divertido... vale a pena o passeio para conhecer e levar crianças...",
      "gradeComment": 4
    },
    {
      "author": "Adolpho Bonella A.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrX6AeW2Fxcdkmk5FiKuGCTw1sE3RliXbYh1Nrn1yw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "O aquário é pequeno porém é muito legal principalmente para crianças. Tem várias espécies do mar e também aves e outros animais. Compramos entradas na bilheteria do aquário para 03 atrações no mesmo bilhete e valeu muito apena (piratas e museu de carros). A visita no aquário dura em torno de 1h. Tem tubarões, pinguins, jacaré, tartarugas e outras espécies raras.",
      "gradeComment": 5
    },
    {
      "author": "Amanda Machado",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlrJHZENn6bf0oouT7Yca5eYt58j_zbcIRS23M_=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "O ambiente é muito interessante, o passeio dura em torno de 1h. Crianças vão se divertir bastante. Porém não acho que valha 60$ pra adulto, o valor se deve provavelmente a região já ser mais cara em outros quesitos também.",
      "gradeComment": 3
    },
    {
      "author": "Roger Vieira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrY0hA31JFvdvYfBu7tZ2_m__wM5WfoGJ4fAbgT4g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Experiência do local é incrível, o valor é razoável, para quem tem filhos talvez se torne um pouco mais caro, porém acho que vale o preço, só acho um pouco desnecessário a pressão do pessoal das fotos e das lojinhas, forçando para comprar, demais o resto é show",
      "gradeComment": 5
    },
    {
      "author": "Gabriela Malavota",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco-2K_knfKJm1x3J1-3z3VhMGn8DJXhexVPpJJtads=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Passeio bem.gostoso mas é preciso ter calma senão o passeio fica muito rápido. Se for com calma dá para fazer entre 1 hora até uma hora e meia no máximo. Os ambientes são lindos e vale cada minuto. A lontra rouba a cena. E os destaques são o jacaré, a tartaruga aquática, o tubarão e os pinguins!",
      "gradeComment": 5
    },
    {
      "author": "Renata Mazaro-Costa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoax_Y3XgVsmmWhzLwiR2UVNvYz5jlHRUxO_ZpFmvQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "O aquário é legal. Uma ótima atração, e espero que com o tempo e investimento possa crescer e ficar semelhante ao aquário de São Paulo. A lojinha tem muitas lembranças do local, são caras, mãe compensa pra ajudar o lugar a se manter e melhorar. Comprar pela internet ajuda muito na hora da fila. É fácil, demora um pouco, quase 1 hora o voucher liberar, mas ganha na fila. Recomendo muito, as crianças AMAM.",
      "gradeComment": 5
    },
    {
      "author": "Anderson Rogerio Bejatto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqsE9I-X9Jz29co6Gvmr1HOEQhWEk9YtQHGGaKkt44=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Vale a pena visitar e descobrir a biodiversidade desse planeta, animais que só vemos na TV ao vivo em cores ou transparentes em alguns casos. Ponto negativo é o valor do estacionamento, muito caro mesmo para visitantes.",
      "gradeComment": 5
    },
    {
      "author": "Glenio Rolim Guidobono",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrICtIcG7oviTy6PKB6hHQSyC2AJVtr92PRIKVRDLs=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Aquário bonito, organizado, com vários funcionários para orientar e fiscalizar, porque muitas pessoas não seguem as orientações infelizmente. Quando fui estava muito cheio com pandemia  e tudo, por isto 4 estrelas. Tem estacionamentos próximos a 10 reais por hora. Duas horas consegue ver tudo.",
      "gradeComment": 4
    },
    {
      "author": "Carine Almeida",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoeDu-0plft91YoFm-PzqAXgNxutHkw21660rfCqg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "O lugar é interessante mas confesso que esperava mais, os animais são pequenos, acredito que ainda novos, o lugar também está sendo organizado, pela pandemia não é permitido tirar foto sem máscara. Ótimo para crianças, família para um passeio rápido e diferente.",
      "gradeComment": 4
    },
    {
      "author": "Cláudio Cardoso (Fotografias)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoXur2LEk5FN3Z7J5pFYVWJJowa87Sc7-HH6IikoA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Vale a pena conhecer. Demos sorte de pegar uma promoção de dia dos namorados, pagamos 59,90 por pessoa incluso o museu do carro e o aventura pirata. Apesar de ter muita gente e algumas pessoas sem noção que não saem da frente dos aquários, ainda deu para aproveitar bem.",
      "gradeComment": 5
    },
    {
      "author": "Ismar Soares",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpeQmzFxCbS95OX2RUVxolUY3fOd8Z8Nd5z6AGRKMs=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Gostei muito!! As atrações são bem legais e as crianças adoraram. O tubarão foi uma festa para as crianças , as piranhas, o pirarucu, os pinguins, a arraia com aquela carinha alegre e muitos outros peixes bonitos e exóticos. os passaros foram uma atração a parte quando eles subiam em cima do ombro ou da cabeça das pessoas. Foi um bom passeio.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 42
        },
        {
          "hour": "10:00",
          "percent": 82
        },
        {
          "hour": "11:00",
          "percent": 100
        },
        {
          "hour": "12:00",
          "percent": 84
        },
        {
          "hour": "13:00",
          "percent": 72
        },
        {
          "hour": "14:00",
          "percent": 76
        },
        {
          "hour": "15:00",
          "percent": 78
        },
        {
          "hour": "16:00",
          "percent": 64
        },
        {
          "hour": "17:00",
          "percent": 40
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "09:00",
          "percent": 24
        },
        {
          "hour": "10:00",
          "percent": 39
        },
        {
          "hour": "11:00",
          "percent": 45
        },
        {
          "hour": "12:00",
          "percent": 37
        },
        {
          "hour": "13:00",
          "percent": 30
        },
        {
          "hour": "14:00",
          "percent": 32
        },
        {
          "hour": "15:00",
          "percent": 35
        },
        {
          "hour": "16:00",
          "percent": 28
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 22
        },
        {
          "hour": "10:00",
          "percent": 40
        },
        {
          "hour": "11:00",
          "percent": 48
        },
        {
          "hour": "12:00",
          "percent": 41
        },
        {
          "hour": "13:00",
          "percent": 32
        },
        {
          "hour": "14:00",
          "percent": 33
        },
        {
          "hour": "15:00",
          "percent": 35
        },
        {
          "hour": "16:00",
          "percent": 27
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 23
        },
        {
          "hour": "10:00",
          "percent": 40
        },
        {
          "hour": "11:00",
          "percent": 48
        },
        {
          "hour": "12:00",
          "percent": 42
        },
        {
          "hour": "13:00",
          "percent": 35
        },
        {
          "hour": "14:00",
          "percent": 38
        },
        {
          "hour": "15:00",
          "percent": 40
        },
        {
          "hour": "16:00",
          "percent": 31
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 23
        },
        {
          "hour": "10:00",
          "percent": 34
        },
        {
          "hour": "11:00",
          "percent": 35
        },
        {
          "hour": "12:00",
          "percent": 30
        },
        {
          "hour": "13:00",
          "percent": 30
        },
        {
          "hour": "14:00",
          "percent": 36
        },
        {
          "hour": "15:00",
          "percent": 39
        },
        {
          "hour": "16:00",
          "percent": 31
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 28
        },
        {
          "hour": "10:00",
          "percent": 47
        },
        {
          "hour": "11:00",
          "percent": 54
        },
        {
          "hour": "12:00",
          "percent": 47
        },
        {
          "hour": "13:00",
          "percent": 43
        },
        {
          "hour": "14:00",
          "percent": 49
        },
        {
          "hour": "15:00",
          "percent": 53
        },
        {
          "hour": "16:00",
          "percent": 44
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 44
        },
        {
          "hour": "10:00",
          "percent": 82
        },
        {
          "hour": "11:00",
          "percent": 93
        },
        {
          "hour": "12:00",
          "percent": 77
        },
        {
          "hour": "13:00",
          "percent": 68
        },
        {
          "hour": "14:00",
          "percent": 79
        },
        {
          "hour": "15:00",
          "percent": 88
        },
        {
          "hour": "16:00",
          "percent": 75
        },
        {
          "hour": "17:00",
          "percent": 48
        }
      ]
    }
  ],
  "relatedSearches": [
    "oceanic aquarium whatsapp",
    "oceanic aquarium preço",
    "oceanic aquarium balneário camboriú",
    "oceanic aquarium promoção",
    "oceanic aquarium endereço",
    "oceanic aquarium pet friendly",
    "oceanic aquarium meia entrada",
    "oceanic aquarium estacionamento"
  ],
  "relateds": [
    {
      "mainName": "Parque Unipraias",
      "url": null
    },
    {
      "mainName": "Classic Car Show – Museu do Automóvel",
      "url": null
    },
    {
      "mainName": "Barco Pirata",
      "url": null
    },
    {
      "mainName": "Cristo Luz",
      "url": null
    },
    {
      "mainName": "Aventura Pirata",
      "url": null
    },
    {
      "mainName": "Roda Gigante de Balneário Camboriú",
      "url": null
    },
    {
      "mainName": "Bondinho",
      "url": null
    },
    {
      "mainName": "Estação Mata Atlântica",
      "url": null
    },
    {
      "mainName": "Zoo Balneário Camboriú - Complexo Ambiental Cyro Gevaerd",
      "url": null
    },
    {
      "mainName": "Beto Carrero World",
      "url": null
    },
    {
      "mainName": "Complexo Turístico do Morro do Careca",
      "url": null
    },
    {
      "mainName": "Ilha das Cabras",
      "url": null
    },
    {
      "mainName": "Praia das Laranjeiras",
      "url": null
    },
    {
      "mainName": "Zoo Pomerode",
      "url": null
    },
    {
      "mainName": "Molhe da Barra Sul",
      "url": null
    },
    {
      "mainName": "Youhooo! - Parque Unipraias",
      "url": null
    },
    {
      "mainName": "Museu Oceanográfico Univali",
      "url": null
    },
    {
      "mainName": "Deck do Pontal Norte - Início",
      "url": null
    },
    {
      "mainName": "Passarela da Barra",
      "url": null
    },
    {
      "mainName": "Praia Central",
      "url": null
    },
    {
      "mainName": "Praia do Estaleirinho",
      "url": null
    },
    {
      "mainName": "Praia de Taquaras",
      "url": null
    },
    {
      "mainName": "Praia de Taquarinhas",
      "url": null
    }
  ]
}