{
  "mainName": "Ocean Cay – MSC Marine Reserve",
  "slug": "ocean-cay-msc-marine-reserve",
  "category": "Ilha",
  "locationInformation": {
    "latitude": "25.421314",
    "longitude": "-79.2066454"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Bahamas",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 507
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 385
      },
      {
        "grade": 4,
        "totalRatings": 75
      },
      {
        "grade": 3,
        "totalRatings": 23
      },
      {
        "grade": 2,
        "totalRatings": 7
      },
      {
        "grade": 1,
        "totalRatings": 17
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "praia",
      "count": 75,
      "tooltip": "praia, mencionado em 75 avaliações"
    },
    {
      "tag": "água",
      "count": 47,
      "tooltip": "água, mencionado em 47 avaliações"
    },
    {
      "tag": "cruzeiro",
      "count": 32,
      "tooltip": "cruzeiro, mencionado em 32 avaliações"
    },
    {
      "tag": "luz",
      "count": 9,
      "tooltip": "luz, mencionado em 9 avaliações"
    },
    {
      "tag": "sonho",
      "count": 9,
      "tooltip": "sonho, mencionado em 9 avaliações"
    },
    {
      "tag": "festa",
      "count": 8,
      "tooltip": "festa, mencionado em 8 avaliações"
    },
    {
      "tag": "palmeiras",
      "count": 7,
      "tooltip": "palmeiras, mencionado em 7 avaliações"
    },
    {
      "tag": "buffet",
      "count": 7,
      "tooltip": "buffet, mencionado em 7 avaliações"
    },
    {
      "tag": "food truck",
      "count": 5,
      "tooltip": "food truck, mencionado em 5 avaliações"
    },
    {
      "tag": "construção",
      "count": 5,
      "tooltip": "construção, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOCg-sREC7jv8kFm4uvfSUi7pamnlOjR7VKjuhG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4z45IFy8aoNFGq4OQYB31t1A51p6xOy9sOdun=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPO1GI5CSopW3ionCMPZ4QRAtWOZCQXEQlSfEOB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPF6LDAvXuxTwmz-XVnZNR80PkfB6OyE7otk2S6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNlJ7IeigHDC0IE8WxxsUxAQjyu1dE_eyn0UgHm=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Rodrigo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkyXMVE17Rs7id7fn9gMjGMkbtwvqnyrSfY9Af4=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Ilha privativa da MSC, praias paradisíacas, piscinas naturais. Muito gostoso. Recomendo!!",
      "gradeComment": 5
    },
    {
      "author": "Rita Felex",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlS5Ml0pR5DCWw4zIdiOmJ0-qzOFjii5-JgETJW=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Ilha linda, a MSC está de parabéns! Funcionários bem treinados, atencioso, prestativos. Alimentação de excelente qualidade, bebida na temperatura certa. É o mar, que cor é aquela? Um paraíso.",
      "gradeComment": 5
    },
    {
      "author": "EDUARDO AZEDO NUNES JUNIOR",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpYr9r0-5u6S7-NL1jt9i8FwRpV5BjPD9YtKyl7jw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Lindo fantastico. Vi a citação desse magnífico projeto da MSC CRUZEIROS na Natonal Geografic Parabéns.pela Conservação. Precisamos de mais Empresas voltadas para a preservação ambiental. Espero que um dia eu possa ir conhecer esse Paraiso.",
      "gradeComment": 5
    },
    {
      "author": "Sonia Dondoni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrbr7uXR0svf2UgBjHUwIHaK_z-At-IeQte3jEZkg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Esperando os retornos de cruzeiros para conhecer OCEAN Cay . Esta ilha é surreal um sonho",
      "gradeComment": 5
    },
    {
      "author": "Dias Alexandra",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkxCXTjLmk0T1NfL4jdNGOgOVY2VePWRozJi6nm=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Convidam para uma noite de festa na praia e depois fecham os bares às 22h00. Uma vergonha. Em que parte do mundo se faz um beach party e sem bares abertos???",
      "gradeComment": 1
    },
    {
      "author": "Andrea Sutter Kienolt",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqFeWSh9yFqA_cqhA-zf1e4YgisGezX6ekUuD1g55s=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Muito lindo! O MAR é maravilhoso, mas como a ilha foi inaugurada a pouco tempo, ainda dá p ver obras.",
      "gradeComment": 5
    },
    {
      "author": "Flavio Filgueira dos Santos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpwG9Ra6qFZ3RY5-wDk70ttBzmjplfJdhGtRy4D=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Lugar mais incrível que já conheci, foi o melhor e mais bonito do Cruzeiro.",
      "gradeComment": 5
    },
    {
      "author": "Fábio Crescêncio",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkdVZqGYInStXkmmjHr36kkDU695s28V73npzn0=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Indescritível!!!",
      "gradeComment": 5
    },
    {
      "author": "Mauricio Carneiro Mosqueira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco5l4IbA4dmHP9UKL6PzPuNMT4iTc2nVoR2CH3JCys=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Maravilhoso é uma coisa que não da para traduzir em palavras",
      "gradeComment": 5
    },
    {
      "author": "Gustavo Haddad Souza Vieira (Prof. Gustavo Haddad)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoImntbW3DSQ77tpRk5SlvZ6fx101h7jnY9sVNDW2s=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Gourgeus Caribbean Island",
      "gradeComment": 5
    },
    {
      "author": "Juan Félix Rincon",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpoB9yiQe-XKu-gXqOeYpnmLGWDXJz9PFLCV4Sp=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Fantástico!",
      "gradeComment": 5
    },
    {
      "author": "joão miguel silva vergas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqMzsOh6NUdUqVgPybebsolerEAxBp1jWJlehWMaQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Um paraiso",
      "gradeComment": 5
    },
    {
      "author": "Christian Kolb",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpkxQBGAfoOTjguN62OWVckSm-8e3OIb-IJl5hI5A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O que posso dizer sobre esta ilha privada que ainda não foi dito. É lindo e adoraria a oportunidade de passar a noite na ilha e experimentá-la com qualquer navio lá. Das praias ao mergulho e à comida junto com a água e o sol. Este lugar é ótimo. Existem várias lojas para comprar parafanalia MSC. Seleção muito melhor do que a bordo. A seleção de chapéus de beisebol é muito melhor e perguntei sobre os chapéus que a equipe faz esse trabalho na ilha. Aparentemente, muitas pessoas solicitaram isso. Espero que da próxima vez que eu vá, eles estarão disponíveis para venda.  A área de YC fica na parte de trás da ilha. A praia lá é bastante rochosa, mas a contenção tem uma excelente vista e boa comida. Você pode ir pegar um lugar para se deitar e a maioria também tem guarda-chuvas.  Há carrinhos de golfe para levá-lo até a área de YC. Sempre levava o carrinho de golfe para lá e para o. Andou de volta. Veja mais e pare e tire fotos e se quiser, pule na água em outra área da ilha.  Há uma área onde você pode alugar equipamento de snorkel. Jet skis e outras atividades. Eu trouxe meu próprio equipamento de snorkel e funcionou bem.  Nunca andei até o topo do farol. Desculpe, não gosto da ideia de gastar US $ 9 para subir essa coisa. Mas essa área é agradável com um bar agradável na base.  (Original) What can I say about this private island that has not all ready been said. It is beautiful and would love the opportunity to spend the night on the island and experience it with any ships there at all. From the beaches to the snorkeling and the food along with the water and the sun. This place is great.  There are several shops to go to for MSC parafanalia. A lot better selection than on board. There baseball hat selection is a lot better and I asked about the hats that the staff get that work on the island. Apparently many people have requested those. I hope next time I go, they will be available for sale.  The YC area is out at the back part of the island.  The beach there is rather rocky but the restraint has a great view and great food. You can go grab a place to lie down under and most have umbrellas as well.  There are golf carts to take you around to the YC area. Always taken the golf cart there and the. Walked back.  Get to see more and stop and take pictures and if you want, jump in the water in another area of the island.  There is an area you can rent snorkel gear. Jet skis and other activities. I brought my own snorkel gear and that worked out well.  Never walked to the top of the lighthouse. Sorry, don’t like the idea of spending $9 to walk up that thing.  But that area is nice with a nice bar at the base.",
      "gradeComment": 5
    },
    {
      "author": "Anna Wa",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkIRYhdFeVhXIon6EzjMhKrRhfbc8YofAjNIk95=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Wspaniałe miejsce, lazurowa woda, niesamowite plaże, transport dostępny meleksem.",
      "gradeComment": 5
    },
    {
      "author": "S H",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqBezADdCE_tUPbm9IMwfw-yBPT2oMvsI43Fl7GJYA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Definitivamente ilha paradisíaca! Nosso cruzeiro estava aqui para uma estadia de dois dias e eu não queria que nossa estadia terminasse. Nós adoramos cada minuto disso. A equipe da ilha foi excelente! Comidas e bebidas simplesmente deliciosas! Deve visitar a ilha durante o cruzeiro!  (Original) Definitely paradise island! Our cruise was here for a two day stay and I didn't want our stay to end. We loved every minute of it. The staff on the island was excellent! Food and drinks just delicious! Must visit island when cruising!",
      "gradeComment": 5
    },
    {
      "author": "J. Lamar H.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqlCdjxgpJDb_V8bYbe7rf1iEq6KlzsTFhRNxCfew=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "This is one of the best private islands by MSC Cruise line. And I love it I believe this private island is 27 acres it has a private section for the yacht club you can get a massage on the beach which is really great you can go snorkeling you can use the waverunners there is a lot to do on this Private Island it's not your typical Beach as you would have stateside. This is a tranquility relaxation place in the Bahama area strictly for the MSC Cruise line. This is one of the best places to take your family for going solo relaxing a great couples getaway retreat they have shopping there the staff is very friendly and nice you can go on and off the ship they do have some cruises that has an overnight which is really great to wake up to. I highly suggest trying this area out. It's a lot of fun adventure and history within that island and how much work they put into keeping the marine life active and thriving. The history can be found on their website and the staff can also give you a really good history on that as well. From the silent traveler thank you",
      "gradeComment": 5
    },
    {
      "author": "WeNeX-IT",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrQyXhDDb7cRO7s0hg38xEfvzE8eIZfeG7nz1R7LEY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) sim, bela ilha... mas... por que parar aqui duas vezes em um cruzeiro? Eu teria preferido vir para Nassau. Uma vez aqui em Ocean Cay é bom se você puder fazer alguma coisa. Infelizmente, na segunda visita, todos os eventos foram cancelados devido ao vento. Uma visita ao farol custa extra! É melhor ir ao deck 18 do Seashore e olhar de lá, não custa nada a mais e dá para ver muito mais. A praia e a água são muito limpas aqui. Na nossa primeira parada conseguimos fazer um passeio de snorkel em um antigo naufrágio - muito legal! Vale a pena.  (Original) ja, schöne Insel... aber.... warum man auf einer Kreuzfahrt gleich zweimal hier eine Halt machen? Da wäre ich lieber Mal nach Nassau gekommen. Einmal hier auf Ocean Cay ist ja schön, wenn man dann auch was machen kann. Leider wurden beim zweiten Besuch alle Veranstaltungen wegen Wind abgesagt. Ein Besuch des Leuchtturms kostet extra! Lieber auf Deck 18 der Seashore gehen und von dort aus schauen, kostet nichts extra und man sieht deutlich mehr. Strand und Wasser sind hier aber sehr sauber. Bei unserem ersten Stopp konnten wir eine Schnorchel-Tour bei einem alten Schiffsfrack machen - sehr cool! Das lohnt sich.",
      "gradeComment": 3
    },
    {
      "author": "Jorge Cruz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpP5j_oeh3F9c3n5Hgg1A6kCqp-67kmeBbSBzVkRuk=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Ilha absolutamente incrível, os mares mais calmos que experimentei em cruzeiro e na minha vida quase parecia que estávamos em um lago. (Sujeito a alterações dependendo do clima) A praia mais próxima do navio era como uma piscina com incríveis cores azuladas e esverdeadas um paraíso absoluto. É altamente recomendável escolher um itinerário que inclua esta ilha particular como parada.  (Original) Absolutely amazing island, the calmest seas I have experienced cruising and in my life it almost felt like we were on a lake. (Subject to change depending on weather)The beach closest to the ship was just like a pool with incredible blueish and greenish colors an absolute paradise. Highly recommend to choose an itinerary that includes this private island as a stop.",
      "gradeComment": 5
    },
    {
      "author": "Jackie Milligan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpe2h3JugWqkCYxKPHXnW7m5lC2a8QDNiqQNQey-A=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Que lindo lugarzinho. Bem conservado, limpo, muitos banheiros, lojas fofas na entrada da ilha. Bares e food trucks colocados aqui Ana está lá para que você não precise andar muito, não importa em qual praia você esteja. Tivemos uma ótima caminhada pela natureza em nosso primeiro dia lá. Goiabas, bananas, cocos e muito mais belas árvores e flores que crescem por toda a ilha. Eu tinha a melhor lula frita absoluta de sempre de um pequeno caminhão de comida lá. Valeria a pena ir no cruzeiro novamente só para pegar aquela lula!  (Original) What a beautiful little place. Well kept, clean, lots of bathrooms, cute shops at the entry to the island. Bars and food trucks placed here Ana’s there so you don’t have to walk far no matter what beach you’re on. We had a great little nature walk our first day there. Guava, bananas, coconuts and lots more beautiful trees and flowers growing all over the island. I had the absolute best fried calamari ever from a little food truck there. It would be worth going on the cruise again just to get that calamari!",
      "gradeComment": 5
    },
    {
      "author": "Joshua Tipton",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrt-fLYPWZOG-K-TTc2eVo3HShSERIuMUON6DlutA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Esta deve ser a minha ilha favorita da linha de cruzeiros. É absolutamente impressionante em todos os sentidos. Ótimo local para famílias e fácil snorkeling. Temos algumas fotos incríveis, compras leves e comida bastante decente. Que tempo bom.  (Original) This has to be my favorite Cruise line island. It’s an absolutely stunning in every way. Great spot for families and easy snorkeling. We got some amazing photos, light shopping and pretty decent food. Such a good time.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "msc seashore",
    "msc meraviglia",
    "msc divina",
    "melhor navio msc",
    "msc cruzeiros 2022",
    "ocean cay o que fazer",
    "msc tripulantes",
    "maiores navios msc"
  ],
  "relateds": [
    {
      "mainName": "Bimini Beach",
      "url": null
    },
    {
      "mainName": "Great Stirrup Cay",
      "url": null
    },
    {
      "mainName": "CocoCay",
      "url": null
    },
    {
      "mainName": "Little San Salvador Island",
      "url": null
    },
    {
      "mainName": "Harvest Caye",
      "url": null
    },
    {
      "mainName": "Costa Maya",
      "url": null
    },
    {
      "mainName": "South Bimini",
      "url": null
    },
    {
      "mainName": "Cat Cays",
      "url": null
    },
    {
      "mainName": "Castaway Cay",
      "url": null
    },
    {
      "mainName": "Lighthouse Beach",
      "url": null
    },
    {
      "mainName": "Garden of the Groves",
      "url": null
    },
    {
      "mainName": "Walker Cay",
      "url": null
    },
    {
      "mainName": "Tropic of Cancer Beach",
      "url": null
    },
    {
      "mainName": "Ilha Blue Lagoon",
      "url": null
    },
    {
      "mainName": "Marine Habitat at Atlantis",
      "url": null
    },
    {
      "mainName": "Stocking Island",
      "url": null
    },
    {
      "mainName": "Taino Beach",
      "url": null
    },
    {
      "mainName": "Pig Beach",
      "url": null
    },
    {
      "mainName": "Gold Rock Beach",
      "url": null
    },
    {
      "mainName": "Big Cave Cay",
      "url": null
    },
    {
      "mainName": "Pink Sands Beach",
      "url": null
    },
    {
      "mainName": "Great Guana Cay",
      "url": null
    },
    {
      "mainName": "Man-O-War Cay",
      "url": null
    }
  ]
}