{
  "mainName": "Oceani Beach Park Hotel",
  "slug": "oceani-beach-park-hotel",
  "category": "hotel de 4 estrelas",
  "locationInformation": {
    "latitude": "-3.8366474",
    "longitude": "-38.3950573"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Av. dos Golfinhos, 455 - Conjunto C - Porto das Dunas, Aquiraz - CE, 61700-995",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "beachpark.com.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(85) 4012-3030",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "5J73+8X Porto das Dunas, Aquiraz - CE",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    },
    {
      "label": "place-info-links:",
      "text": "Horário de check-in: 15:00\nHorário de check-out: 12:00",
      "icon": "https://gstatic.com/local/placeinfo/schedule_ic_24dp_blue600.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 2023
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1280
      },
      {
        "grade": 4,
        "totalRatings": 465
      },
      {
        "grade": 3,
        "totalRatings": 166
      },
      {
        "grade": 2,
        "totalRatings": 57
      },
      {
        "grade": 1,
        "totalRatings": 55
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "areia",
      "count": 35,
      "tooltip": "areia, mencionado em 35 avaliações"
    },
    {
      "tag": "entretenimento",
      "count": 28,
      "tooltip": "entretenimento, mencionado em 28 avaliações"
    },
    {
      "tag": "salva vidas",
      "count": 21,
      "tooltip": "salva vidas, mencionado em 21 avaliações"
    },
    {
      "tag": "lazer",
      "count": 18,
      "tooltip": "lazer, mencionado em 18 avaliações"
    },
    {
      "tag": "férias",
      "count": 15,
      "tooltip": "férias, mencionado em 15 avaliações"
    },
    {
      "tag": "monitores",
      "count": 13,
      "tooltip": "monitores, mencionado em 13 avaliações"
    },
    {
      "tag": "consumo",
      "count": 11,
      "tooltip": "consumo, mencionado em 11 avaliações"
    },
    {
      "tag": "o dia",
      "count": 10,
      "tooltip": "o dia, mencionado em 10 avaliações"
    },
    {
      "tag": "tio",
      "count": 8,
      "tooltip": "tio, mencionado em 8 avaliações"
    },
    {
      "tag": "brinquedoteca",
      "count": 8,
      "tooltip": "brinquedoteca, mencionado em 8 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipN3f-tqw4rgwZSyKeIB2LC5ypINkYmUe-Z94MBD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOHC8T3XjX62vY6BaHFMwvIIahNGUOEiNsCp0bL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM1S2aL9dhC0gQMvIsvCO26VTFusyKOUuOjFs1p=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOAwB-gT_ZbMbDOmpd1vPhDiLJk13lYlivGl8VO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNotTT_SBzMESUt0dVWEGnBPfbJEauk8OH6DkAB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtrwvshjYKnQlqeGvFQGpwKMsv55mTZTDpsBfc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNEm_uwGQixveru3QRrsBDFdG9wfryHYa5rbuKN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMTblLw_DhuiKQTSfLU4XUb2d4o8Xeo4zJiapIA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP8uy7E2GvbQOP3UbfPFG0LY3MFTI53NbPbyOUb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMEXg2JckW8WEHFZ_qBF-0ijdO41_mNqV0ny9ud=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQG_kTew-1kqzkiAnoW7TFSkBxkWLqh7unFxDS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMESVnn-mEQ1l-IypHdjX_aL_xiT4rpphua9Qdp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPyblVqos8YeNlynmuGAN3oPBw2mLzcs8IO4qX7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNFobWUr2xcEcQkVKDS0hrpCJAxa1RbW2E99blt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMZvS_9TcWUYfe3BQamZSyA6s2gi83zopUWTf_a=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPu_xTXy7LJAyvwhqyQdx0mRYNKru2MRw03_Z5P=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Cátia Tolfo Seerig",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpqYzFZIKlXi6n_xoBfxSmjOcszPv-4gMPaNeesZ3c=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Eu gostei muito do resort. Compartilho: Funcionários super educados e atenciosos. Fomos bem recepcionados na chegada. Pegamos um quarto conjugado que foi maravilhoso pois somos um casal com dois filhos, então havia dois banheiros, duas tvs, dois climatizadores... isso tudo foi ótimo porque podemos ter privacidade e conforto. As roupas de cama e toalhas são ótimas, todos brancos e muito limpo. O banheiro é bom, com chuveiro ótimo, possui xampu e condicionador grandes. Há um pequeno varal no banheiro, sugiro levar prendedor de roupas. Wifi perfeito!! A área externa é linda, a piscina é limpa diariamente, há vários níveis de altura na piscina o que proporciona que as crianças brinquem tranquilamente. Tem salva vidas todo o tempo na piscina. Fornecem toalhas para a piscina diariamente. O restaurante também é interessante pois fica com vista para a praia. O café da manhã é bem atrativo, cada dia tinha algo diferente e há uma ilha de tapioca com vários sabores e um queijo grelhado maravilhoso. Para almoço e jantar tem à la carte e à noite tem buffet ótimo. Vários drinks Para o Beach Park tem o transfer a cada 20 min que leva e traz. Não tem vendedores ambulantes na praia, eu achei maravilhoso. Destaco especialmente a equipe dos Beach Friends que são incríveis, são responsáveis pela recreação com as crianças e com adultos. De tarde tem brincadeiras, muita diversão por conta do Tio Flesh que ARRASA, ele é sensacional!!! Tia Cacau muito divertida e atenciosa com as crianças e tia Pocahontas que faz tranças lindas, e claro que a equipe é bem maior, mas não sei o nome de todos. Tem também espaço Kids e sala de cinema. O que não apreciei foi a iluminação do quarto que é deficiente. Muito amarela e não tem lâmpada no teto, somente ao lado da cama e poucos spots pequenos. Não fomos informados qdo chegamos que havia buffet de noite, então nem descemos para o restaurante e acabamos pedindo Ifood. Só descobrimos uns dias depois, por acaso... Também não fomos informados que à noite poderíamos curtir na Vila do Mar Azul com transfer direto do hotel, descobrimos através do Tio Flesh que novamente foi um amor. A segurança é ótima e eles estão sempre atentos às crianças para que não saiam desacompanhadas. Achei ótimo. De maneira geral é maravilhoso, foi sensacional nossa estadia.",
      "gradeComment": null
    },
    {
      "author": "Déborah Oroch",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkJVVkk2uokEp41B_3193LcPt2xmtsuP8d3Ei2u=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Eu e minha prima adoramos a experiência! A praia que fica atrás é boa apesar de ter ondas muito fortes alguns momentos. É tranquila, silenciosa e segura. A comida estava impecável todos os dias, todos os funcionários gentis e amigáveis, desde a recepção, aos os guardas que ficam nos lados de fora do hotel até o motorista do transfer que nos leva para o Beach park. As comidinhas e lanchinhos que pedimos na praia ou na piscina são um pouco caros mas com porções justas e bons ingredientes, tudo bem feito. O acesso ao hotel é sofrível, muitos buracos que viram verdadeiras lagoas quando chove. Motoristas de aplicativo e taxistas se recusaram a nós levar ou buscar no hotel algumas vezes por causa disso. Pra quem vai sem carro tem que ficar atento aos horários do transfer: ele nos deixa num pedaço melhor, asfaltado e onde os Uber chegavam sem demora. A única coisa negativa que tenho a dizer é que é uma pena que não contrataram o cachorro caramelo gente boa que mora por lá e nós vimos quase todos os dias e fizemos carinho. Uma personalidade dócil que algumas vezes vimos sendo enxotado sem grandes motivos, ele não marca território nem rouba comida, não tem pulga nem carrapato. Fora isso tivemos uma boa estadia !",
      "gradeComment": null
    },
    {
      "author": "Rodrigo C. D.",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm260_ZzRNHEkpkUvno1t8yD8p8NzdgQn4on4mXTew=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Vamos listar os principais pontos - preços caríssimos pela qualidade apresentada! Nunca peçam a picanha ofertada no cardápio a 140,00 que vem duas fatias esturricadas de uma carne que não é picanha nem aqui e nem na China. Parecidas com sola de sapato!! - chopp Heineken de 400ml a 16,00 servido em caneca de plástico! - frigo bar do quarto sem nada!! Vc chega do sul onde ficou o dia inteiro correndo atrás de aeroportos, voos longos, translados chacolhantes e aí chega no quarto morto e o que tem para beber? Nada!!! Ao buscar alguma coisa na recepção só tem água de garrafa de 1,5L e claaaaro que não tem copo, nem descartável!!! Realmente não consigo entender porque não deixar água/refri/cerveja e cobrar pelo consumo no fim da estadia!!! Até hotel meia estrela faz isso (só o minimo) - corredores extremamente barulhentos! Impossível dormir após as 6 da manhã! - tudo o que for perguntar aos funcionários não se tem a resposta na hora ... Tem que aguardar a \" consulta\" do superior imediato... - internet zero! fiquei 3 dias sem o \"serviço\". Pena que não tirei mais fotos para postar aqui.. Nunca mais volto! Nem de graça! Não tem nada a haver com o nivel de serviço do parque (tirando o preço). Mas o hotel só ganhou uma estrela porque não consigo dar menos! Quarto 165 dos dias 31/03 a 03/04/2022",
      "gradeComment": null
    },
    {
      "author": "Elen Lisandra Teixeira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucql0J18QIDg5wdHTzNhMJ9xrBn_PN5Uj2srS00bqg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Infelizmente não estão preocupados como pós venda e com a opinião dos hóspedes. Fiquei hospedada no Oceani Beach Park do dia 04 ao dia 10 de fevereiro de 2022. Como fomos também no parque aquático, fiquei com muito receio de perder os adornos e tirei todas as joias que ganhei de Natal da minha mãe e coloquei-as dentro do cofre do quarto, achando que naquele local estariam protegidas. Mesmo em se tratando de um cofre, que a princípio seria uma maneira segura de guardar os pertences dos hóspedes, as minhas joias desapareceram todas, pois elas estavam dentro de uma embalagem única, sumiram misteriosamente... infelizmente só dei falta depois de ter deixado o hotel, mas tinha certeza absoluta que tinham ficado dentro do cofre. Então liguei diversas vezes, em seguida da saída do hotel, mas a telefonista me repassou para o setor de \"achados e perdidos\", onde fui informada que não haviam localizado nada com a descrição dos meus pertences (dois pares de brincos de prata 925 com pedras verdes, um colar de prata 925 com pingente com pedra verde e um anel de prata 925 com pedra verde, todos da coleção Life da Vivara). Então decidi entrar em contato com a gerência do hotel para informar o ocorrido no dia 18 de fevereiro de 2022, quando conversei com o funcionário Marcelo, que me pediu que eu telefonasse em 20 minutos e depois conversei com a funcionária Vitória. Nessa oportunidade, fui informada que o gerente do Hotel chamava-se Ernando. Conversei com o gerente, expliquei-lhe a situação e ele me disse que não poderia fazer nada, pois a equipe é altamente qualificada e de confiança, como se o que eu lhe relatei não pudesse ter acontecido realmente. No entanto, ele me disse que anotou o meu contato de telefone/whatsapp e que entraria em contato comigo para me dar um retorno, mesmo que não localizasse os meus pertences, o que até hoje, passados quatro dias, não ocorreu. Lamentavelmente mais uma vez fiquei decepcionada e frustrada, pois o gerente não me retornou nem para me dizer que sentia muito o ocorrido, ou para um pedido de desculpas, talvez com receio de algum processo judicial e essa seja uma orientação do próprio hotel. A minha única intenção com esse relato é para que isso não mais ocorra com outros hóspedes e para que cuidem melhor de seus pertences enquanto hospedados no Oceani Beach Park Hotel.",
      "gradeComment": null
    },
    {
      "author": "Roberto Almeida",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrsfPVYOBPerQOTq4b4e9J8Hyb69_dg363snsxxaug=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Ótimo hotel, bem próximo ao Beach Park, pé na areia, praia lindíssima em frente a ele.  Quarto confortável, tamanho razoável, cama de casal é uma junção de duas de solteiro, poderia ser melhor, mas está ok. Banho é muito bom, limpeza impecável.  Café da manhã excelente, tapiocas muito gostosas feitas na hora e tudo o mais. O melhor que fizemos foi pagar um pouco a mais pela meia pensão, pois o jantar é ótimo também, muitas opções de carne, filé, camarão, massas... E a região é bem pobre em restaurantes nas proximidades, então valeu demais pela praticidade e qualidade das comidas.  Área de lazer muito boa, piscina ótima, muito bem cuidada todo o tempo, segura. O staff zela pelas crianças e tem atividades para os hóspedes todos os dias.  E, por fim, todo o staff do hotel de parabéns, pela simpatia e ótimo atendimento, desde a recepção, até o restaurante, limpeza e área de lazer. Fica uma menção pro Lindomar, muito gente boa!",
      "gradeComment": null
    },
    {
      "author": "Cristina Costa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpGzBG2xl0a1mVMiNDP6CUfiIJdBXt1GVvEuUQUdXY=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "O hotel tem uma boa estrutura, bons quartos e a piscina é boa. Na diária estão incluídos o café da manhã e jantar. Todos os serviços, incluindo o check in, são feitos pelo whatsapp do hotel. Nada é feito por telefone. E, para minha surpresa, funciona bem. Achei que teria que esperar muito para ser atendida... Mas o atendimento é bem eficiente. O café da manhã e jantar devem ser agendados pelo whatsapp também. Tem vários horários para escolher. Fizeram isso por conta da pandemia. Os alimentos só podem ser servidos com luvas plásticas, que são disponibilizadas, e máscaras. Há um ônibus que leva as pessoas para o Beach Park. Lá além do parque, acontecem shows de música ao vivo.",
      "gradeComment": null
    },
    {
      "author": "Mariana Horita",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrwL_hk4z-CJQt6De2XGzlgzuo2jhHEF1CirGiijSs=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Café da manhã delicioso. Funcionários atenciosos. O único problema é a infra ao redor do resort. Fomos num período chuvoso. As ruas ao redor alagam com frequência. Teve um dia que quando estávamos voltando para o resort de noite, tivemos que deixar o carro no Suites e pedir um táxi mais alto para nós levar até o resort. E para conseguir um táxi, foi aproximadamente 1h, com ajuda do funcionários do Suites.",
      "gradeComment": null
    },
    {
      "author": "Viagem, Sabor e Qualidade!!!",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco6kijA8WrErf6QrjddLR6zWMIVnbyPNevkzGthzA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Uma das melhores experiências de Hotéis de minha vida!!!  * Acredito ser a primeira vez que vi todos os funcionários e colaboradores trabalhando com alegria no coração, entusiasmo, educação,  dipostos a proporcionar o melhor atendimento! * Grande destaque para o jantar. Parabéns ao Chef e toda a aquipe por proporcionar uma verdadeira experiência gastronômica com pratos sofisticados, ingredientes frescos e de alta qualidade e sabor! - Muitas opções de lazer e entretenimento pra toda a família. - Condução pra ida e volta ao Beach Park e sugestões de passeios.",
      "gradeComment": null
    },
    {
      "author": "Joaquim Vinícius",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq2aldwD5MBz0clA0VJz-RSZUew6f_DL3GTsyTBRMs=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O hotel é encantador, desde a recepção até a magnífica piscina com vista para o mar... Limpeza nota mil. Atendimento excelente. Quartos muito bons. O único ponto negativo é pq peguei um período do chuvas no Ceará e todas as ruas que dão acesso ao hotel estavam praticamente inacessíveis, sei que não depende do hotel apenas da prefeitura, mas foi o único ponto negativo nessa hospedagem.",
      "gradeComment": null
    },
    {
      "author": "Weslei Xavier",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpdQwKLUZ_GsEsg3u2APkClNvnBPuWGJ53NkL38=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "O hotel é maravilhoso a única reclamação é o acesso ao hotel às ruas estão muito esburacadas, e no restante a noite os garçom nem vem te atender na mesa oferecer uma bebida e quando vem voce já está terminando e refeição, terminei a janta e fui buscar a sobremesa tive que comer com os outros pratos na mesa ninguém veio tirar, isso que só tinha 4 famílias no restaurante. Os garçom precisão estar mais atento aos clientes!",
      "gradeComment": null
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "suites beach park resort",
    "wellness beach park resort",
    "oceani beach park hotel all inclusive",
    "acqua beach park resort",
    "oceani beach park resort telefone",
    "milos beach hotel",
    "oceani beach park hotel onde fica",
    "oceani beach park hotel booking",
    "suites beach park resort",
    "wellness beach park resort",
    "oceani beach park hotel all inclusive",
    "acqua beach park resort",
    "oceani beach park resort telefone",
    "milos beach hotel",
    "oceani beach park hotel onde fica",
    "oceani beach park hotel booking"
  ],
  "relateds": []
}