{
  "mainName": "Ocean Reef Park",
  "slug": "ocean-reef-park",
  "category": "Parque",
  "locationInformation": {
    "latitude": "26.7937155",
    "longitude": "-80.032878"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "3860 N Ocean Dr, Riviera Beach, FL 33404, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "discover.pbcgov.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 561-966-6600",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "QXV8+FR Riviera Beach, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 1965
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1472
      },
      {
        "grade": 4,
        "totalRatings": 368
      },
      {
        "grade": 3,
        "totalRatings": 97
      },
      {
        "grade": 2,
        "totalRatings": 15
      },
      {
        "grade": 1,
        "totalRatings": 13
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "praia",
      "count": 433,
      "tooltip": "praia, mencionado em 433 avaliações"
    },
    {
      "tag": "snorkel",
      "count": 78,
      "tooltip": "snorkel, mencionado em 78 avaliações"
    },
    {
      "tag": "salva vidas",
      "count": 53,
      "tooltip": "salva vidas, mencionado em 53 avaliações"
    },
    {
      "tag": "concha",
      "count": 19,
      "tooltip": "concha, mencionado em 19 avaliações"
    },
    {
      "tag": "maré",
      "count": 17,
      "tooltip": "maré, mencionado em 17 avaliações"
    },
    {
      "tag": "onda gerada pelo vento",
      "count": 13,
      "tooltip": "onda gerada pelo vento, mencionado em 13 avaliações"
    },
    {
      "tag": "passeio marítimo",
      "count": 10,
      "tooltip": "passeio marítimo, mencionado em 10 avaliações"
    },
    {
      "tag": "tartarugas marinhas",
      "count": 7,
      "tooltip": "tartarugas marinhas, mencionado em 7 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNyS7L_i12loJ41SZIyXT3fFoYK9A1ZexUqDWg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNUltrPuSkCI1ai0-gJbgwSIMbtkj_mT1buVdE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPO69VWdcim54a4fYEu859DYojFnqBsPhdmurGX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOyS5Pc4G739vg0DyWKLS2c7gAEQEgX1Ms0vfY6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtbzQpkQ9kSKscSMFXvlVMdP4cTvzL8e3Ovwk4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxYWYgmtQIBRMY4RTiDHs4MnIxqJjJpTcltm-_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOyNXT3H6rufVdA-rBFoQdjptb_qGhqz3VcTOUj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOb1uu6Bx556KG4iye929enO-kE7ugBO_ls9tJC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO-G9-6hpFmeMyqMenGzkdxs-5pbA_dpDSGEz8u=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNs1FKTz9wpUycXlJosAbw-RSwCnrfdYiQMuSoe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMkiBhvKmILPPE0o9kPjdlR6SaWV6i_QUnmscJP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNl_dHFbDQ944Iy7EaMgroq7ObQ3bNA-WSYCAjv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPP22Wp24EM1a8DW6H1eX7tClhQ9nZhsUSvWlvE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmJ2ItvmrXPJkJwXhOuvCYDZxgYrgBwx3oTr8c=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMi5fVd8Ng1bEP8AK4606Da-Y3wBxbLDFNNUQUw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPp9XALHFdByKe7rTZhZpdp4VRnmp47tKvUglJy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHbX3Sp5ytbsMNTKWElu9awgMlozHwtFfoYH88=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPnfet-8xA_nSztJdv-OP6oM0yV_aQQiWyKJ84X=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPeKDZl6A7KzQSM1RalDPOfvG4LaISpliYbZa2E=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN8IkLvAlxNjgBht5NVNwim7hDZj59dNz5BJkkN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOsQ0TJt_c8xxrlu8b2tBncXrfhUc9J8V1fPMus=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO6pYgPfK_vbwklZ6YkIKz2c8vsS26NVOtVOjJR=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Sergio Magalhaes",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkc3uaxhaTU6kROleNsgEdKmu3xX7W6vZynW0z9=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Otimo estacionamento .Faltando um pouco de limpeza praia muita alga na areia",
      "gradeComment": 4
    },
    {
      "author": "M. Cunha",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqaYP77roT6Bc-zGeD8wxI31Pny9lJhl7VXq52O3w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Não odiei. Tudo é muito lindo.",
      "gradeComment": 5
    },
    {
      "author": "Claudio Carvalho",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkljZ-QLhnEdUugWtWsrqxzxHqU8iAmSZk3XAwt=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Mar otimo p banho",
      "gradeComment": 5
    },
    {
      "author": "Ellen Gonzales",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmfl8sNvpbFxt8NQLCgLSkGIcocjMJdPWnBaq_E=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Esta praia é linda, não cheia e limpa. Eles têm um chuveiro e banheiros disponíveis. Nossos filhos adoraram e encontramos muitas conchas bonitas por aí. Esta foi a nossa primeira viagem lá e nós definitivamente voltaremos.  (Original) This beach is beautiful, not crowded and clean. They have a shower and bathrooms available. Our kids loved it and we found a lot of beautiful shells out there. This was our first trip there and we will definitely be going back.",
      "gradeComment": 5
    },
    {
      "author": "Walter Smelt",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoQO3Bd6OmqbTMT8x87xbxIVlnpkeelJPVlq_p1=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Pequena fatia de praia encravada entre condomínios e hotéis. Livre para qualquer um. Parque tem amplo estacionamento, vagas para deficientes bem sinalizadas. Na praia da estação de salva-vidas, cadeiras de rodas acessíveis estão disponíveis.  (Original) Small slice of beach front wedged between condos and hotels. Free to anyone. Park has ample parking, well marked handicap spaces.  At the lifeguard station beach accessible wheelchairs are available.",
      "gradeComment": 5
    },
    {
      "author": "Laugh out Loud",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrTKEd1VGx1dgzxiK43ZBvMyAabQQPZCxqY9uf8wg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Que praia linda, não estava lotada. A água estava clara e bem quente para janeiro. A areia estava limpa graças aos baldes fornecidos no meio do calçadão, pegue um balde, dê um passeio, pegue o lixo e deixe a praia um pouco mais segura do que encontrou. As crianças vão adorar isso, é uma caça ao tesouro.  (Original) What a beautiful beach, wasn't crowded at all.water was clear and pretty warm for January. Sand was clean thanks to the buckets provided halfway down the boardwalk, take a bucket, take a walk, pick up trash and leave the beach a little safer than you found it. Kids will love this, it's treasure hunting.",
      "gradeComment": 5
    },
    {
      "author": "Wendy Johnson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoLXSzFtI7awvQN11vxSGhZ-bOU6i9sWmpg1z_Tznw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Encontramos Ocean Reef Park simplesmente dirigindo pela área. As crianças estavam no carro um pouco e precisavam correr um pouco. As crianças se divertiram muito brincando nos escorregadores, as crianças adoram áreas de areia. Há muitas mesas espalhadas a mais de um metro e oitenta de distância. A melhor parte do estacionamento e acesso à praia grátis! As pessoas que encontramos estavam curtindo muito a praia se divertindo muito. Já fomos várias vezes. Ótima localização!!!!  (Original) We found Ocean Reef Park simply driving through the area. The kids were in the car a bit and needed to run around a little break. The kids had a great time playing on the slides, kids love sandy areas. There's plenty tables spread out more than six feet apart. The best part the parking and beach access free! The people we encounter were very enjoying the beach having a great time. We've  been several times already. Great location!!!!",
      "gradeComment": 5
    },
    {
      "author": "Summer K",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlQQhhgUQ6tIgn5fKK0BZKwr9pVxiIc0cENuF_1=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Absolutamente lindo, familiar, equipado com banheiros também oferece salva-vidas gratuitos e de plantão. Aproveitar!  (Original) Absolutely beautiful, family friendly, equipped with bathrooms also provides free and on-duty lifeguards. Enjoy!",
      "gradeComment": 5
    },
    {
      "author": "Tadd Pham",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpKVjK_1NOW6xkii1w-AoB4x2s5uY3y3GzQTgEC4yg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Parque agradável com acesso à praia e instalações sanitárias. Praia é onda profunda e áspera.  (Original) Nice park with beach access and restroom facility. Beach is deep and rough wave.",
      "gradeComment": 5
    },
    {
      "author": "Loraine S",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmDHnvQnGPIPb2DiX-Q_0TiuMIAUQ23XlyjwYIu=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Esta foi a minha praia favorita em Palm Beach County. A água estava clara e morna. As ondas foram as melhores que já vi no sul da Flórida.  (Original) This was my favorite beach in Palm Beach County. The water was clear and warm. The waves were the best I've seen in southern Florida.",
      "gradeComment": 5
    },
    {
      "author": "Ana Maria Rousnack Diaz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq522DxOjoPJ-9uZu4gfIA9D6IiCLEcDkLBcGUcCzk=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Apesar de ser uma praia e um lugar muito bonito, hoje ventava demais, as ondas estavam muito fortes e tem um piso de pedra que não deixa nadar quando a maré baixa  (Original) A pesar de que es una playa y un lugar muy bonito, hoy había demasiada brisa, las olas estaban muy fuertes y tiene un suelo de piedras que no te dejas bañar cuando la marea baja",
      "gradeComment": 3
    },
    {
      "author": "Sara Balliett",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpwhNFAlYCLkOSIoIAHr2eppfacDL2lx9JH036ur3E=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este é um pequeno parque agradável. Não precisamos fazer uso das instalações, então não posso avaliar com base nelas. Direi que o caminho para chegar à praia em si é areia funda. Não é passeio de tábua ou calçada. Eles puxaram a areia da praia para fazer o caminho entre os manguezais. É profundo e longo. Há lugares mais convenientes ao redor que eu prefiro a este, mas a praia é boa. A areia é bastante amigável e a disponibilidade de um Pavilhão é uma vantagem bacana. Viaje com pouca bagagem ou traga uma carroça feita para a praia.  (Original) This is a nice little park. We didn't need to make use of the facilities so I can't rate based on those. I will say that the path to get to the beach itself is deep sand. It's not board walk or sidewalk. They hauled in beach sand to make the path through the mangroves. It's deep and long. There are more convenient places around that I prefer over this one but the beach is nice. The sand is quite sandcastle friendly and the availability of a Pavillion is a nifty perk. Travel light or bring a wagon made for the beach.",
      "gradeComment": 3
    },
    {
      "author": "Joe Dunigan",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmntypSilNqSoDEJpOTMn8secAYfTXVhibEjeF70=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Linda praia. Estacionamento gratuito, chuveiros e caminhada decente para compras e lojas.  (Original) Beautiful beach. Free parking, showers and decent walk to shopping and stores.",
      "gradeComment": 5
    },
    {
      "author": "kirby palkoner",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmleUYf2vfmHdotQQ1f_hngIBhOeolEFnf1m7pFf=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Excelente localização para crianças, famílias e mergulhadores. Entretenimento tranquilo, junto ao Atlântico.  (Original) Great location for kids, families and snorkelers alike.  Quiet entertainment, along the Atlantic.",
      "gradeComment": 4
    },
    {
      "author": "Jordan Paquette",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkPiZEUk6sj83wwb4tbxeyQKbKU6Bv72ISu4zmE=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Além do fato de que esta foi a única praia em que pudemos entrar devido ao fato de estar um dia lindo e por termos começado tarde. Ficou claro porque esta praia tinha disponibilidade. Além da longa caminhada simi para chegar à praia. Então tivemos que andar pelo lixo para encontrar um local que fosse meio decente. Não havia sombra em nenhum lugar e tivemos problemas para encontrar um local devido às áreas privadas do hotel que os pedestres não podiam entrar. Não era o pior lugar. Mas definitivamente não é o melhor.  (Original) Other than the fact that this was the only beach we were able to get into due to it being a beautiful day and us getting a late start. It was clear as to why this beach had availability. Other than the simi long walk to get to the beach. We then had to walk through trash to find a spot that was half decent. No shade anywhere and we had trouble even finding a spot due to the hotels private areas that pedestrians couldn't enter. It wasn't the worst spot. But definitely not the best.",
      "gradeComment": 3
    },
    {
      "author": "Brandon Rogers",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlBShdWWye3UsVWqXGlVGN3KspzTlPYpoZxG1sM=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) A área é muito agradável e limpa quando você chega. Os sinais não são claros ao entrar de que lado está o parque devido à área de estacionamento compartilhado. A praia tem áreas marcadas para evitar devido aos ninhos de tartarugas. As rochas na praia são um bom cenário e ótimas para fotos.  (Original) The area is very nice and clean looking when you arrive. The signs are not clear when entering on which side the park is on due the shared parking area. The beach has areas marked off to stay clear of due to turtle nests. The rocks on the beach are a good scenery and great for pictures.",
      "gradeComment": 5
    },
    {
      "author": "Natalia Ferreira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrZSxOUachC8NVLy2dxLuvn-qlpPD8d4buZbvBj=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Como turista, eu estava tendo problemas para encontrar acesso à praia, especialmente com um endereço que eu poderia compartilhar em um aplicativo de carona para ser deixado e isso foi perfeito. Há banheiros, chuveiros ao ar livre e várias entradas para caminhar até a praia. A água é clara, mas eu tomaria cuidado com as grandes rochas na costa - fica escorregadio com as ondas adicionadas que podem te fazer tropeçar quando você está em pé ou tentando sair da água. No geral, eu usaria isso como acesso à praia novamente ao visitar WPB.  (Original) As a tourist I was having trouble finding beach access, especially with an address that I’d be able to share on a ride app to be dropped off and this was perfect. There are restrooms, outdoor showers, and several entrances to walk to the beach. The water is clear but I’d watch out for the large rocks at the shore—it gets slippery with the added waves that may trip you up when you’re standing or trying to get out of the water. Overall I would use this as beach access again when visiting WPB.",
      "gradeComment": 4
    },
    {
      "author": "Wthreetv Family (W3TVFamily)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoWVsmJgf_1SnWWye2QI3pdSW0BDBYpz8DW_Akd0Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Super 💎! Esta é uma praia que visitamos com frequência. Cheia de vida marinha, é provável que você veja toneladas de peixes exóticos, robalos, tartarugas, caranguejos, arraias; até mesmo encontramos tubarões-lixa. Quer esteja à procura do recife ou a nadar para se divertir, este é definitivamente o local para estar. Banheiro, chuveiro e salva-vidas de plantão. Areia quente e quente com cuidado. Venha preparado. @ wthreetvfamily2 no tiktok para ideias fantásticas de bebidas.  (Original) Super 💎! This is a beach we frequently visit. Teeming with sea life, your likely to see tons of exotic fish, snook, turtles, crabs, stingray we've even encountered nurse sharks. Whether your searching the reef or swimming for fun this is definitely the spot to be. Bathroom facilities, shower, and lifeguard on duty. Careful hot hot sand. Come prepared. @wthreetvfamily2 on tiktok for fantastic drink ideas.",
      "gradeComment": 5
    },
    {
      "author": "Cesii Garcia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp7jP3Ltv83ugv64bq45HLcGtq5_5Sy21jc73OY5A=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Essa praia é linda! Vim aqui com a família. As pessoas ao seu redor respeitam seus pertences. A água é límpida e a areia quente. Eu sugeriria sapatos de água se você não quiser pisar em pequenas conchas do mar. Se você tiver óculos de proteção, dê uma olhada embaixo d'água e vislumbre um cardume de peixes nadando perto! Muito legal! Recomendo vivamente esta praia!  (Original) This beach is beautiful! Came here with the family. People around you respect your belongings. Water is clear and sand is hot. I would suggest water shoes if you don't wat to step on tiny sea shells. If you have goggles take a look under water and get a glimps of a school of fish swimming by! Super cool! Highly recommend this beach!",
      "gradeComment": 5
    },
    {
      "author": "T. D.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucphzfYHOTbfvkHo2Ypkei9fMKc-yrQx-HEwOTITPg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Estacionamento gratuito, muitas vagas de estacionamento, parque limpo. A praia costuma estar lotada, mas sempre há lugar para mais pessoas😊 A costa é inclinada e há um guarda para a segurança. Quando a água está calma, há alguns lugares para explorar e pescar para ver.  (Original) Free parking, plenty of parking spots, clean park. The beach is often crowded, but there is always a place for more people😊 The shore is sloped and there is a guard for the safety. When the water is calm, there are some places to explore and fish to see.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "07:00",
          "percent": 33
        },
        {
          "hour": "08:00",
          "percent": 30
        },
        {
          "hour": "09:00",
          "percent": 26
        },
        {
          "hour": "10:00",
          "percent": 36
        },
        {
          "hour": "11:00",
          "percent": 54
        },
        {
          "hour": "12:00",
          "percent": 75
        },
        {
          "hour": "13:00",
          "percent": 92
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 93
        },
        {
          "hour": "16:00",
          "percent": 77
        },
        {
          "hour": "17:00",
          "percent": 56
        },
        {
          "hour": "18:00",
          "percent": 37
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "07:00",
          "percent": 6
        },
        {
          "hour": "08:00",
          "percent": 10
        },
        {
          "hour": "09:00",
          "percent": 14
        },
        {
          "hour": "10:00",
          "percent": 18
        },
        {
          "hour": "11:00",
          "percent": 21
        },
        {
          "hour": "12:00",
          "percent": 23
        },
        {
          "hour": "13:00",
          "percent": 23
        },
        {
          "hour": "14:00",
          "percent": 23
        },
        {
          "hour": "15:00",
          "percent": 23
        },
        {
          "hour": "16:00",
          "percent": 22
        },
        {
          "hour": "17:00",
          "percent": 19
        },
        {
          "hour": "18:00",
          "percent": 15
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "07:00",
          "percent": 4
        },
        {
          "hour": "08:00",
          "percent": 8
        },
        {
          "hour": "09:00",
          "percent": 13
        },
        {
          "hour": "10:00",
          "percent": 18
        },
        {
          "hour": "11:00",
          "percent": 22
        },
        {
          "hour": "12:00",
          "percent": 25
        },
        {
          "hour": "13:00",
          "percent": 26
        },
        {
          "hour": "14:00",
          "percent": 25
        },
        {
          "hour": "15:00",
          "percent": 23
        },
        {
          "hour": "16:00",
          "percent": 20
        },
        {
          "hour": "17:00",
          "percent": 16
        },
        {
          "hour": "18:00",
          "percent": 12
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "07:00",
          "percent": 4
        },
        {
          "hour": "08:00",
          "percent": 8
        },
        {
          "hour": "09:00",
          "percent": 13
        },
        {
          "hour": "10:00",
          "percent": 18
        },
        {
          "hour": "11:00",
          "percent": 23
        },
        {
          "hour": "12:00",
          "percent": 26
        },
        {
          "hour": "13:00",
          "percent": 26
        },
        {
          "hour": "14:00",
          "percent": 24
        },
        {
          "hour": "15:00",
          "percent": 21
        },
        {
          "hour": "16:00",
          "percent": 17
        },
        {
          "hour": "17:00",
          "percent": 15
        },
        {
          "hour": "18:00",
          "percent": 14
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "07:00",
          "percent": 3
        },
        {
          "hour": "08:00",
          "percent": 6
        },
        {
          "hour": "09:00",
          "percent": 10
        },
        {
          "hour": "10:00",
          "percent": 16
        },
        {
          "hour": "11:00",
          "percent": 21
        },
        {
          "hour": "12:00",
          "percent": 22
        },
        {
          "hour": "13:00",
          "percent": 20
        },
        {
          "hour": "14:00",
          "percent": 16
        },
        {
          "hour": "15:00",
          "percent": 15
        },
        {
          "hour": "16:00",
          "percent": 16
        },
        {
          "hour": "17:00",
          "percent": 18
        },
        {
          "hour": "18:00",
          "percent": 16
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "07:00",
          "percent": 5
        },
        {
          "hour": "08:00",
          "percent": 8
        },
        {
          "hour": "09:00",
          "percent": 12
        },
        {
          "hour": "10:00",
          "percent": 17
        },
        {
          "hour": "11:00",
          "percent": 21
        },
        {
          "hour": "12:00",
          "percent": 23
        },
        {
          "hour": "13:00",
          "percent": 24
        },
        {
          "hour": "14:00",
          "percent": 22
        },
        {
          "hour": "15:00",
          "percent": 20
        },
        {
          "hour": "16:00",
          "percent": 17
        },
        {
          "hour": "17:00",
          "percent": 14
        },
        {
          "hour": "18:00",
          "percent": 11
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "07:00",
          "percent": 26
        },
        {
          "hour": "08:00",
          "percent": 23
        },
        {
          "hour": "09:00",
          "percent": 22
        },
        {
          "hour": "10:00",
          "percent": 32
        },
        {
          "hour": "11:00",
          "percent": 45
        },
        {
          "hour": "12:00",
          "percent": 58
        },
        {
          "hour": "13:00",
          "percent": 67
        },
        {
          "hour": "14:00",
          "percent": 69
        },
        {
          "hour": "15:00",
          "percent": 63
        },
        {
          "hour": "16:00",
          "percent": 53
        },
        {
          "hour": "17:00",
          "percent": 39
        },
        {
          "hour": "18:00",
          "percent": 26
        }
      ]
    }
  ],
  "relatedSearches": [
    "ocean reef park florida",
    "ocean reef park snorkeling",
    "ocean reef park cam",
    "peanut island",
    "riviera beach",
    "singer island",
    "ocean reef park parking",
    "ocean reef key largo",
    "ocean reef park florida",
    "ocean reef park snorkeling",
    "ocean reef park cam",
    "peanut island",
    "riviera beach",
    "singer island",
    "ocean reef park parking",
    "ocean reef key largo"
  ],
  "relateds": []
}