{
  "mainName": "Olivas de Gramado",
  "slug": "olivas-de-gramado",
  "category": "Atração turística",
  "locationInformation": {
    "latitude": "-29.3121869",
    "longitude": "-50.9306596"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Rua Vereador José Alexandre Benetti, 1808 - Linha Nova, Gramado - RS, 95670-000",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "olivasdegramado.com.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(54) 99610-7626",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "M3Q9+4P Gramado, Rio Grande do Sul",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    },
    {
      "label": "place-info-links:",
      "text": "Empresa que acolhe a comunidade LGBTQ+",
      "icon": "https://gstatic.com/local/placeinfo/lgbtq_friendly_ic_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 3.7,
      "totalOfEvaluations": 911
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 469
      },
      {
        "grade": 4,
        "totalRatings": 105
      },
      {
        "grade": 3,
        "totalRatings": 87
      },
      {
        "grade": 2,
        "totalRatings": 65
      },
      {
        "grade": 1,
        "totalRatings": 185
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "maior",
      "count": 3,
      "tooltip": "maior, mencionado em 3 avaliações"
    },
    {
      "tag": "azeite",
      "count": 86,
      "tooltip": "azeite, mencionado em 86 avaliações"
    },
    {
      "tag": "animais",
      "count": 70,
      "tooltip": "animais, mencionado em 70 avaliações"
    },
    {
      "tag": "mesa",
      "count": 48,
      "tooltip": "mesa, mencionado em 48 avaliações"
    },
    {
      "tag": "garçons",
      "count": 45,
      "tooltip": "garçons, mencionado em 45 avaliações"
    },
    {
      "tag": "entrada",
      "count": 26,
      "tooltip": "entrada, mencionado em 26 avaliações"
    },
    {
      "tag": "cesta",
      "count": 24,
      "tooltip": "cesta, mencionado em 24 avaliações"
    },
    {
      "tag": "frios",
      "count": 17,
      "tooltip": "frios, mencionado em 17 avaliações"
    },
    {
      "tag": "horta",
      "count": 8,
      "tooltip": "horta, mencionado em 8 avaliações"
    },
    {
      "tag": "sistema sensorial",
      "count": 5,
      "tooltip": "sistema sensorial, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipN5e48nBTB9NT2ztmzvz1jJT5vQksNnEaAFfNtU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPJ0HhWyVpQIJnPzbOEHodM0Wz_Zo61AGwrb_Pt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtj_rWUQGypI1PQC1tXC-sdmr8E9UvhOSdjyAa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNXvL7p43g0fjyidyPGo0QtQIupuCKEb22D_nlT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMLBc9OJT1ZG4W3oVAZdM2xMbN_OkuHmR5TGOwl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMb46aNOZFnuVSoA9GmLC4LHO0U0dy6UyntQZ1t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOOJIhYbrMipjrdMKgfYluKBD0ftExzSxpr_Fvs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOUEOnt7Bkm4BCcRvRa9pLIEqBzmIBi8ZodBTUy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMmB3C8mkrSspMVl8u77tlUS1c-ziK6dGXDkV7i=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNTGXPiLylBAlG3dSeCe4Q5wuZy_TYvG5-VjT6r=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMRRtLdqvZnQaQMts0egyD4-cA2E-awKSMg7dOL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNYrlTmJ3Afxu7iTPydtSCC9gMNvkLgEkjHoSJY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNYSFV9U6pzJwYcyo0jjL_uPDVWsjVGesIrk7F4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMEDZUAd7xyuKS_FpOXfdmg1heZtEPprClY8txL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOpoHQiv7UkcnI_6xj9NNGF0-2VBCVG73pszo4K=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM1pxiBnlhKhZxdSMJ_FciSxIWyXmzOL9kN2h8C=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMoJMuYTxPnOsQBM_kktnu2LsLN-VLYEcWxWYnj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMbkYLkcT3IsEA4DWEZp-tYWJ8OHN_RuEjAPjGP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJ0UzyyGbNM4djsUbLRAKBaIuupzjJxqcWWFpv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNpfWi482Y0oE6HSqFqhW1IWww-41UQDkIXieVE=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Eduarda Italiano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpQmD2UNbkEMZR8QTF-mAjO7F7KslPKyPrdB2AHr5A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Fomos positivas o passeio inteiro, entretanto, ao chegar em casa e refletir, percebemos que é uma atração cara e dispensável. Prós: o sunset tem DJ, a estrutura é muito boa, há a possibilidade de fazer piqueniques (com os alimentos comprados lá) e o atendimento do garçom foi satisfatório. Contras: primeiramente, estava muito quente e a ida à fazendinha e aos mirantes estava totalmente desconfortável. Não há sombra no percurso e em nenhum local por lá. Além disso, de fato, o espaço dos animais (principalmente o dos porcos) é bem pequeno e não há ninguém vigiando o local (o que é ruim para os animais). Ao chegarmos, a degustação gratuita já havia sido encerrada (às 15h30, além de ser concorrida; era um sábado). Os locais para sentar também estavam muito quentes e dentro o ar não estava em uma temperatura agradável, passamos mais calor lá do que nas praias nordestinas.  Para finalizar, os preços são exorbitantes diante do que é oferecido. Isso porque já é cobrada uma entrada de 90 reais. Sugestões: conversão de 50% do valor da entrada em consumo; oferecimento de guarda-sol ou construção de telhados nos mirantes; melhoria da qualidade de vida dos animais, aumentando os viveiros e colocando, pelo menos, um supervisor durante as visitas.",
      "gradeComment": 3
    },
    {
      "author": "Ana Karine Oliveira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco3UuVeqf_36sV4pBs5VMQOY54juoZu4rh1jdBcdA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Lugar incrível para você ver o pôr do sol! É um lugar para você contemplar a natureza, tem uma mini fazendinha que tem muitos animais, toda lindinha, e também uma trilha com um mirante que dá para fazer belas fotos! Não vi nenhum animal maltratado na fazendinha, porém também não vi ninguém fiscalizando o local. Pagamos R$ 89,90 (por pessoa), achamos bastante caro, como tudo em Gramado está um absurdo! No restaurante pegamos uma mesa no local excelente e fomos muito bem atendidos. Os preços do cardápio são compatíveis com o que se ver na maioria dos restaurantes de Gramado. Tem uma lojinha que vende alguns itens (azeite, vinho, geleia) tudo muito caro. Tem também uma apresentação sobre o azeite, mas não conseguimos assistir! Fomos num domingo por volta das 14h e não estava tão cheio, mas a partir das 17h começou a encher, mas nada demais por ser um domingo! Dica: se você estiver sem carro acerte com alguém para levar e buscar (ou ficar aguardando no local o retorno), pois motorista nenhum de aplicativo quer levar (parece um cartel essa turma de aplicativo, eles  cobram muito acima do valor praticado pelo aplicativo).",
      "gradeComment": 5
    },
    {
      "author": "Marina B V Barbosa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpS6moFwhtKvLM_lt0c4bJun9X1KZMIR_CqdW4T3kw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Esse lugar é incrível para você ver o pôr do sol! É um lugar para você contemplar a natureza, tem uma mini fazendinha que tem muitos animais, toda lindinha, e também uma trilha com um mirante que dá para fazer belas fotos! Não vi nenhum animal maltratado na fazendinha, porém também não vi ninguém fiscalizando o local. Sobre o valor para entrar achei bastante caro, mas como tudo em Gramado está muito caro. No restaurante pegamos uma mesa no local excelente e fomos muito bem atendidos. Os preços do cardápio são compatíveis com o que se ver na maioria dos restaurantes de Gramado. Tem uma lojinha que vende alguns itens (azeite, vinho, geleia) tudo muito caro. Tem também uma degustação de azeites. Fomos num sábado por volta das 13:00 e estava muito cheio, tivemos que esperar mais de horas pela mesa. Mas vale a pena o passeio, adoramos.",
      "gradeComment": 5
    },
    {
      "author": "Elizabete Maier",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrt6RUB8ydclpbDdaerJRXFL0c1xJi17w-140MU3xo=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "O lugar é encantador! Muito bem organizado, limpo! Ambiente super estiloso e agradável! Sem contar a parte externa da mini fazenda! Lugar incrível é oq não falta pra fazer ótimas fotos!  A mini fazenda nos remete aos tempos das casas dos nossos avós e até pais, que chega a mexer com nossas emoções! É de uma singeleza ímpar aquele lugar! Os animais do local são reais mesmo! Oq dá ao lugar aquele ar mais q especial! Quando cheguei na mini fazenda fui recepcionada por uma senhora de uma das mini casas e que nos ofereceu um chá de maçã com canela! Muito bom!",
      "gradeComment": 5
    },
    {
      "author": "Gisele Cabral",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp2a2yECfPKAgBUbnlZ7lpHUsELPTULS84bxxV-dQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Passeio bonito, mas caro demais para o que oferecem. A vista é realmente muito bonita, mas o local não oferece maiores adicionais. Pelo valor da entrada poderiam, ou melhor, deveriam. Senti falta de um guia, explicando o cultivo e extração do azeite. O rapaz que fazia a degustação dos azeites muito gentil, mas era feito com o azeite puro. Poderia pelo menos ser com um pão.... Havia um mirante, mas 30 min de caminhada. Seria interessante que houvesse um carrinho para levar o visitante sem custo adicional (ou permitir ir de carro). O lugar destinado aos animais é pequeno. Os garçons são solicitos, mas os preços do bar são muito muito altos (mesmo para os padrões de Gramado). Em resumo: foi bom conhecer o local, mas está visto.",
      "gradeComment": 3
    },
    {
      "author": "Rogerio Policarpo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpDVBVlRMowXUugqMuir_PKf4-_jcPz_Y59Baw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "A princípio o valor parece alto, porém, a estrutura do local e a vista são maravilhosas, para quem gosta de apreciar um belo pôr do sol, recomendo do demais. Para pais que queiram visitar, tem uma mini fazendinha para levar os filhos, aí está o único ponto negativo, achei o espaço para os animais um pouco pequeno. Lá eles tem o restaurante que surpreendentemente tem um valor bacana em comparação com os restaurantes do centro de Gramado. Vale a pena a visita, de preferência, mais para o período da tarde no qual é possível almoçar e apreciar o fim de tarde.  Comprem os ingressos com antecedência, sempre tem desconto.",
      "gradeComment": 5
    },
    {
      "author": "Vinicius Vince",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq7f47_LQkyNoH2L_ZRY1PSAXOjWdicSnovPwjwAQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Lugar muito lindo, bom para tirar fotos e dar um passeio na fazendinha com as crianças. Porém fica longe de gramado e indo de uber vc pode ter problemas para voltar. Então vá de carro alugado ou já combina com o uber pra buscar vc. O valor da entrada é muito caro para vc ir e tirar fotos somente,  o restaurante também é caro mas vale a pena ficar por lá tomando alguma coisa e ver o por do sol.",
      "gradeComment": 3
    },
    {
      "author": "Tani Cris",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrSu2tobCs1d-MsackAwXikT6HAriF5cepFEZ4nsT8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "A natureza aos seus olhos! Assistir ao pôr do sol nesse lugar é incrível! Com uma boa altitude, oferece uma paisagem encantadora. Estive no sábado e o local contava com um DJ. Você já se imaginou brindando com espumante ao lado de seu amor num lugar assim? Faça acontecer! É incrível!",
      "gradeComment": 5
    },
    {
      "author": "LUCAS VEIGA RAVAZZI",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco5dqi7qJnFZjHrJEZ_ui1fs5LfVy7l3YD-JBvh=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Local muito bonito! Comida boa e com um mercadinho bem interessante para levar um bom azeite (e outros produtos derivados) para casa. Fecha muito cedo e senti que estava praticamente sendo expulso do local pelos funcionários.",
      "gradeComment": 4
    },
    {
      "author": "Anderson Xepa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpv-c0BQPzU0i3LJrlMq5nllVNMeAeOINsWVTqwwJ8=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Lugar com uma energia incrível, vários animais de fazenda, um celeiro muito bacana. As construções para cada animal é muito bem pensada.  Valor acima do padrão de gramado. Use sempre parceiros para adquirir o ingresso.  Restaurante maravilhoso.",
      "gradeComment": 5
    },
    {
      "author": "Juliane Farias",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq-epl0RQg_0VHjjrpjqDJlHoL4Q0_nqIdU2Jgy0Q=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Lugar maravilhoso com uma vista panorâmica surreal de linda. Variadas opções de bebidas e petiscos, além de variados passeios para todo público. Piquenique, passeio na fazendinha, degustação de azeites, trilhas. Atendimento e estrutura excelentes.",
      "gradeComment": 5
    },
    {
      "author": "Joseana PW",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqiPcU3JOxeG6qutAeiHQcqv2vyWomc30frIljzpaQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O lugar sem dúvidas possui uma paisagem linda, a atração principal é a fazendinha com uns 5 tipos de animais e restaurante.  Hoje terça feira, calor de 30 graus e os animais estavam todos deitados morrendo de sede. Não tinha nenhum recipiente para eles beberem água! Um absurdo!  Chegamos no restaurante, sentamos e demorou 25 minutos para um garçom chegar até a nossa mesa. Pedimos uma costela suína, estava boa. Média de 300,00 por casal. Atendimento péssimo, tinha que implorar e erguer o braço várias vezes até algum garçom criar boa vontade e te atender.  Fiquei realmente decepcionado com o atendimento do restaurante e com os animais sem água.",
      "gradeComment": 2
    },
    {
      "author": "Sarah Santos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq8V60NE28zWeXcuUdX_pqYE2nUxRtp7ZQE9Zxs=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "O lugar é bem bonito, muito bom para assistir ao pôr do sol, no entanto, o valor cobrado está muito acima do que é entregue. Minha sorte é que como estudante, paguei meia entrada. Está 89,90 por pessoa se não me engano, mas, poderiam cobrar bem menos que isso. Além disso, assim como em outros comentários, de fato os animais ficam em um espaço muito pequeno, a ideia é ótima, mas falta investimento na Mini fazenda e funcionários para acompanhar a visita.",
      "gradeComment": 2
    },
    {
      "author": "Dayane Vitta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoF3kk14CStSRXW0CdSAB3G1S-19PM0T7_g8NDNsA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Eu quaaaaase desisti de ir por conta das avaliações, graças a Deus não fiz isso rs Fui numa segunda por volta das 13h30, consegui uma mesa tranquilamente no segundo andar, fui atendida rapidinho pela Pâmela, um doce de menina, trouxe os drinks que amei super rápido e a tábua de frios também.  Comi, desci e conheci a fazendinha, os animais estavam bem cuidados, gordinhos, fiz a trilha do mirante, e o lugar é absolutamente lindo! Voltei da trilha mais ou menos 16h30, já estava beeem cheio, não tinha mais mesas, mas nem liguei! Vi em pé mesmo o show esplêndido do dj e do saxofonista mais doido que já vi, e peguei minha cervejinha sem crise. Paguei a conta as 17h já prevendo a fila que formaria as 18h e foi de boa.  Esperei o motorista com quem tinha marcado sentada na grama ao som de uma música top e fui embora desse paraíso. Os preços das bebidas são ok, mesmo preço de qq bar mais arrumadinho em SP ( 13 reais eisenbahh ou Heineken long neck), tábua de frios achei carinha pelo que vinha, 75, mas foi ok. O lugar é perfeito mesmo não saindo o pôr do sol pq estava nublado. Voltaria com certeza, só não recomendo aos fins de semana pois realmente enche e o lugar não comporta muita gente, se na segunda após as 15h já encheu, imagino de sábado e domingo rs  também não indico pra crianças, pra elas só tem a fazendinha e se os pais querem curtir o show ou tomar umas elas ficam entediadas e inquietas, pois não tem monitoria. Dou 5 estrelas mas daria 10, no geral o lugar é demais!",
      "gradeComment": 5
    },
    {
      "author": "Elaine Virgínia L. da S. Faria",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrcOyEEykk30Sun3XIm0yKsSyukPHA4czp1BjWA_cM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Um lugar deslumbrante...Natureza pródiga, Mirante junto aos Olivais muito lindo, com vista pras montanhas....depois a Fazendinha, com casinhas de madeiras e seus animais pra conhecer, horta orgânica....e mais um outro visual maravilhoso no lado do por do sol 🌞 ....tudo muito organizado e agradável.....só quero falar sobre a MÚSICA 🎶 MUITO ALTA na área da varanda e restaurante.....e bem na hora do por do SOL 🌞, o SOM estava ALTO DEMAIS, impedindo.nos de ouvir a NATUREZA e seus pássaros, grilos e outros sons tão RAROS pra quem vem de S.PAULO e deseja ouvir 👂 o som da NATUREZA TÃO ESPECIAL!!!",
      "gradeComment": 5
    },
    {
      "author": "Fabricio Tristão",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp1W7rYpWd29M1-4gseTQiLan0kUSHjfkqYrIYaMKs=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Um lugar super bacana!! O mais interessante é fazer todas as atividades proposta pelo parque. O melhor dia é aos sábados, já que o parque fecha mais tarde, assim pode ver o por-do-sol, além, é claro, aproveitar a bela visita do canion. A degustação das olivas é muito boa, é pena que foi muito rápido devido ao atrasado da turma anterior, ou seja, é bom chegar cedo ao parque pra marcar a degustação, pois não há vaga suficiente se vier mais tarde. Eu não realizei o piquenique, mas próxima vez farei isso. Pois, percebi muitos grupos fazendo embaixo das oliveira. Foi uma experiência muito agradável. Recomendo um dia inteiro nesse parque para aproveitar todas as atrações.",
      "gradeComment": 5
    },
    {
      "author": "Simone Amaral",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoJHjI9DbrDEJneFAWjwIGKgFfzDfLlt0ZeBWw0LQs=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Vista maravilhosa, mas não vale o valor do ingresso. O azeite é muito saboroso. O restaurante é super bonito mas a comida não condiz com o preço cobrado. O atendimento no restaurante foi o pior de toda a viagem. Não recomendo, tem outro lugares tão bonitos quanto na região e que tem um custo benefício muito melhor!!!",
      "gradeComment": 1
    },
    {
      "author": "Ricardo Horbach",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpFmEIrKc9fYJyvLJ2nfqQObREBWaWH1DjVWugpOw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Atendimento muito frio, fomos muito mal acolhidos..ficamos bem perdidos no local. Tivemos uma breve explicação, mas o sentimento que deu, foi que a moça estava só querendo nos dispensar. Chegamos bem cedo ao local, e em nenhum momento foi nos explicado dos horários da degustação sensorial, acabamos descobrindo que eram poucos horários e se fossemos fazer iríamos ter que esperar mais de 3 horas. Único ponto positivo é que o lugar é bonito e rende boas fotos.",
      "gradeComment": 1
    },
    {
      "author": "Marcelo Lunetta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqnkA8zXZ-qph_SvMduScBVaZPZdQcfn8EU-I9TVA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "O lugar é incrível, a vista é maravilhosa, decoração de muito bom gosto, ou seja, lugar para passar a manhã ou o final de tarde. O almoço não vale a pena, atendimento mediano e por ser um produtor de azeite, poderia ter um tour guiado nos maquinários e maior entretenimento no processo e não só uma TV passando o vídeo, ja que isso tem no youtube e não custa quase 200 reais.",
      "gradeComment": 3
    },
    {
      "author": "Paula Marine",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpikmRfC4cbj0z8bIAufEzuleYnMhmcFyz6bCeXSQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Vale cada centavo! Vista perfeita, ótimos drinks, comida maravilhosa, atendimento ótimo! Eu fui cedo e fez toda diferença.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 19
        },
        {
          "hour": "11:00",
          "percent": 30
        },
        {
          "hour": "12:00",
          "percent": 40
        },
        {
          "hour": "13:00",
          "percent": 46
        },
        {
          "hour": "14:00",
          "percent": 51
        },
        {
          "hour": "15:00",
          "percent": 61
        },
        {
          "hour": "16:00",
          "percent": 68
        },
        {
          "hour": "17:00",
          "percent": 59
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 16
        },
        {
          "hour": "11:00",
          "percent": 25
        },
        {
          "hour": "12:00",
          "percent": 32
        },
        {
          "hour": "13:00",
          "percent": 36
        },
        {
          "hour": "14:00",
          "percent": 44
        },
        {
          "hour": "15:00",
          "percent": 56
        },
        {
          "hour": "16:00",
          "percent": 62
        },
        {
          "hour": "17:00",
          "percent": 51
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 22
        },
        {
          "hour": "11:00",
          "percent": 30
        },
        {
          "hour": "12:00",
          "percent": 34
        },
        {
          "hour": "13:00",
          "percent": 35
        },
        {
          "hour": "14:00",
          "percent": 41
        },
        {
          "hour": "15:00",
          "percent": 53
        },
        {
          "hour": "16:00",
          "percent": 60
        },
        {
          "hour": "17:00",
          "percent": 48
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 8
        },
        {
          "hour": "11:00",
          "percent": 9
        },
        {
          "hour": "12:00",
          "percent": 9
        },
        {
          "hour": "13:00",
          "percent": 10
        },
        {
          "hour": "14:00",
          "percent": 13
        },
        {
          "hour": "15:00",
          "percent": 18
        },
        {
          "hour": "16:00",
          "percent": 20
        },
        {
          "hour": "17:00",
          "percent": 17
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 24
        },
        {
          "hour": "11:00",
          "percent": 37
        },
        {
          "hour": "12:00",
          "percent": 46
        },
        {
          "hour": "13:00",
          "percent": 48
        },
        {
          "hour": "14:00",
          "percent": 51
        },
        {
          "hour": "15:00",
          "percent": 60
        },
        {
          "hour": "16:00",
          "percent": 65
        },
        {
          "hour": "17:00",
          "percent": 53
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 24
        },
        {
          "hour": "11:00",
          "percent": 37
        },
        {
          "hour": "12:00",
          "percent": 45
        },
        {
          "hour": "13:00",
          "percent": 46
        },
        {
          "hour": "14:00",
          "percent": 49
        },
        {
          "hour": "15:00",
          "percent": 59
        },
        {
          "hour": "16:00",
          "percent": 65
        },
        {
          "hour": "17:00",
          "percent": 51
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 24
        },
        {
          "hour": "11:00",
          "percent": 42
        },
        {
          "hour": "12:00",
          "percent": 58
        },
        {
          "hour": "13:00",
          "percent": 70
        },
        {
          "hour": "14:00",
          "percent": 80
        },
        {
          "hour": "15:00",
          "percent": 93
        },
        {
          "hour": "16:00",
          "percent": 100
        },
        {
          "hour": "17:00",
          "percent": 86
        }
      ]
    }
  ],
  "relatedSearches": [
    "olivas de gramado vale a pena",
    "olivas de gramado ingresso",
    "olivas de gramado preço",
    "olivas de gramado casamento",
    "fotos de olivas de gramado",
    "distancia de gramado, a olivas de gramado",
    "o que fazer em olivas de gramado",
    "cupom olivas de gramado"
  ],
  "relateds": [
    {
      "mainName": "Le Jardin Parque de Lavanda",
      "url": null
    },
    {
      "mainName": "Skyglass Canela",
      "url": null
    },
    {
      "mainName": "Snowland",
      "url": null
    },
    {
      "mainName": "Vitivinícola Jolimont",
      "url": null
    },
    {
      "mainName": "Mini Mundo",
      "url": null
    },
    {
      "mainName": "Acquamotion",
      "url": null
    },
    {
      "mainName": "Parque do Caracol",
      "url": null
    },
    {
      "mainName": "Lago Negro",
      "url": null
    },
    {
      "mainName": "Parque Terra Mágica Florybal",
      "url": null
    },
    {
      "mainName": "Alpen Park",
      "url": null
    },
    {
      "mainName": "Parque Gaúcho",
      "url": null
    },
    {
      "mainName": "Selfie Gramado",
      "url": null
    },
    {
      "mainName": "Fonte do Amor Eterno",
      "url": null
    },
    {
      "mainName": "Mundo Gelado do Capitão",
      "url": null
    },
    {
      "mainName": "Cascata do Caracol",
      "url": null
    },
    {
      "mainName": "Villa Italia Museu & Cantina",
      "url": null
    },
    {
      "mainName": "Exceed Games Park Gramado",
      "url": null
    },
    {
      "mainName": "Aldeia do Papai Noel",
      "url": null
    },
    {
      "mainName": "Big Land - Parque Temático",
      "url": null
    },
    {
      "mainName": "Cristais de Gramado",
      "url": null
    },
    {
      "mainName": "Fantastic House Entretenimento e Franchising S/A",
      "url": null
    },
    {
      "mainName": "Praça Major Nicoletti",
      "url": null
    },
    {
      "mainName": "Mátria Parque de Flores",
      "url": null
    },
    {
      "mainName": "Museu Egípcio Canela",
      "url": null
    }
  ]
}