{
  "mainName": "Olímpia Park Resort",
  "slug": "olimpia-park-resort",
  "category": "hotel de 5 estrelas",
  "locationInformation": {
    "latitude": "-20.7254564",
    "longitude": "-48.9162614"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Av. Aurora Forti Neves, 1.030 - Santa Ifigênia, Olímpia - SP, 15400-000",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "enjoyhoteis.com.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(11) 3030-3301",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "73FM+RF Olímpia, São Paulo",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "place-info-links:",
      "text": "Horário de check-in: 14:00\nHorário de check-out: 11:00",
      "icon": "https://gstatic.com/local/placeinfo/schedule_ic_24dp_blue600.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 11657
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 8112
      },
      {
        "grade": 4,
        "totalRatings": 2017
      },
      {
        "grade": 3,
        "totalRatings": 730
      },
      {
        "grade": 2,
        "totalRatings": 308
      },
      {
        "grade": 1,
        "totalRatings": 490
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "só",
      "count": 6,
      "tooltip": "só, mencionado em 6 avaliações"
    },
    {
      "tag": "julho",
      "count": 5,
      "tooltip": "julho, mencionado em 5 avaliações"
    },
    {
      "tag": "férias",
      "count": 105,
      "tooltip": "férias, mencionado em 105 avaliações"
    },
    {
      "tag": "empreendimento",
      "count": 73,
      "tooltip": "empreendimento, mencionado em 73 avaliações"
    },
    {
      "tag": "check-out",
      "count": 49,
      "tooltip": "check-out, mencionado em 49 avaliações"
    },
    {
      "tag": "o dia",
      "count": 48,
      "tooltip": "o dia, mencionado em 48 avaliações"
    },
    {
      "tag": "hospedagem",
      "count": 46,
      "tooltip": "hospedagem, mencionado em 46 avaliações"
    },
    {
      "tag": "cinema",
      "count": 44,
      "tooltip": "cinema, mencionado em 44 avaliações"
    },
    {
      "tag": "brinquedoteca",
      "count": 38,
      "tooltip": "brinquedoteca, mencionado em 38 avaliações"
    },
    {
      "tag": "infantil",
      "count": 31,
      "tooltip": "infantil, mencionado em 31 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNgCe41aud55Zm8fV476G0TR_AkJojC0vt9Hq1O=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNT07DnuUEcI-MvQZdeZ22opFAY34Hd3J2k4EPr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNcBGD8TxN4Lf84nRyprXxja4WapJGJylyLH8I=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNozxYXvXyNEd6_NHBqaofhKcDEFHoO9NO9CGf7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPV9sEW6UWfcUdLb5M0YYMkdTAbFei64_IWg-y_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNx4dvF0DYhebazdoZI6bMbrNveEP2ebhl38pUp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMVlXFb_CyKju90G6T3ApHLsuMLLAjLNUZFFkyq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNGJSxfA3ZCsl9rX6v0DyH4tiq9BwJxtgnED6oE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMxZCAHEWW2Ifp7EaoB1LCjEeN8wQLufH0p3d-K=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOuyH0hkn1lAfAQV8u0D0OBjX6JlYKJ-bvPwkcW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOU5hQUP4UUAZW4xJRKqb1psgzdlrhaX0_bn-mm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHu3sFX9aQT-2hg3Z0zxvSjZ5qklcWkS81ESP7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9wPZpwykaXNNs20SPz8xblMozVe8GMeTZeGbS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP42iP1jqiM8oajIohM-h2qkPh5Ku4GHP8KkFgL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3BlIc3gvBVmUyPefoaORqcLxN4bNkXfrMIzWu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMwq8eJfjibtvgGK1-IRLzHuy0vth_WaD9irn1u=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhAeyRQqXjUdIFcEEydMwTVDLXUvskseyfCJax=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNFQvgZTBT4LPPmi_9TJiHCI45450cBn7kLmA2R=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-0PjfP0aqynZorZOKcf2o9D1oMhyQvtf-KbCc=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Alex Fernandes (AX Capital)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr1x41EtEx078yPPwV4gRr39nz8xlC9e50kSJb2E_o=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Pontos positivos: Estrutura do quarto que eu fiquei com minha família. E os buffets (café, almoço e janta) que são bons, suco e refri a vontade. Poderia melhorar os travesseiros do quarto que são ruins.  Pontos negativos: Poderia no local onde é serviço café, almoço e janta, ter a fiscalização dos funcionários para que todos os vão se servir das refeições usem mascara e luva, algo que somente poucas pessoas faziam, a maioria estava sem luva e sem mascara conversando em \"cima da comida\". Estrutura pequena se comparado a quantidade de pessoas que hospedam em mais de 5 torres de cerca de 17 andares. Piscinas sempre lotadas, difícil conseguir mesa e cadeira próxima a piscina. Wifi também em alguns momentos a velocidade caia muito. Além de vendedores de \"pacotes de viagens, cota de apartamento, etc\" ficam a todo momento transitando nas áreas comuns parando os hospedes.  Salvo as funcionário(a)s da limpeza e do restaurante (buffet), o restante do ATENDIMENTO é péssimo como as funcionárias da recepção que foram extremamente grosseiras comigo, check-in e check-out com filas enormes, único hotel que fiquei na vida onde o check-out é 11h (sem tolerância) ao invés de 12h como na maioria, um tumulto só, fiquei 1h na fila, muitas pessoas reclamando e dizendo a mesma coisa, que nunca mais voltará neste hotel. Quase estava me esquecendo que nunca vi na minha vida, o hotel querer \"controlar\" com uma pulseira o horário que você tem pra tomar as refeições, (café, almoço, jantar).  Enfim, pessoas que aqui avaliaram positivamente, na sabem o que é ser bem tratados em outros hotéis nas proximidades. Não volto nunca mais neste hotel.",
      "gradeComment": null
    },
    {
      "author": "Claudia Colferai",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrbaVisDCyo12Uvgo-hb4tVtVWYvJDiAWPZqjxedA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Eu classifico este hotel como aquele que não está nem um pouco preocupado com o conforto dos seus hóspedes. Querem que os hóspedes aqui se hospedem sem precisar de apoios fora do script deles. Quando você precisa de algo de fora do pre-determinado por eles... Nota-se um certo 'que de' \" sistema fora do ar, tente mais tarde\". No macro, o hotel se apresenta bonito e elegante... Mas os problemas apresentam-se nos pormenores... Nos detalhes que faz o hóspede desejar voltar no proximo verao. Antes de eu apresentar exemplos do que escrevo, deixe-me dizer que: Sou uma viajante de carteirinha! Já fiquei em vários hotéis. Desde luxuosos a hostels com 10 camas no mesmo quarto e 1 banheiro! E em todos neles havia um certo padrão... Como jogo americano em cima das mesas dos restaurantes... Xícaras e pires, colheres pequenas para adoçar... Vamos aos exemplos:  Na chegada você precisa pre-determinar o seu horário que você irá tomar café e o horário que você irá jantar  No restaurante, não há nas mesas toalhas ou jogo americano (aquele negócio retangular que vai embaixo dos pratos\"  O jantar é sempre o mesmo. Muda uma coisa ou outra. O feijão é com aspecto e sabor de requentado. O restaurante mais parece uma praça de alimentação de shopping (eu odeio praça de alimentação de shopping!)  Os quartos são limpos. Espaçosos. Fiquei na torre A. Quarto com sacada. De frente pra piscina. Possui pia, armários e microondas... Mas... Não disponibilizam nem um copo! Nem mesmo descartável. Sabe aquele seu remedinho que vc precisa de um copo pra misturar com a água.... Melhor garantir seu copinho antes... Se você liga na recepção a informação é diferente de outros profissionais. Não venha em alta temporada. Você vai se estressar. Aqui é quente. Água é essencial. Mas o hotel não oferece locais gratuitos de água fresca (bebedouro etc ) então encher a garrafinha melhor esquecer... Você vai ter que comprar toda a vez ou comprar em mercado próximo. Tem música ao vivo na piscina. O reportório é pobre. Eu acho que o conselho a seguir resume bem oq eu posso te dar como dica:  Faça da sua estadia invisível. Siga os horários pre determinados. Curta a comida requentada e seja feliz!  Se eu volto? Claro que não. O hostel que uma vez eu fiquei numa quarto com 10 camas e um banheiro, foi mais acolhedor e aconchegante - e mais barato - do que este aqui.",
      "gradeComment": null
    },
    {
      "author": "Ayra Sehenem",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoWvk4WPRCGBnnWY8BSNT3GYEJIcPRS6bcS4XLtYns=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Eu fui no feriado de Junho ficamos 4 dias, 4 pessoas. Não pegamos a estádia completa e fico feliz por isso, pois um dia optamos por tomar o café lá que era acho 38 reais, mas achei bem fraco. A padoca gastamos mais ou menos o mesmo preço por pesso e fomos mais felizes. A piscina era bem quentinha, o que foi ótimo, pois a gente podia ficar até tarde na água e aproveitar as atividades (show e etc), ponto negativo da área da piscina, tem poucas mesas no bar, e muitas pessoas largam as coisas lá nunca mais voltam e ficam ocupando espaço, uma espreguiçadeira apesar de ter muitas ent, esquece. Talvez ter um armário perto das piscina resolvesse esse problema, no spa tbm é assim. A comida do bar tbm era ruim, o churrasco vinha cru, a farofinha era uma torrada de pão bem gordurosa, tbm achamos o pastel mediano e não tentamos mais pedir comida lá. Porém os drinks eram muito bons e achei o valor justo, tomamos muitas sakeritas, muito boas. O sofa cama do nosso quarto estava quebrado, mas acabamos não precisando e foi um transtorno pedir mais cobertor e toalha, demoraram bastante, ligamos 2x passamos na recepção.... Mas o quarto era bem aconchegante, e como as atividades acabavam 22h era bem tranquilo. Acho que para quem tem crianças deve ser muito bom, o resort tem várias atividades o dia inteiro. Mas realmente pensão completa não sei se é uma boa, tem muitos lugares da cidade com comida boa. Para ir para o Hotbeach gastamos 20 reais do \"\"uber\"\" local, e o thermas é só atravessar a rua e eles tbm tem uma van que te deixa na frente. Tbm tem um Bk, rock ribs e outros restaurantes dentro do resort, e para andar na cidade é bem barato e da para ir em muitos lugares a pé. Quase não usamos o carro.",
      "gradeComment": null
    },
    {
      "author": "Mo Biazon",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml4sdmajBaZEuJaEG1X6W8KwEFRWJExlWQuCQchvQY=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Vou dar as 5 Estrelas porque pelo valor eles cumprem com tudo que prometem, não é um Resort de luxo, mas perfeito para as famílias Estive 4 dias com all inclusive, uma criança de 4 anos e uma de 14 anos Quarto! espaçoso e o que tem de diferente é que já tem microondas  e pia, evitando as inúmeras idas a copa baby, e você pode entrar com as suas bebidas como aguá, suco, leite para as crianças e armazenar na geladeira , a geladeira não tem aguas e outras bebidas colocada pelo hotel porem toda torre tem geladeira abastecida de bebidas que você pode comprar com o cartão de consumo, as piscinas não são grandes e nem todas aquecidas, porem a parte infantil muito bem distribuída em alta temporada acho que os pais não conseguem se acomodar muito bem. as refeiçoes  dos 4 dias bem sortidas em todas as refeiçoes não curti a sobremesa, mas é questão de gosto, porque também tinha varias opções. os funcionários atenciosos, a recreação bacana e animados todos os dias a noite com atração diferente para adultos e crianças Estacionamento coberto  e uma parte não coberta, com acesso rápido as torres não é perto do parque a ponto de ir a pé, eles oferecem traslado com horários específicos. não achei problema com isso e fomos com nosso carro  o que eu sugiro para que o atendimento seja melhor na área de lanchonete da piscina já que é só uma e as piscinas ficam em pontos diferentes  ! não tem garçons para servir a área da piscina e você tem que pegar o que comprar, que seja disponível bandejas para poder levar tudo de uma vez, e as bebidas e drinks precisam melhorar. Muito forte tudo que pegamos, parecia pinga pura, então a unica areá a  melhora é o bar mesmo não provei o choop, mas foi aprovado pelo marido o que consumimos como pasteis e lanches estava bom tbm !  se você leu até aqui, sou criteriosa , paguei um valor legal então o que paguei foi bem recompensado ! e se você tem crianças é o mais flexível que peguei em olímpia para entrar com consumo próprio de água e leite, na verdade nem fizeram restrição mesmo!!  vai curtir dias legais",
      "gradeComment": null
    },
    {
      "author": "Fernanda Carvalho de Moura",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrMQfPOEgBZqpJj1y-2gL8gMpzDJpKrAtFQBxS3e0I=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Vendedores prometem mil coisas, são insistentes (chatos). Piscinas não comportam a quantidade de hóspedes. Fiz a compra da cota no Olimpia Park Resort em Dez-2021. Além de ter diversos problemas para acessar o site, o pós venda é péssimo. Depois de alguns contatos com a vendedora Hemilly informando que não conseguia acessar os sites que ela me passou na hora da compra (e dizia pra aguardar chegar um email que nunca chegou), ela simplesmente me bloqueou. Só fui conseguir acessar o site do WAM FIDELIDADE após 5 meses da minha adesão, e só depois de fazer uma reclamação no site Reclame Aqui (não foi por falta de enviar mensagens pelo whatsapp ou pelo site deles). Na hora da venda é tudo lindo e maravilhoso, oferecem mil coisas. Porém depois não consigo nem acessar o site, imagina conseguir comprar alguma hospedagem com desconto ou trocar minha data de uso. Falta de respeito com o consumidor. A parcela aumenta de 5 a 10 reais por mês (isso se a taxa não mudar), no final do parcelamento você estará pagando o dobro do que paga atualmente. Por isso, eles insistem em fazer antecipação ou quitação das parcelas, você vai perceber que não vale a pena. Estou tentando o cancelamento e reembolso da compra desde o dia 07/05. Por email ou mensagem é impossível falar com alguém que resolva, só falam pra enviar os dados por email e aguardar. Na única ligação que recebi, a atendente disse que a empresa não faz cancelamento nem reembolso do que já paguei, sendo que consta no CONTRATO, a vendedora e o gerente disseram que poderia ser feito a qualquer momento e sem complicação nenhuma. PESQUISE NO RECLAME AQUI ANTES DE COMPRAR A COTA, SE NÃO QUISER DOR DE CABEÇA ---- NÃO COMPRE.",
      "gradeComment": null
    },
    {
      "author": "Rosana Portella",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml51CxQ1KfqUCSLpvne-ozHW_GRvDxThYnQyfA4=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Atendimento na recepção: Razoável e sem muitas explicações. A princípio pensei que os consultores fossem colaboradores do hotel, nos levaram até o quarto e nos levaram para conhecer a infraestrutura. Após vieram com uma conversa sobre uma pesquisa para saber sobre minha remuneração, meu carro, minhas viagens. No dia seguinte ficaram na porta do restaurante enquanto eu tomava café para me pressionar a assistir uma apresentação referente a venda de cotas. Já havia informado que não iria participar. Muito desagradável esses consultores que ficaram desesperados tirando até famílias da piscina com suas insistências. Quarto: Recebi um quarto com vazamento no banheiro e após chamar o rapaz da manutenção o banheiro ficou uma lambança de sujo e demoraram muito para limpar. O vazo sanitário ficou solto. Usuários: Parte deles sem nenhuma educação. Colocam bolsas, cangas e toalhas para guardarem lugar nas espreguiçadeiras. Nem ficam ali porque saem pra passeios e para irem no Thermas e ninguém pode sentar. Se não vão utilizar não deveriam poder guardar lugar. Colaboradores: Educados e prestativos. Tipos de cerveja: Só há duas marcas de cerveja e não sou obrigada a tomar uma cerveja que não gosto. É obrigatório consumir do bar da piscina então poderiam ter várias marcas de cerveja para oferecer. Shows: Gostei muito o DJ super legal e a banda muito boa. Obrigada! Rosana",
      "gradeComment": null
    },
    {
      "author": "Diogo Nascimento",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpX8s5DUvvrNQQH9HOZ7bcSC7R2_aUtgJobIYlUQH4=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "- Algumas opções de comidas na janta pareciam ser reaproveitadas do almoço.  - Alguns pratos, particularmente não gostei do tempero e preparo, parece que haviam sido preparados sem experimentar, ou com ingredientes de marcas genéricas, como exemplo em um dos dias vi outros hóspedes reclamando que a sopa de frango estava salgada.  - Há vendedores circulando no hotel buscando quem queira comprar cotas do empreendimento, se você não for muito direto, quase grosso, eles vão querer extender a conversa, isso independente de onde você esteja, inclusive dentro da piscina!, Isso me causou anciedade estando hospedado, não é isso que se quer em um final de semana de socego.  - Uma grande porção dos apartamentos possuem varanda para dentro do condomínio, o que particularmente achei ruim,  pois na parte de baixo no centro fica localizado as piscinas mais agitadas e é onde acontece os shows e também as brincadeiras nas piscinas, ou seja, independente do andar você vai escutar, as janelas e cortinas abafam bem o barulho, mas para ouvir a TV é necessário aumentar um pouco mais que o normal, isso estando eu no 4 andar.  - Percebe-se que Olímpia é uma cidade em desenvolvimento e que este Hotel é um dos que procuram se expandir no local, porém ele é relativamente pequeno, em dias de feriado eu imagino que realmente faltam cadeiras e o restaurante é lotado, como vi nos comentários.  - Check-in online não funcionou, pois tive que chegar no balcão, fornecer meus dados tudo de novo e fazer o check-in do zero.  - Recepção nem sempre atende o telefone quando você liga, entrei em contato para pedir edredom, tive que tentar 3x para ser atendido, o telefone chamava até cair a ligação depois de cerca de 40minutos me trouxeram, mais trouxeram uma de casal e uma de solteiro.  - Há divisão de horarios para tomar café e almoçar, você não pode ir a hora que sentir fome, mas sim na hora que você escolhe no momento do check-in, e se quiser ir mais tarde ou mais cedo precisa informar na recepção  - Travesseiro ruim, de qualidade muito inferior.",
      "gradeComment": null
    },
    {
      "author": "Karina Roldan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoywYs7WQYolP6_OpKGLzTvFkPT0SJpdzwITk0TSIo=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Estivemos no hotel no período de quinta a domingo, foi uma convenção onde estávamos em 1.200 pessoas! A comida excelente não há nada a questionar! Serviço de quarto não trocou os lençóis na arrumação! Estavamos com nossas famílias e diversas crianças a piscina fechava as 22hrs e o salão de jogos as 21hrs então as crianças não tinham mais nada pra fazer e ficaram ociosas! Como a piscina fechava às luzes da área externa também se apagavam, apagaram inclusive as luzes dos acessos (corredores) era um breu que não era possível enxergar nem as pessoas que ali transitavam, não pensando nem em pessoas de idade e crianças que podiam cair e se machucar! No sábado que acreditamos ter um pouco mais de limite foi a mesma coisa, e tivemos que fazer diversas reclamações até que acenderam as luzes dos acessos! O argumento era que o local era um condomínio e havia moradores reclamando do barulho, sendo que os apartamentos eram blindados ao som externo! O que salvou nossa estadia foi o divertimento no parque! Pq no hotel era como se eles quem decidissem o horário que deveríamos dormir sem uma alternativa caso não quiséssemos. Saímos para estarmos entre amigos e mal conseguimos curtir a noite com eles, e não justificava falar que éramos arruaceiros pois ninguém das 1.200 pessoas faziam o consumo de bebida alcoólica!",
      "gradeComment": null
    },
    {
      "author": "Leandro",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnist0FWA3k56gKLaH2E-ompZWCfzs21KOgpO_3BQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "6:30 as pessoas já começam a fazer reserva de mesa, fomos ao parque e voltamos 14h, estou gestante e pedi 5 vezes uma mesa para que pudesse comer, afinal estou preferencial e só iria comer e voltaria para quarto, tinha muitas mesas vagas, porém com toalhas, um segurança falou para escolher um lugar e colocaria uma mesa, eu mesma disse que não importava o lugar, só queria de fato uma mesa para almoçar com meu marido, logo depois o mesmo viu que muitas mesas estava sendo reservadas com toalhas e estavam vagas há horas( isso reportado por hóspedes que estavam no local) pessoas estavam marcado lugar sem está presente lá, eu perguntei ao funcionário do hotel se não teria problemas de tirar as toalhas e sentar para almoçar o mesmo disse que não é até comentou que se houvesse espaço colocaria na sombra, sentei e meu esposo foi pedir o almoço no mesmo tempo o casal que estava fora do hotel que teria colocado as toalhas chegou gritando e tacando tudo em cima da mesa, e eu expliquei o que tinha acontecido que só ia comer e sair da mesa, o casal disse que me ia me tirar da mesa, foi aí que o mesmo empurrou meu marido 3 vezes e nada foi feito, quem separou a briga foi os hóspedes, pq na hora sumiu todos os seguranças! Ridículo! Sou gestante e foi orientada por um FUNCIONÁRIO do hotel para fazer isso e depois o mesmo não foi nem falar com a gente, fui medir a pressão e chamei o gerente o mesmo não estava no hotel, então me passaram para o Edilson, o mesmo falou que multaria o casal, porém NADA foi feito, ele continuou apontando para nossa cara e dando risada.. somos palhaços mesmo! Não vão para esse hotel!! Principalmente se tiver preferencial com vocês",
      "gradeComment": null
    },
    {
      "author": "Flávia Veronezi Stankevicius",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr6TZP_pWwve14qexhIcroltXeSoMCkMiDZwj5EBQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Visitamos o Enjoy dos dias 03 ao dia 07 de março, período pós Carnaval. Gostaríamos de compartilhar nossa experiência. Pontos positivos: recepção atenciosa, descontos nos ingressos do parque aquático Thermas dos Laranjais, apto espaçoso e bem equipado com micro-ondas , frigobar, cama confortável, TV com telecine e HBO, muito próximo ao parque aquático com possibilidadede transfer gratuito do hotel-parque, boa equipe de recreação. Pontos negativos: Café da manhã com pouca variedade, bares da piscina com bebidas e alimentação pouco saborosas. Pedimos lanches para entrega no quarto, esqueceram itens essenciais, como guardanapos e sal. Não possui TV no quarto. Apenas duas piscinas para um público muito grande (quatro torres com 17 andares cada): hiperlotadas, sujas e cadeiras/espreguiçadeiras insuficientes. Lembrando que as pessoas reservam as cadeiras e saem para irem almoçar, passear, etc. Pouco bom-senso. Serviço de limpeza dos quartos com necessidade de melhorias: mesmo sinalizando que gostaríamos que trocassem todas as toalhas, não repuseram toalhas de rosto e do chão, ficamos dois dias sem as mesmas. Por último, mas não menos importante, inúmeras pessoas que nos abordam inúmeras vezes dentro do resort (a mesma empresa atua dentro do parque aquático tb) para participar de uma \"reunião sem compromisso\" sobre o novo empreendimento com a proposta de receber um prêmio (50 a 100 reais para gastar durante a estadia do hotel). Quando recusamos, insistem de forma cansativa e desagradável. Trata-se de um resort para férias ou não? Em geral, estamos em dúvida se voltaremos nesse hotel.",
      "gradeComment": null
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "olímpia park resort proprietário",
    "olímpia park",
    "enjoy olímpia park resort",
    "olímpia park resort grupo natos",
    "olímpia park resort telefone",
    "condomínio olímpia park resort",
    "apartamento olímpia park resort",
    "royal resort olímpia",
    "olímpia park resort proprietário",
    "olímpia park",
    "enjoy olímpia park resort",
    "olímpia park resort grupo natos",
    "olímpia park resort telefone",
    "condomínio olímpia park resort",
    "apartamento olímpia park resort",
    "royal resort olímpia"
  ],
  "relateds": []
}