{
  "mainName": "Onondaga Lake",
  "slug": "onondaga-lake",
  "category": "Lago",
  "locationInformation": {
    "latitude": "43.0886828",
    "longitude": "-76.2122575"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Nova York, EUA",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "New York",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 89
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 61
      },
      {
        "grade": 4,
        "totalRatings": 17
      },
      {
        "grade": 3,
        "totalRatings": 5
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 5
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": null,
  "topComments": [
    {
      "author": "Timothy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpWvBR2XMLfU5AplvGfMRbHsxVpE5vhldWE9k4hfg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O lago tem tudo o que você quer, temos águias, veados a coiotes, passear, ver alguns animais selvagens ou apenas aproveitar o lago  (Original) The lake has everything you want we have eagles deer to coyotes take a walk see some wildlife or just enjoy the lake",
      "gradeComment": 4
    },
    {
      "author": "Brenda Richey",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlMkXcwDVDzDWJ8LXNuRDdnKlKm_AeAVM4A2LpD=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O Lago Onondaga é um dos melhores lagos ao redor, onde você pode ver a vida selvagem. Tem muitos patos e outros que você não vê com frequência ou nunca, como os mergansos. Você verá cisnes e famílias de patos selvagens aconchegando-se ao redor da costa e pares de patos encontrando seus próprios cantinhos para pendurar e permitir que você os fotografe. Todos os tipos de vida selvagem são atraídos para este lago, incluindo grupos de até quase 100 águias em um determinado dia espalhados pelas árvores, água, litoral e lago. Meu marido é novato na vida selvagem e fotógrafos de observação de pássaros há cerca de 10 anos. Onondaga é um \"jackpot\" de águias e outros raros avistamentos de vida selvagem, mesmo no inverno! Viagens ao Lago Onondaga no inverno podem mantê-lo se exercitando e mantendo-se saudável durante todo o inverno, mesmo que você não seja um entusiasta de esportes. As instalações do Lago Onondaga são fenomenais na remoção de neve para todas as trilhas de caminhada e outras áreas para observar a vida selvagem. Portanto, independentemente da época do ano que você visita, você pode acessar áreas que normalmente pode no verão. É um belo lago com belas instalações e recursos de segurança, como iluminação de estilo lanterna de ferro forjado de alta qualidade ao longo de cada trilha para que você possa ficar de fora e aproveitar sua aventura a qualquer hora do dia com segurança. Se há um lago no oeste de NY que você deve visitar para vivenciar aventuras emocionantes com a natureza... este é o único! Vá para o Lago Onondaga assim que puder! Você não vai se decepcionar;  (Original) Onondaga Lake is one of the best lakes around where you can view wildlife. It has many ducks and ones that you do not often or ever get to see such as Mergansers.  You will see swans and Mallard families snuggling together around the shoreline and pairs of ducks finding their own little spots to hang and allow you to photograph them. All kinds of wildlife are drawn to this lake including groups of up to nearly 100 bald eagles on any given day spread about the trees, water,shoreline and lake.  My husband are novice wildlife, and birding photographers of about 10 years. Onondaga is a \"jackpot\"of eagles and other rare sightings of wild life , even in the winter time! Trips to Onondaga Lake in the winter can keep you exercising and staying healthy throughout the winter even if you are not a sports enthusiast. The Onondaga Lake facilities are phenomenal at snow removal for all walking paths, and other areas for observing wildlife. So no matter what time of year you visit, you can access areas that you typically can in the summer. It is a beautiful lake with beautiful facilities, and safety features such as expensive, wrought iron high quality lantern style lighting all along each walking path so you can stay out and enjoy your adventure at any time of day safely. If there is a lake in western NY that you should visit to experience exciting adventures with nature...this IS THE ONE! Go to Onondaga Lake as soon as you can!  You will not be disappointed;",
      "gradeComment": 5
    },
    {
      "author": "Michael Bautner",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqrUHaLjaVKYDAqY8l7mCdHyKIAY8X04lhh204KAS8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este lago pertence ao povo Onondaga. Foi completamente destruído desde que a nação nativa foi condenada a ser exterminada e removida à força após a Guerra Revolucionária. Ainda pode ser apreciado por sua beleza, mas pertence aos povos indígenas que cuidaram dele por milhares de anos, antes que os colonos e a indústria o destruíssem em poucas décadas.  (Original) This lake belongs to the Onondaga people. It’s been completely destroyed since the Native nation was ordered to be exterminated and forcefully removed after the Revolutionary War. It can still be enjoyed for its beauty, but it belongs to the the indigenous people who took care of it for 1000s of years before settlers and industry destroyed it in a few decades.",
      "gradeComment": 1
    },
    {
      "author": "Ian Parsons",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq68GVFCMvp6MriCma5JUkrwgTqytT8RjOSdXex=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Excelente Lago. Bom para caminhadas, ciclismo, natação, canoagem, vela, caiaque, comer, fazer piqueniques, mergulhar, dirigir e voar. Um pouco caro, no entanto.  (Original) Excellent Lake. Good for walking, biking, swimming, boating, sailing, kayaking, eating, picnicking, diving, driving and flying. A little expensive, though.",
      "gradeComment": 5
    },
    {
      "author": "Jim Hamm",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpZslLZ7C4yH7pjHWPYvIgrA3rMmpU2gpIbixz7=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Ótimo lugar para um piquenique. Playgrounds para crianças e um parque para cães. Pescar, andar de barco, andar de bicicleta {também pode alugar bicicletas (até mesmo motos familiares legais), fazer jogging, andar de patins ou simplesmente caminhar são algumas coisas a fazer neste parque. Também tem museu histórico de sal com um parque de skate legal para crianças de todas as idades. Na minha opinião, é o melhor parque com muito o que fazer. Limpo e bem conservado!  (Original) Great place for a  picnic. Playgrounds for children as well as a dog park. Fishing, boating, bicycles {can rent bikes also (even cool family bikes), jogging, rollerblading, or just simply walking are just a few thing to do at this park. Also has historical salt museum with a cool skate park for kids of all ages. My opinion, it's the best park with so much to do. Clean and well kept!",
      "gradeComment": 5
    },
    {
      "author": "James White",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrr0PpFF0EQ-CBR1Sj1wqk1rU0CXdJR6Aupc83NmeQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Fizemos as luzes na caminhada do lago. Muito agradável.  (Original) We did the lights on the lake walk. Very enjoyable.",
      "gradeComment": 5
    },
    {
      "author": "Cheryl Coldsmith",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml-lyHZhniBGmK3nremqBv8FTMFVEfcLd0zWAGr=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) É muito triste que isso nem seja mais água, agora é lixiviado. Para saber a verdade sobre este lago outrora belo e sagrado, leia Braiding Sweetgrass. Vai partir o seu coração  (Original) So very sad this is not even water anymore it is now leachate. For the real truth of this once beautiful and sacred lake read Braiding Sweetgrass. It will break your heart",
      "gradeComment": 1
    },
    {
      "author": "Joshua Hess",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucok6r6PqIjHD819CAbG2H5Ct-OxIJc9LfGJAXeKlpU=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Não peguei nada. Belo lago tho.  (Original) Didn't catch anything. Beautiful lake tho.",
      "gradeComment": 4
    },
    {
      "author": "Apoorv Gogar",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr-RLW7CniN5gJb1pjGuyG9wCU8wPgem0Q89Ah4JA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Serenidade no seu melhor! Seja um com a natureza!  (Original) Serenity at its best! Be one with nature!",
      "gradeComment": 5
    },
    {
      "author": "Kara Marie",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqYTrC9Nxa6RZ6DQmTnqP8X0vaeYZ5WzwPt7Oan=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Amor vindo aqui para dar um passeio. Os gansos podem ser irritantes, já que seu cocô está em toda parte.  (Original) Love coming here to go for a walk. The geese can be annoying though since their poop is everywhere.",
      "gradeComment": 5
    },
    {
      "author": "Thomas Flaherty",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmFFhz2UR6urR46jWl4gWlmKi7FEgPY39-mv9s5=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Navegamos todas as semanas e competimos no domingo. Adoro  (Original) We sail every week, and race on Sunday. Love it",
      "gradeComment": 5
    },
    {
      "author": "Pepe Esquivel",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnzzsR7EIU6LNXEzfmnW576HIz3iFuOetFmfKXH=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um ambiente natural maravilhoso para aqueles que tiveram a sorte de ter residido por vários meses em Liverpool. Da Espanha, saudações.  (Original) Un entorno natural maravilloso para quien ha tenido la suerte de haber residido varios meses en Liverpool. Desde España, saludos.",
      "gradeComment": 5
    },
    {
      "author": "Ally DeRue",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrwPmBCbeG_656r5vlizEIdjnihm48CLpQcj77ldg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um lugar bonito para visitar a família, passear, relaxar e fugir que fica perto de casa.  (Original) A beautiful place to go visit with family, to walk, to relax, and to get away that's close to home.",
      "gradeComment": 5
    },
    {
      "author": "Cm Thatcher",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmt_Dku8IiTbdmMJSrL1yrhxAxO_vGNXgEKgA2f=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Sempre melhorando. Melhor lugar para piqueniques e diversão em família. I💘Liverpool NY  (Original) Always getting better. Best place around for picnics and family fun. I💘Liverpool NY",
      "gradeComment": 5
    },
    {
      "author": "Paolo Enne",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrS11BTjf1kVqEDPmH69kgKEiBYIqLZ2OvekOcYeg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Passeio de barco com amigos locais. Churrasco à noite ao ar livre com espigas e cerveja.  (Original) Gitarella in barca con amici locali. Barbecue serale all'aperto con pannocchie e birra.",
      "gradeComment": 4
    },
    {
      "author": "Judith Waterrose",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr6alWFKgvuzIUpRgCe9zP0-W06tJx52Ozx7MTaZA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Fui e vi as luzes. Um lugar tão legal. Voltando  (Original) Went and,saw the lights. Such a cool place. Going back",
      "gradeComment": 5
    },
    {
      "author": "Roberto Sierra",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqPG8tkpKBN2zdypJSBzUbOrem5HxM5laMeKaMGfg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) o ácido é bom na minha pele  (Original) the acid is good on my skin",
      "gradeComment": 5
    },
    {
      "author": "E . Elizabeth J",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqnd8E8xRd-6pECD1S_Uq4qc2LMxvAJtdkzZdqPJw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Belo lago.  (Original) Nice lake.",
      "gradeComment": 4
    },
    {
      "author": "Steve Barcomb",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrNPHKzpMXbNwILU9l7dxmB_NVnL7nGe131hOTuDw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um grande parque para piqueniques e caminhar, correr ou andar de bicicleta.  (Original) A great park for picnics and walking, running or biking.",
      "gradeComment": 5
    },
    {
      "author": "MyMomasboy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrIOtkzgBUYLnKX1lBFuwGK8bQjXLqlH2JHP9czWl0=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Simplesmente mágico no Natal com todas as luzes e casas magníficas decoradas.  (Original) Just magical at Christmas with all the lights and magnificent homes decorated.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "is onondaga lake still polluted",
    "honeywell onondaga lake",
    "onondaga lake eagles",
    "onondaga lake depth",
    "onondaga lake before and after",
    "onondaga lake map",
    "why is onondaga lake so polluted",
    "what happened to onondaga lake in the 1900’s?",
    "is onondaga lake still polluted",
    "honeywell onondaga lake",
    "onondaga lake eagles",
    "onondaga lake depth",
    "onondaga lake before and after",
    "onondaga lake map",
    "why is onondaga lake so polluted",
    "what happened to onondaga lake in the 1900’s?"
  ],
  "relateds": [
    {
      "mainName": "Onondaga Lake Park",
      "url": null
    },
    {
      "mainName": "Oneida Lake",
      "url": null
    },
    {
      "mainName": "Onondaga Creekwalk",
      "url": null
    },
    {
      "mainName": "Onondaga Park",
      "url": null
    },
    {
      "mainName": "Otisco Lake",
      "url": null
    },
    {
      "mainName": "Long Branch Park",
      "url": null
    },
    {
      "mainName": "Ninemile Creek",
      "url": null
    },
    {
      "mainName": "Lights on the Lake",
      "url": null
    },
    {
      "mainName": "Skä•noñh Great Law of Peace Center",
      "url": null
    },
    {
      "mainName": "Tully Valley",
      "url": null
    },
    {
      "mainName": "Lagos Finger",
      "url": null
    },
    {
      "mainName": "St. Joseph’s Health Amphitheater at Lakeview",
      "url": null
    },
    {
      "mainName": "Skaneateles Lake",
      "url": null
    },
    {
      "mainName": "Oneida Shores County Park",
      "url": null
    },
    {
      "mainName": "Cross Lake",
      "url": null
    },
    {
      "mainName": "Beaver Lake Nature Center",
      "url": null
    },
    {
      "mainName": "Sainte Marie among the Iroquois",
      "url": null
    },
    {
      "mainName": "Carpenter's Brook Fish Hatchery",
      "url": null
    },
    {
      "mainName": "Salt Museum",
      "url": null
    },
    {
      "mainName": "Owasco Lake",
      "url": null
    },
    {
      "mainName": "Jamesville Beach Park",
      "url": null
    },
    {
      "mainName": "Oswego River",
      "url": null
    },
    {
      "mainName": "Inner Harbor",
      "url": null
    },
    {
      "mainName": "Onondaga Lake Park",
      "url": null
    },
    {
      "mainName": "Oneida Lake",
      "url": null
    },
    {
      "mainName": "Onondaga Creekwalk",
      "url": null
    },
    {
      "mainName": "Onondaga Park",
      "url": null
    },
    {
      "mainName": "Otisco Lake",
      "url": null
    },
    {
      "mainName": "Long Branch Park",
      "url": null
    },
    {
      "mainName": "Ninemile Creek",
      "url": null
    },
    {
      "mainName": "Lights on the Lake",
      "url": null
    },
    {
      "mainName": "Skä•noñh Great Law of Peace Center",
      "url": null
    },
    {
      "mainName": "Tully Valley",
      "url": null
    },
    {
      "mainName": "Lagos Finger",
      "url": null
    },
    {
      "mainName": "St. Joseph’s Health Amphitheater at Lakeview",
      "url": null
    },
    {
      "mainName": "Skaneateles Lake",
      "url": null
    },
    {
      "mainName": "Oneida Shores County Park",
      "url": null
    },
    {
      "mainName": "Cross Lake",
      "url": null
    },
    {
      "mainName": "Beaver Lake Nature Center",
      "url": null
    },
    {
      "mainName": "Sainte Marie among the Iroquois",
      "url": null
    },
    {
      "mainName": "Carpenter's Brook Fish Hatchery",
      "url": null
    },
    {
      "mainName": "Salt Museum",
      "url": null
    },
    {
      "mainName": "Owasco Lake",
      "url": null
    },
    {
      "mainName": "Jamesville Beach Park",
      "url": null
    },
    {
      "mainName": "Oswego River",
      "url": null
    },
    {
      "mainName": "Inner Harbor",
      "url": null
    }
  ]
}