{
  "mainName": "Organo della chiesa di San Nicolò l'Arena a Catania",
  "slug": "chiesa-di-san-nicolo-l'arena",
  "category": "Igreja",
  "locationInformation": {
    "latitude": "37.5042504",
    "longitude": "15.0806226"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Esedra di Piazza Dante, Piazza Dante Alighieri, 12, 95124 Catania CT, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "G33J+P6 Catânia, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 116
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 75
      },
      {
        "grade": 4,
        "totalRatings": 30
      },
      {
        "grade": 3,
        "totalRatings": 7
      },
      {
        "grade": 2,
        "totalRatings": 3
      },
      {
        "grade": 1,
        "totalRatings": 1
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "história",
      "count": 4,
      "tooltip": "história, mencionado em 4 avaliações"
    },
    {
      "tag": "órgão",
      "count": 3,
      "tooltip": "órgão, mencionado em 3 avaliações"
    },
    {
      "tag": "mosteiro",
      "count": 3,
      "tooltip": "mosteiro, mencionado em 3 avaliações"
    },
    {
      "tag": "fachada",
      "count": 3,
      "tooltip": "fachada, mencionado em 3 avaliações"
    },
    {
      "tag": "jóias",
      "count": 3,
      "tooltip": "jóias, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMHemu1N0-rkNSOCQ7VWB6ODBOaDMOdKiMxtn78=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_CqVB-woy3Onri8ahEJ9TB658GHaVJ2_klOi0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPQQO_uLh0DhtkpiO5yY5PiQYDFxoXkw_ktz0RJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM7sS-N-9y3UslKLY1V6R1FmpwjWzJ47qODaxod=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOIzs-07E1pKFdJtqdw5jNiM-NX99JLidO7Awho=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMRNAsZ5GbstCJ3LgF6Ipkzdk5Kt1US5mz0XMo-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOUXruUdjm-3XQEMY7a8c-xcvElDHXtlV1o3Kre=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNcf29fn8jolVqzKzmhKrYdRxM8MO-6m-dtEOSM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9g3qrPYLSindil7Qp2Wjv3KuuCZ1xj1UnkXLD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMZvWgv_tFzQQkKo5Q-r2T5PUbQ78Hu-U0DLIU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNPxIaxazVxnEI5HVyomJMLExsBVUZAw3fDrPSj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPJuy3WuWsaP0qCh99d3_UUwsrE9c5NxnUkQfUp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPEzTnqa_mCuw5YhhGDp9QVPMB2OCrX9Dk4rZU-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMO__osNZSke2xYsqfPN1uBF61DT_mE-vcez7Ie=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOnU-ikPyBT4JTfqOtlz-bxiDrSOrqBLZStoxoq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6scl3_Y1VJxnnFLErvO8NIpueocheXJr0gako=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOpH4mBjSAV9mtbjlg1ljyMBEiZ8yul3r9Tk3wy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNz9WY4itm3p8WgIKPU2U7HxK7qOuNCvYRMmXFc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNnHe3dSl7ECJ9sklOK0UKelZORQZvt9RgI2oRQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFpNlbLDnkOvrMfJeS9SM04vTrnICkmeR1r7R6=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Antonio Arcoria",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoCTIrgIfkJZt8H2dqzKr95EEJUeHydeTv_OvBUWw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Jóia do barroco tardio siciliano e um dos maiores complexos beneditinos da Europa, o Mosteiro de San Nicolò l'Arena. O edifício monástico, que nasceu no século XVI e se desenvolveu até aos dias de hoje, alberga uma domus romana, dois claustros e um esplêndido jardim suspenso. Exemplo de integração arquitetônica entre as épocas, hoje é patrimônio mundial da Unesco.  (Original) Gioiello del tardo barocco siciliano e complesso benedettino tra i più grandi d’Europa, il Monastero di San Nicolò l’Arena. L’edificio monastico, che nasce nel ‘500 e si sviluppa fino ai giorni nostri, custodisce al suo interno una domus romana, due chiostri e uno splendido giardino pensile. Esempio di integrazione architettonica tra le epoche, oggi è patrimonio mondiale dell’Unesco.",
      "gradeComment": 5
    },
    {
      "author": "Daniel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpBqsNbvBFBDxtW6L22pIO_C2Gfm1Tc4-eBDCRPCw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Esta igreja é provavelmente um dos melhores lugares que você pode visitar em Catânia. Tudo por causa de seu telhado acessível! Por apenas 3 euros você tem acesso a 150 degraus. Depois disso, a visão panorâmica da cidade será aberta para você. É ótimo para fotos e para curtir o vento frio e leve nessas alturas. Você também pode ver perfeitamente o majestoso Etna vulcan rastejando para o céu. 🙏✅  (Original) This church is probably one of the best places you can visit in Catania. All because of its accessible rooftop! Just for 3 euro you get access to 150 stairs. After this - panoramatic view of the city will open for you. It's great for photos and enjoying light cold wind in these heights. You can also perfectly see the majestic Etna vulcan creeping to the sky. 🙏✅",
      "gradeComment": 5
    },
    {
      "author": "Franck Dissard",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco4-qzZ7YQlbfGKK7ZeG7YONmzU8_yft2nFlPqACw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Não é perfeito, mas é imperdível! Muitas coisas bonitas podem ser vistas na própria igreja gratuitamente (pinturas, arquitetura, santuários, etc...), mas o destaque é definitivamente a caminhada no topo da igreja; por apenas 3€ por pessoa você tem uma vista incrível de Catânia de cima, valendo cada um dos 150 degraus de pedra que você tem que subir! Áreas de melhoria: mais inglês nas explicações fornecidas na igreja, melhor conservação das paredes.  (Original) It's not perfect, but it's a must do! Many beautiful things can be seen in the church itself for free (paintings, architecture, shrines, etc...), but the highlight is definitely the walk atop the church; for only 3€ per person you get an incredible view of Catania from above, worth every one of the 150 stone steps you have to climb for it! Areas of improvement: more English in the explanations provided in the church, better upkeep of the walls.",
      "gradeComment": 5
    },
    {
      "author": "Paola Maugeri Gioieni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoDI9B8rXh9I82g99msBnxzjgC9-3HHqVl7xkS3=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A dimensão do edifício e a decoração essencial tornam a igreja sugestiva, um local de paz e meditação. O museu Candlemas localizado dentro da igreja é lindo. Ser visto. Os castiçais são esculturas imponentes que retratam cenas da vida do santo padroeiro da cidade de Catania, Sant'Agata.  (Original) La grandezza dell'edificio e l'addobbo essenziale rendono la chiesa suggestiva, luogo di pace e raccoglimento. Bellissimo il museo della candelora che si trova dentra la chiesa. Da vedere. Le candelore sono sculture imponenti su cui si trovano raffigurate scene della vita della Santa patrona della città di Catania, Sant'Agata.",
      "gradeComment": 5
    },
    {
      "author": "Václav Vávra",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrSlisG2DHz4f4F8_2E9UIZ0wLUbAcuFCRtcE1qWsU=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Maravilhoso, eu recomendo. Além disso, é possível subir ao telhado e ver toda a Catania. A entrada 3 euros é paga dentro da igreja (somente dinheiro).  (Original) Nádhera, doporučuji. Navíc - je možné vyjít na střechu a podívat se na celou Catanii. Vstupné 3 euro se platí uvnitř kostela (jen hotově).",
      "gradeComment": 5
    },
    {
      "author": "Francesco Giuseppe Bonanno",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlJVnyF0I8IsZ3EifGT2NPpBr9vzj_a70mIiLub=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Local a visitar, no interior encontra-se o sacrário dos caídos na guerra, alberga uma parte do candelore, e também a visitar pelo relógio de sol particularmente preciso que marca a hora e o signo do zodíaco  (Original) Posto da visitare, all'intero si trova il sagrario dei caduti in guerra, ospita una parte delle candelore, e anche da visitare per la meridiana particolarmente precisa segna ora e segno zodiacale",
      "gradeComment": 5
    },
    {
      "author": "francesco aceto",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmly9AMG9YvKCb7JOI5vGZp1nxRFCZDjI3-03AFk=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma igreja pobre em decorações e embelezamentos mas que deve ser visitada pela majestade dos seus espaços interiores e pelos Candelários da festa de S. Ágata que param no seu interior.  (Original) Una chiesa  povera di adorni e abbellimenti ma che occorre visitare per la maestosità dei suoi spazi interni e per le Candelore della festività di S. Agata che vi sostano all'interno.",
      "gradeComment": 4
    },
    {
      "author": "Ele Paderi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco3GrwyXmIORGOZavCtXQbTp1ZoxVxEBDOJoo-JGQk=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Chocantemente inacabado, pilares de fachada imponentes e um diâmetro nunca antes visto! Domo feito no período seguinte, dois séculos depois, hoje acessível subindo cem degraus.  (Original) Sconvolgentemente incompiuta, pilastri della facciata imponenti e di un diametro mai visto! Cupola eseguita in periodo successivo, due secoli dopo, oggi accessibile salendo per un centinaio di scalini.",
      "gradeComment": 4
    },
    {
      "author": "Vitt G",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpL6ILBefAYV-_yxVBgUiit1n43sclX0pAVQuI6vw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Infelizmente desorganizado apesar da disponibilidade das meninas na entrada. Para ter acesso ao passeio é preciso comprar passagem, tudo bem, isso mesmo. Pena, porém, que os tíquetes de papel tenham acabado !!! Mas é possível ???? Tentamos fazer a reserva online, mas como não tínhamos cartão de crédito, pedi a cortesia de uma das meninas. Querido !!! Mas não tivemos sucesso. Que pena, em um lugar como este essas coisas não deveriam acontecer. Antes de ir, descubra como acessar, pois na maioria dos casos não são escritos.  (Original) Purtroppo disorganizzati malgrado la disponibilità delle ragazze all'ingresso. Per accedere alla passeggiata bisogna fare biglietto, va bene, è giusto. Peccato però che i biglietti cartacei erano finiti!!! Ma è possibile???? Abbiamo provato la prenotazione on line ma non avendo la carta di credito, ho chiesto la cortesia ad una delle ragazze. Gentilissima!!! Però non siamo riuscite. Peccato, in un posto così non dovrebbero succedere queste cose. Prima di andare informatevi sulle modalità di accesso perché non sono scritte nella generalità dei casi.",
      "gradeComment": 2
    },
    {
      "author": "Sebi Sciuto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpJ4FVBzOk5XkfKNGXp2aMsQnnjtCZ4NnrnxKH_Sto=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Uma das mais belas igrejas deixadas à sua antiga glória  (Original) Una delle chiese più belle lasciata al suo antico splendore",
      "gradeComment": 5
    },
    {
      "author": "rachel navot",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpej_nNDmr2mZTEwR4Suo8PhvUh3u473AX29IT_=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma viagem em 2018 na charmosa Catânia, Sicília e uma visita fascinante ao vulcão Atena  (Original) טיול ב-2018 בקטניה המקסימה, סיציליה וביקור  מרתק בהר הגעש אתנה",
      "gradeComment": 5
    },
    {
      "author": "Salvatore Lo Giudice",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqe9zArzJRzVvUNjA3GvRgZi0DPVLrKdeh2yzgK_g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Fantástico, imenso para prestar atenção ao órgão setecentista de Donato del Piano e fazer o passeio de beiral, com vista para toda a cidade.  (Original) Fantastica, immensa da attenzionare l'organo settecentesco di Donato del Piano e da fare la passeggiata di gronda, con il panorama di tutta la città.",
      "gradeComment": 5
    },
    {
      "author": "Domenico Carbone",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlcay8PNxS3tyRNLy9Vv_8tS-Hkf5pWYKUSC9Kf=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Linda igreja católica, especialmente o relógio de sol que a atravessa.  (Original) Bella chiesa cattolica,  particolare la meridiana che la attraversa.",
      "gradeComment": 5
    },
    {
      "author": "Viktor Vítek",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucryI4xHdG7KeUkJZH-8PMRRLqNkAqKz9aUT-ly3rQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Edifício enorme e incrível de bom interior  (Original) Amazing huge building nice interieur",
      "gradeComment": 5
    },
    {
      "author": "Filippo Camagni",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm7ETh1-4OjviKp7o9lbZ9I5dOsdiRO0UYIiMj3SA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A vista que pode ser admirada a partir da passagem acima da igreja de San Nicolò é muito sugestiva, permitindo contemplar toda a cidade de cima. O interior da igreja também oferece muitas pistas interessantes, em particular o relógio de sol do século XIX, localizado em frente à abside e os preciosos mármores que adornam os corredores e o chão. Além disso, a senhora na entrada se ofereceu para explicar a história do lugar. Ele foi muito gentil.  (Original) Il panorama che si può ammirare dal camminatoio sopra la chiesa di San Nicolò è molto suggestivo, permette di contemplare dall'alto tutta la città. Anche gli interni della chiesa offrono molti spunti interessanti, in particolare la meridiana ottocentesca che si trova davanti all'abside e i marmi pregiati che adornano le navate e i pavimenti. La signora all'ingresso, inoltre, si è offerta di spiegarci la storia del luogo. È stata gentilissima.",
      "gradeComment": 5
    },
    {
      "author": "The Haeggarr",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmt0mK5PHSFXBcwuMP4mu0QgN9Nt3LmYJ0fsjvN=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Bela vista de cima (3 €)  (Original) Nice view from above (3€)",
      "gradeComment": 5
    },
    {
      "author": "Krim Foll Fox",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoLJul0Y_1Yk42lCNarj_l4UnUGrt5wD12kLZoCiA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Linda, muito velha .. Pena que está em ruínas. Esta igreja do antigo continente tem um calendário zodiacal esculpido no chão, uma roda de madeira muito antiga onde crianças órfãs eram deixadas para dar à igreja.  (Original) Bellissima, antichissima.. Peccato che è Fatiscente. Questa antica chiesa continente un  calendario zodiacale scolpito sul pavimento, u  antichissima ruota di legno dove lasciavano i bambini orfani per darli alla chiesa.",
      "gradeComment": 3
    },
    {
      "author": "Paolo Di Pietro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpd4mXphkoIbMxLHRUghsUI_K4xW6DlqoCQNcI-Kdc=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Uma verdadeira grande obra de arte ligada ao convento beneditino da Piazza Dante. O exterior é incompleto devido à falta de capital, no interior é grandioso e preserva um órgão histórico no altar-mor. Não perca os quartos reservados para os mortos da Primeira Guerra Mundial. Do campanário você pode desfrutar de uma vista espetacular de Catania.  (Original) Una vera grande opera d'arte attaccata al convento dei Benedettini di Piazza Dante. Incompleto l'esterno per mancanza di capitali, all'interno è grandiosa e conserva un organo storico sull'altare maggiore. Da non perdere le stanze riservate ai caduti della prima guerra mondiale. Dal campanile si gode una vista spettacolare di Catania.",
      "gradeComment": 5
    },
    {
      "author": "giorgio capone",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpYN6xG4TZKPpfpJVWBxokaJyCOMdOugdbieFUTPQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Bonito e mantido muito bem.  (Original) Bellissima e tenuta veramente bene.",
      "gradeComment": 5
    },
    {
      "author": "Barbara Marin",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlLj88oJKnhrMSNOm-9xJPzogZqqOTJ6d9EmopJ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A melhor vista do alto. Você pode ver Etna e Catania.  (Original) The best view from the top. You can see Etna and Catania.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 71
        },
        {
          "hour": "10:00",
          "percent": 96
        },
        {
          "hour": "11:00",
          "percent": 100
        },
        {
          "hour": "12:00",
          "percent": 83
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "09:00",
          "percent": 26
        },
        {
          "hour": "10:00",
          "percent": 30
        },
        {
          "hour": "11:00",
          "percent": 29
        },
        {
          "hour": "12:00",
          "percent": 24
        },
        {
          "hour": "13:00",
          "percent": 20
        },
        {
          "hour": "14:00",
          "percent": 18
        },
        {
          "hour": "15:00",
          "percent": 17
        },
        {
          "hour": "16:00",
          "percent": 16
        },
        {
          "hour": "17:00",
          "percent": 13
        },
        {
          "hour": "18:00",
          "percent": 9
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 38
        },
        {
          "hour": "10:00",
          "percent": 53
        },
        {
          "hour": "11:00",
          "percent": 48
        },
        {
          "hour": "12:00",
          "percent": 29
        },
        {
          "hour": "13:00",
          "percent": 17
        },
        {
          "hour": "14:00",
          "percent": 17
        },
        {
          "hour": "15:00",
          "percent": 23
        },
        {
          "hour": "16:00",
          "percent": 26
        },
        {
          "hour": "17:00",
          "percent": 25
        },
        {
          "hour": "18:00",
          "percent": 18
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 16
        },
        {
          "hour": "10:00",
          "percent": 24
        },
        {
          "hour": "11:00",
          "percent": 30
        },
        {
          "hour": "12:00",
          "percent": 31
        },
        {
          "hour": "13:00",
          "percent": 28
        },
        {
          "hour": "14:00",
          "percent": 21
        },
        {
          "hour": "15:00",
          "percent": 15
        },
        {
          "hour": "16:00",
          "percent": 15
        },
        {
          "hour": "17:00",
          "percent": 23
        },
        {
          "hour": "18:00",
          "percent": 30
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 20
        },
        {
          "hour": "10:00",
          "percent": 27
        },
        {
          "hour": "11:00",
          "percent": 28
        },
        {
          "hour": "12:00",
          "percent": 24
        },
        {
          "hour": "13:00",
          "percent": 17
        },
        {
          "hour": "14:00",
          "percent": 13
        },
        {
          "hour": "15:00",
          "percent": 14
        },
        {
          "hour": "16:00",
          "percent": 16
        },
        {
          "hour": "17:00",
          "percent": 17
        },
        {
          "hour": "18:00",
          "percent": 15
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 25
        },
        {
          "hour": "10:00",
          "percent": 37
        },
        {
          "hour": "11:00",
          "percent": 42
        },
        {
          "hour": "12:00",
          "percent": 39
        },
        {
          "hour": "13:00",
          "percent": 29
        },
        {
          "hour": "14:00",
          "percent": 21
        },
        {
          "hour": "15:00",
          "percent": 20
        },
        {
          "hour": "16:00",
          "percent": 24
        },
        {
          "hour": "17:00",
          "percent": 29
        },
        {
          "hour": "18:00",
          "percent": 34
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 49
        },
        {
          "hour": "10:00",
          "percent": 63
        },
        {
          "hour": "11:00",
          "percent": 69
        },
        {
          "hour": "12:00",
          "percent": 61
        },
        {
          "hour": "13:00",
          "percent": 46
        },
        {
          "hour": "14:00",
          "percent": 34
        },
        {
          "hour": "15:00",
          "percent": 40
        },
        {
          "hour": "16:00",
          "percent": 59
        },
        {
          "hour": "17:00",
          "percent": 60
        },
        {
          "hour": "18:00",
          "percent": 39
        }
      ]
    }
  ],
  "relatedSearches": [
    "monastero di san nicolò l'arena nicolosi",
    "chiesa di san nicolò messina",
    "orario messe san nicola l'arena",
    "chiesa di catania",
    "chiesa dei benedettini catania",
    "monastero dei benedettini catania prezzo",
    "chiesa di piazza dante",
    "san nicola l'arena castello",
    "chiesa di san nicolò all'arena",
    "monastero dei benedettini catania - wikipedia",
    "san nicola all' arena",
    "chiesa di piazza dante",
    "chiesa sconsacrata catania"
  ],
  "relateds": []
}