{
  "mainName": "Ozero Kaldy",
  "slug": "ozero-kaldy",
  "category": "Lago",
  "locationInformation": {
    "latitude": "55.6639233",
    "longitude": "61.3049777"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Oblast de Cheliabinsk, Rússia, 456701",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Челябинская обл., 456701",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 393
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 300
      },
      {
        "grade": 4,
        "totalRatings": 53
      },
      {
        "grade": 3,
        "totalRatings": 25
      },
      {
        "grade": 2,
        "totalRatings": 6
      },
      {
        "grade": 1,
        "totalRatings": 9
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "pesca",
      "count": 10,
      "tooltip": "pesca, mencionado em 10 avaliações"
    },
    {
      "tag": "recreação",
      "count": 6,
      "tooltip": "recreação, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOJwOpB9vt3OxGwLKZx3Y7siaEP2_wQsKxUbm0H=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMi60g0sWhuodqvOf9b0uEYTN7B_yfMQ-L_wAj9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMjRTlvzCS7401DwnWc54UMUJTln-5uYwViVQU1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmGfhAEbDltyhFVSJKSKdV-ljkQG3RGz6bMvpe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPwNu9vpChnHbHmpgzYFXcifSUQNmDBS5tQVkGT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNqRvzIVddEueJ2iYkg7BslRuFBOL7MkxyQuDYZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNdX3y98qiLpfDJ4MBsrW8rbg1s5hd-NCfWz9cz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNjth1pD8UOL3Ej3lUNoOlWFOMMxqpM2Qhzcbxf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN5tIPAd7WciNoOGCTeuRPMKnr7k40hTZjghD0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMn6DwzwJWh01OPMqX8LWNAnCIuKzZ3BbdSH679=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLOETGikZ4bRxXSqXC7zKh0vSiJARam3Vnb1E1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbXHtGoZcETYdmzhWchwCcDA7F6Tvp5V6txafa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMEE-Ia6p0TsLKYRqEcjlq2LXx1pac6oUcsjPu7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPMvIGYWCwfvdkXre2jWKmHGyYy-fenzGDvQFqO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3jF1sG4AmlBp8ZGeVzGTbmoKpT_RfZ_zODXsk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMxTUqdprVAq9Hhxa_y8Y5S99GELCYBvMIBY71b=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPCMeem06syYIYGBSsfJNH9Mrd4yMTM3cHzap0q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmLjxLxV-A34nwig5KHA0x2T6belg0h4e0h6qU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN2ct43jM1DIM7Jotb5XLzFzwqe6R93NbQmUf0x=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPlTSL2P076O1Iwk1Vm2ec6E8LTS0fyzDhUBMWG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOGSYnaCTS98IU6z6TgnbhoQ9Kqz7QKyhCUKXXX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMqpj8tS1NOzDhxmxfetJsfrI1Wd4I_UUT0puFW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMLN-vZrlkqae4NsS6mdKRK1uCR6-TApSZr0BIB=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Афонина Татьяна",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoF_JRtVgsVWJPVnqsTbcTSICya5fDmzZn-bxLn=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Praia muito limpa, há espreguiçadeiras, há um pôr do sol no lago e seixos e areia. A água é limpa, revigorante, o fundo é bom. Não há mosquitos ou outros insetos picadores. Apreciado. A loja tem algo para comer. Você pode jantar na sala de jantar. Gostei do descanso, viemos passar um dia, mas vale a pena viver uma semana!  (Original) Очень чистый пляж, есть лежаки, есть заход на озеро и галька и песок. Вода чистая, бодрит, дно хорошее. Комаров и других кусачих насекомых нет. Понравилось. В магазинчике есть что перекусить. В столовой  можно пообедать. Отдых понравился, приехали на день, но стоит пожить с недельку!",
      "gradeComment": 4
    },
    {
      "author": "Роберт Ибатуллин",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqAQAcuwzJNe_tFnQZ2IanHC-XJPoHXiH_p5gI38dM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O Lago Kaldy é definitivamente um Cinco! Um lindo e quente lago, que em breve transformaremos juntos em um lago azedo Basta olhar para suas margens durante a temporada de natação Sinceramente, fiquei feliz apenas pelas crianças, para quem parecia ter sido criado: raso, quente, com uma costa confortável Adultos não podem ir lá. Bem, também peço desculpas por algumas fotos deprimentes de um centro recreativo abandonado, que agora são incontáveis ​​em nossos lagos.  (Original) Озеру Калды - однозначно Пятёрка! Красивое и тёплое озеро, которое скоро мы все вместе превратим в прокисший пруд Достаточно посмотреть на его берега в купальный сезон Честно говоря, рад был только за детишек, для которых оно как-будто и создано: неглубокое, тёплое, с удобным берегом Взрослых туда пускать противопоказано Ну, и извиняюсь за несколько депрессивных фоток заброшенной базы отдыха, которых сейчас на наших озёрах не счесть",
      "gradeComment": 3
    },
    {
      "author": "Натальюшка",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpsjB6OfMWbt610pAnm2FckNDf7ekJGr0sYINcQtg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Água super límpida 👍👍👍 mas não temos interesse em barracas lá, tem muita gente. Amamos o silêncio e encontramos nossos lagos de pesca e barracas, onde só você, eu e Richie  (Original) Супер чистая вода 👍👍👍 но на палатки там нам не комельфо, очень много народа. Мы любим тишину и нашли свои озёра для рыбалки и палатки, где только ты, я и Ричи",
      "gradeComment": 5
    },
    {
      "author": "Le Spice",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmdi50yOzYuo98L7AbTqwoJKmPIiL1r_D3uJAi6=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Areia branca e fofa. Água limpa e clara. Muito belo pôr do sol e nascer do sol. Se você pegar um dia com tempo claro e ventoso, este lugar será ideal para férias em família. O lago não é profundo, a 500 metros da margem, o nível da água quase não sobe até o peito. Portanto, é adequado para aqueles que não são particularmente bons em natação. O fundo é arenoso, agradável ao tacto. Em geral, um lugar paradisíaco, senão por alguns momentos desagradáveis, que discutirei a seguir. Os adeptos da pesca não têm nada a ver aqui, picam muito, segundo as histórias dos cariocas, os peixes eram mortos por caçadores furtivos, a maioria eram carpas. Loja na aldeia mais próxima, aberta a partir das 9h00. Você pode comprar produtos caseiros e lenha dos moradores. A entrada no lago foi paga, em 2018 custava 500 rublos por carro. São emitidos cheques, com selo, não chequei a empresa, porque vim para descansar, e não para levar os fraudadores à “água limpa”. É a partir desse momento que começa o \"desagradável\". O preço é totalmente injustificado, já que a praia não está arrumada (não estou falando só de vestígios da vida de \"gente\", estou falando também das algas jogadas em terra. Sim, com tanto preço e atendimento, você pode pelo menos ficar com a praia, e não limpar as lixeiras para carrapatos), tem banheiros, mas com tanto atendimento eles são inúteis e ficam bem distantes. O inquilino do lago não se importa com o território que lhe foi dado, mas estupidamente \"comanda\" o saque. Infelizmente, mas os \"administradores\" que parecem nunca secar, e como não contornar, já que uma grande vala é feita ao longo da costa sudoeste (não tente ultrapassá-la - você ficará preso, a menos, é claro, que tenha chegado em um tanque). E claro, o grande atendimento, às vezes, dificulta encontrar o seu lugar ao sol. Em princípio, o lugar é muito bom, se você não se deixar intimidar por todas as opções acima. Se o inquilino fosse cuidadoso e investisse em seus esforços e recursos de praia, então \"vanguyu\" que este seria o melhor lugar dos lagos mais próximos. Pessoas! Limpe seu lixo! Não polua a natureza! Caso contrário, em breve não teremos mais lugares onde você possa vir para relaxar de corpo e alma. Paz para todos.  (Original) Мягкий, белый песок. Чистая, прозрачная вода. Очень красивые закаты и восходы. Если поймаете день с ясной,маловетренной погодой,это место будет идеально для семейного отдыха. Озеро не глубокое,метров 500 от берега еле-еле уровень воды поднимается по грудь. Так что подойдёт тем,кто особо не умеет плавать. Дно песчанное,приятное на ощупь. В общем райское место, если бы не парочка неприятных моментах,о которых я расскажу ниже. Любителям рыбалки тут делать особо нечего, клюет плохо,по рассказам местных -  рыбу сгубили браконьеры,в основном там был карп. Магазин в ближайшем населенном пункте,работают с 9:00. У местных можно купить домашние продукты,дрова. Въезд на озеро стал платный,в 2018 году был 500 рублей с машины. Чеки выдают,с печатью,фирму не проверял,так как приехал отдыхать,а не выводить мошенников на \"чистую воду\". Именно с этого момента начинается \"не приятное\". Цена совершенно не оправдана,так как пляж не прибран ( я говорю не только о следах жизнедеятельности \"людей\",так же говорю о выброшенных водорослях на берег.Да, при такой цене и посещаемости, можно как минимум содержать пляж,а не убирать урны для галочки ), туалеты есть,но при такой посещаемости они бесполезны и расположены далеко. Арендатор озера совершенно не заботится о данной ему территории,а тупо \"стрежет\" бабло. Увы,но \"администраторов\" которые похоже никогда не просыхают,ни как не объехать,так как вдоль юго-западного берега сделан большой ров ( не пытайтесь проехать его - застрянете,если конечно вы не приехали на танке ). Ну и конечно же огромная посещаемость, иногда затрудняет поиск своего места по солнцем. В принципе место очень хорошее,если вас не пугает все вышеперечисленное. Если бы арендатор был добросовестным и вкладывал бы в свой пляж силы и средства,то \"вангую\", что это было бы лучшее место из ближайших озер. Люди! Убирайте за собой мусор! Не загрязняйте природу! Иначе, скоро у нас не останется мест куда можно приехать отдохнуть душой и телом. Всем мир.",
      "gradeComment": 5
    },
    {
      "author": "Александр",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoQ--N_upGcMtHJkZQ9E4zWJnonkiIp_6fytUxai-c=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um bom lago, mas há vários inconvenientes: colocar tendas na areia ainda é um prazer, não basta o lixo e de manhã tudo o que infla a sua capacidade infla a área, os pintinhos caminham pela praia (não aqueles que todos pensavam, mas os chifres).  (Original) Хорошее озеро, но есть несколько недостатков: ставить палатки в песок то ещё удовольствие, мусорные контейнеры маловаты и утром все что сверх их вместимости раздувает по округе, по пляжу гуляют телки (не те, о которых все подумали, а рогатые такие).",
      "gradeComment": 5
    },
    {
      "author": "Степан Шаркунов",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqgvh_SWAOqXMiofFbCdNNaaj0S6koQm4Za2Ok8=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Água limpa, entrada longa na água, água tão quente. A mesma coisa para as crianças e aqueles que têm medo de nadar, a entrada para a zona costeira é de 500 rublos por dia. Em todo o perekopano. Há lixo e banheiros.  (Original) Чистая вода, долгий заход в воду, поэтому теплая вода. Самое то для маленьких детей и тех кто боится плавать , въезд на прибрежную зону 500 р за сутки. Вокруг все перекопано. Стоят мусорные и туалеты.",
      "gradeComment": 5
    },
    {
      "author": "Rom4ig 23",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrtg03kSlz1Wt7_dljbucnnZYvcZHmacsdbXxRG4g=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) O local máximo para o fim de semana. Mas você precisa estar preparado)) o fogo é necessário para o fogo  (Original) Максимально кайфовое место для выходных. Но нужно быть готовым)) для костра нужны дрова",
      "gradeComment": 5
    },
    {
      "author": "Владимир Зарипов",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrWPwcnYxkPOo1SSop8HZFfg2SGcz-byuvuBCIuRg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) A praia foi paga-500 rublos por dia, mas há um banheiro, uma loja, latas de lixo.A água no lago é quente, limpo, mas não gostava que cheirava a peixe  (Original) Пляж был платный-500руб в сутки,но есть туалет,магазин, мусорки.Вода в озере теплая,чистая,но не понравилось что попахивала рыбой",
      "gradeComment": 4
    },
    {
      "author": "Татьяна Афанасьева",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq02WjLrP7cQQ5TzOy8VWh_XPcqRtIHPU1F96LS=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O lago é limpo, gostamos muito! Nós vamos voltar aqui.  (Original) Озеро чистое, нам очень понравилось! Будем приезжать сюда ещё.",
      "gradeComment": 5
    },
    {
      "author": "Елена Жуклина",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlQ3qXMJiPZyxE3EguQ_h-E3cSrQVviPwsVrrRv=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Delighted !! Nós fomos no final de agosto por um dia, nadando !!!!, a única vez no verão !!! A água é clara, o peixe caminha perto da costa. As pessoas são poucas, realmente gostaram.  (Original) В восторге!! Ездили в конце августа на денёк , купались!!!!, единственный раз за лето!!! Вода прозрачная, рыба почти у берега ходит. Народу мало, очень понравилось.",
      "gradeComment": 5
    },
    {
      "author": "Анастасия Шадрина",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr-qluEc84ynZPo7kze-vpxDFPlnAXyK9ztfeXX=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Descanse buzz) O lugar é lindo, encontramos uma costa livre onde você pode pescar e nadar. Eu recomendo) Vamos voltar em agosto)  (Original) Отдых кайф)Место шикарное,нашли бесплатный берег там можно и рыбацкими делами заниматься,и купаться.Рекомендую)Мы снова собираемся в августе )",
      "gradeComment": 5
    },
    {
      "author": "Юлия Садыкова",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkquYPSahordykmBSoBNfKM8Wr6D6dPsAY2jmJO=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O lago é limpo, mas raso  (Original) Озеро чистое, но мелкое",
      "gradeComment": 4
    },
    {
      "author": "Тина Дема",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco7bQhZLNUdMBJTf2yreONSyihnLCdgKlVF8hHljA=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Um bom lago, só que raso é forte), na minha opinião, limpo, em comparação com outros, que fica mais perto de Chelyabinsk. O fundo é areia com pequenas pedras em alguns lugares.  (Original) Хорошее озеро, только мелкое сильно), на мой взгляд, чистое, по сравнению с другими, что ближе к Челябинску. Дно песок с мелкими камушками местами.",
      "gradeComment": 5
    },
    {
      "author": "Алена Татаринова",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmjFBC5HkblpVZfovTyH8vz56SPEX9EDDOmASIr=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O lago é raso, a água é límpida, dá para ver bandos de percas, com crianças, só isso. Se pescando, então também é um ótimo lugar, carpas picam a cada cinco minutos, pescavam direto da costa, mas no verão é melhor vir pescar em uma semana, muitos veranistas vêm no fim de semana e não vão mais pescaria. Perto da aldeia de Sary, existem mercearias. O lago é pago, 500 rub por dia  (Original) Озеро,мелкое,вода прозрачная,видны стаи окуней,с детьми самое то. Если на рыбалку,то тоже отличное место,карпы клюют через каждые пять минут,рыбачили прямо с берега,но летом на рыбалку лучше приезжать на неделе,к выходных приезжает куча отдыхающих и уже не порыбачить. Рядом деревня Сары,есть продуктовые магазина. Озеро платное,500р сутки",
      "gradeComment": 5
    },
    {
      "author": "Сергей Дегтярев",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlDGdW7aHm6cIwTK-uyEv2u8len1ZVvn7oSI9JK=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um lago limpo, perfeito para crianças pequenas. Não muito fundo perto da costa, para um adulto nadar é preciso caminhar 70 metros.  (Original) Чистое озеро,в самый раз для маленьких детей.Не глубоко у берега,чтоб взрослому искупаться,нужно пройти метров 70.",
      "gradeComment": 5
    },
    {
      "author": "Оксана Б",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlciUxKAGXtPjTPu6lJB8yH8ntibRgF-p3LB8US=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O próprio lago é lindo. A água é límpida, a entrada na água é rochosa e arenosa. Mas! Território - precisa de cuidados!  (Original) Само озеро- прекрасно. Вода чистая, заход в воду и каменистый и песчаный. Но! Территория- за ней нужен уход!",
      "gradeComment": 4
    },
    {
      "author": "EVGENIY CHERNOV",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnU0UU9StOqV_BDjcRiD0-Xiez8gvGhsiVIm993=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um lago excelente, ainda limpo apesar de sua popularidade. É melhor descansar em bases pagas, a costa ficará muito mais limpa. O lago aquece bem, mas o lagostim a cada ano torna-se cada vez menos (  (Original) Отличное озеро, пока ещё чистое не смотря на свою популярность. Лучше отдыхать на платных базах, берег будет значительно чище. Озеро хорошо прогревается, а вот раков каждый год становится все меньше и меньше (",
      "gradeComment": 5
    },
    {
      "author": "Наталья Альтергот",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqm3-TrcCpCoeHXQ-XJlPe1VajzKcZHhJPvJ9u3bA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Amamos este lago, mas este ano tornou-se muito raso. Você vai, vai e tudo vai até os joelhos, mas as crianças estão chapadas.  (Original) Любим это озеро, но в этом году оно сильно обмелело. Идёшь, идёшь и все по колено, зато деткам кайф.",
      "gradeComment": 5
    },
    {
      "author": "Светлана Кононова",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco5AlOUlIlYXwDsUWfLBURTV1kIp0DvjURw63moHA=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Costa arenosa, muita gente, ótima com filhos, marido e barraca! 😊  (Original) Песчаный берег, народу очень много, с детьми, мужем и палаткой отлично!😊",
      "gradeComment": 4
    },
    {
      "author": "Shustrica ВЕГА",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq7h_ufHEE5umX9tuDs1AI7lBOv-G2VEUbMAsRxyw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Super, chateado que o chão do lago estivesse cercado de arame farpado e demorou um tempo para encontrar uma carona até o lago e depois quando fomos para outro lago  (Original) Супер, огорчило что пол озера просто обнесли забором с колючей проволкои и понадобилось время чтоб найти заезд к озеру и то когда поехали уже на другое озеро",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": null,
  "relateds": null
}