{
  "mainName": "PAC - Padiglione d'Arte Contemporanea",
  "slug": "pac-padiglione-d'arte-contemporanea",
  "category": "Galeria de Arte",
  "locationInformation": {
    "latitude": "45.472932",
    "longitude": "9.1994653"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Palestro, 14, 20121 Milano MI, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "pacmilano.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 02 8844 6359",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "F5FX+5Q Milão, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 551
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 328
      },
      {
        "grade": 4,
        "totalRatings": 147
      },
      {
        "grade": 3,
        "totalRatings": 47
      },
      {
        "grade": 2,
        "totalRatings": 13
      },
      {
        "grade": 1,
        "totalRatings": 16
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "espaço",
      "count": 23,
      "tooltip": "espaço, mencionado em 23 avaliações"
    },
    {
      "tag": "vídeo",
      "count": 6,
      "tooltip": "vídeo, mencionado em 6 avaliações"
    },
    {
      "tag": "jardim",
      "count": 6,
      "tooltip": "jardim, mencionado em 6 avaliações"
    },
    {
      "tag": "arte moderna",
      "count": 6,
      "tooltip": "arte moderna, mencionado em 6 avaliações"
    },
    {
      "tag": "fotografia",
      "count": 6,
      "tooltip": "fotografia, mencionado em 6 avaliações"
    },
    {
      "tag": "exterior",
      "count": 6,
      "tooltip": "exterior, mencionado em 6 avaliações"
    },
    {
      "tag": "performance",
      "count": 5,
      "tooltip": "performance, mencionado em 5 avaliações"
    },
    {
      "tag": "prédio",
      "count": 5,
      "tooltip": "prédio, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOZ-6d5MD2_EN3BFY70A7FwlrhhJ37EykUxpHB1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObHsNFEBDIpt4LHnQ8izxVRi3mqYDAwyd7Odht=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM5SlcmbKx82zDq0WgvvylHHUrSltFUA5vBJk4B=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN74vMnMKSUtYOqUDP2EwUn7J_UMNzB_s_XUxq_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPQYvuhJBJOoIlL2sbsjHikDP4YAfkKU97oBhQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNqXDAeBUstZUmLwg69AXoRfpGPWGbCsdl5iLZk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP8sZPPDh6yccI_cdM5lMc7-tqDkneHB6Sx135s=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM8dcqPs29_FjpxI6XtSMJVQu9e-D7MA207TID9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNFSelWkCrPfoFFmtyvzL1AjBKXGutLIb_s9bBk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO4zg6jMp_HGmyRtqCLHwIBalUrpR6ulO_D64Q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipONgJ2UO_Tx0tvSPDsb-thTpSFviiLy2igStA0t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMtVQkgfQiEI8r3W2U_YT-R5-cFT33_dogfAzU0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPwvp3sDv06ajZApnnoGYbIZ5jBCmV9PAylPNhQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPd3q0pxPr09adml5nCgT4ZCtyWgFYDFNjPI8uQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM9Ar8dsYHFwquoDIcVFGqAcWd928l39J5eSmiO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNCsWtvaSSmmXPvZwBYggUerUaKLKtQZsizYT5L=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOa4gf1hyXw4OPi3oaQIKrkc2tSJgVaSHbHr3DV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPOU4nRtaj1xP0If1zBXi02wQcyHJeISiSUWxkY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNINpg9f9ldBy3CDXPIHC2Mr6kO3N2tkIjxc-VE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOjwT6BYK19ZOSgHt7dDGX0M6PuRWRgNwNZrfAg=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Federica Conetta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp95tJRRKlK5sqpXr6rqQR9xSSdWSTXjROw2R7iSg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Já é a segunda vez que visito o PAC e acredito que continuarei a ir a todas as exposições. O espaço é reorganizado de tempos em tempos de acordo com as obras a serem expostas, sempre com o cuidado de valorizar as peças individuais. Da última vez eu tinha visto \"A verdade mesmo às custas do mundo\". Atualmente existe a exposição \"Quando o medo come a alma\" e recomendo acompanhar as visitas guiadas, os guias estão bem preparados e sempre disponíveis para responder a quaisquer dúvidas ou esclarecimentos. No entanto, as obras estão bem explicadas nos folhetos da exposição.  (Original) È già la seconda volta che visito il PAC e credo che continuerò ad andare a vedere ogni mostra. Lo spazio viene riallestito di volta in volta in base alle opere da esporre tenendo sempre cura di esaltare i singoli pezzi. La scorsa volta avevo visto \"La verità anche a scapito del mondo\". Attualmente c'è la mostra \"Quando la paura mangia l'anima\" e consiglio di seguire le visite guidate, le guide sono ben preparate e sempre disponibili a rispondere ad eventuali domande o chiarimenti. Le opere sono comunque ben spiegate nei libretti della mostra.",
      "gradeComment": 5
    },
    {
      "author": "Giovanni Vardè",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqbdq-NYaCmVmH7GZuIAKXaK-t5iB5hc-aYqfk4ruU=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Tive o prazer de poder visitar uma exposição de Artur Żmijewski que me deixou muito impressionado e entusiasmado. A rota e o guia foram bem organizados e tornaram toda a visita mais fluida. Pessoal muito agradável e prestativo.  (Original) Ho avuto il piacere di poter visitare una mostra di Artur Żmijewski che mi ha lasciato molto colpito ed entusiasta. Il percorso e la guida sono state ben organizzate e hanno reso più fluida tutta la visita. Personale molto gentile e disponibile.",
      "gradeComment": 5
    },
    {
      "author": "Federico Ghisu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqMdGjdHfjf6wzeoTQMxLPFTN4oVUoLq6nONgEnuiI=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Afirmo que vi a exposição intitulada: \"A verdade mesmo à custa do mundo\" de Tania Brughera. A exposição para estudantes tem um custo de 6,50€, preço que achei modesto para o que era então a exposição. Talvez passando por cima de uma lenta validação do GP e dos ingressos, a exposição me ofereceu uma variedade de lugares muito interessantes e bem pensados. A crítica, a angústia e o estudo de tudo, de luzes a sons, fizeram dessa experiência uma das mais interessantes na minha opinião. Realmente altamente recomendado mesmo para passeios com mais pessoas, pois essa experiência foi realizada por meio de guias que nos fizeram mergulhar perfeitamente durante a experiência.  (Original) Premetto di aver visto la mostra dal titolo: \"La verità anche a scapito del mondo\" di Tania Brughera. La mostra per gli studenti ha un costo di 6,50€, prezzo che ho trovato modico per quello che poi é stata la mostra. Sorvolando forse su una lenta convalida del GP e dei biglietti la mostra mi ha offerto una varietà di luoghi molto interessanti e ben congeniati. La critica, l'angoscia e lo studio di tutto, dalle luci ai suoni ha reso a mio dire questa esperienza una delle più interessanti a cui io abbia partecipato. Davvero molto consigliata anche per tour con più persone essendo tale esperienza condotta tramite guide che ci hanno fatto perfettamente immergere durante l'esperienza.",
      "gradeComment": 5
    },
    {
      "author": "Nataniele Paghini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrfLKIRWnimkrbTpHImXhtqH2Mu2O979U5x_wWwsg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Espaços delegados à arte contemporânea, portanto, é um complemento da vizinha Galeria de Arte Moderna. Não há obras permanentes, mas de vez em quando são apresentadas exposições de arte contemporânea, não só pictórica, mas também fotográfica. Ambiente sóbrio e bem cuidado. Não oferece uma livraria variada, mas não é penalizante.  (Original) Spazi delegati all'arte contemporanea, pertanto è di complemento alla vicina Galleria d'arte moderna. Non ci sono opere permanenti, ma di volta in volta vengono presentate delle esposizioni di arte contemporanea, non solo pittorica ma anche fotografica. Ambiente sobrio e ben curato. Non offre un bookshop variegato, ma non è una caratteristica penalizzante.",
      "gradeComment": 5
    },
    {
      "author": "Irene Cucinotta",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmLvbS_dNqKVYdRtKtzHdZvVL19YsCcQo--RilM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Como sempre, o PAC oferece arte, mas também reflexão crítica com uma exposição dedicada a Tania Brughiera, cujos trabalhos abordam temas quentes para criar um pensamento crítico: migrações, poder, totalitarismos, capitalismo, a situação israelo-palestina, a trágica prisão de prisioneiros cubanos. Um soco saudável no estômago para nunca esquecer a banalidade do mal.  (Original) Come sempre il PAC propone arte ma anche riflessione critica con una mostra dedicata a Tania Brughiera, le cui opere affrontano  temi caldi per creare un pensiero critico: le migrazioni, il potere, i totalitarismi, il capitalismo, la situazione israelo-palestinese, le tragiche carcerazioni dei prigionieri cubani.  Un sano pugno nello stomaco per non dimenticare mai la banalità del male.",
      "gradeComment": 5
    },
    {
      "author": "Antonietta Ficocelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmt8XlVzan0ulwwyvH8joifK-LJB0BNItK23HvF=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Visitada por ocasião de uma exposição em homenagem a um artista contemporâneo, é uma exposição inquietante em alguns setores.  (Original) Visitato in occasionone di una mostra in onore di un'artista contemporaneo, mostra inquietante in alcuni settori.",
      "gradeComment": 3
    },
    {
      "author": "Andrea Cucinotta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrt9N9XuBLorazt0Q4qSbJx-Xk57gt5BNoV3xXOig=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Eu atualizo esta revisão escrita em 2018.  Com essa estrutura, quero ser mais tolerante em termos de notas.  O Pavilhão de Arte Contemporânea fica onde ficavam os estábulos da atual Villa Reale. A estrutura atual é simplesmente adjacente à Vila e não faz parte dela. O jardim fica atrás, mas é acessado a partir da Villa e não do Pavilhão. Na verdade, os números das casas da Villa e do Pavilhão são diferentes. Por esta razão, quero dar ao Pavilhão uma classificação ligeiramente superior à da Villa e seus anexos.  No entanto, como é um local vizinho, ainda tenho que falar sobre o mesmo problema. Aliás, todas estas estruturas anexas ou adjacentes à moradia (Jardim, GAM e PAC) merecem ser vistas. No entanto, na minha opinião, essa regra em vigor no jardim estraga todo o ambiente. Em 2022, o acesso a quem NÃO estiver acompanhado de menor de 12 anos não poderá ser negado. É discriminação! Nos comentários dos lugares mencionados entre parênteses, expliquei totalmente o porquê.  Estas estruturas devem ser melhor reforçadas. Para isso, o jardim deve ser acessível a todos. Os outros argumentos já expliquei detalhadamente nas resenhas do Jardim, da Vila e da Galeria de Arte Moderna.  Como eu disse em 2018, essa revisão só será removida quando essa regra desaparecer do jardim.  #VILLA4EVERYONE  (Original) Aggiorno questa recensione scritta nel 2018.  Con questa struttura voglio essere più clemente in fatto di voti.  Il Padiglione d'Arte Contemporanea sorge laddove un tempo c'erano le scuderie dell'attuale Villa Reale. L'attuale struttura è semplicemente confinante con la Villa e non fa parte di essa. Il giardino si trova alle sue spalle, ma si accede dalla Villa e non dal Padiglione. Infatti i numeri civici di Villa e Padiglione sono diversi. Per questa ragione, al Padiglione voglio mettere un voto leggermente più alto rispetto alla Villa e ai luoghi annessi.  Tuttavia, visto che è un luogo confinante, devo comunque parlare dello stesso problema. Infatti tutte queste strutture annesse o adiacenti alla Villa (Giardino, GAM e PAC) meriterebbero di essere viste. Però, a mio parere, quella regola in vigore nel giardino rovina tutta l'atmosfera. Nel 2022 non si può vietare l'accesso a chi NON è accompagnato da un minore di 12 anni. È discriminazione! Nelle recensioni dei luoghi citati tra parentesi ho ampiamente spiegato perché.  Queste strutture andrebbero valorizzate meglio. Per fare ciò bisogna rendere il giardino accessibile a tutti. Le altre argomentazioni le ho ampiamente spiegate nelle recensioni del Giardino, della Villa e della Galleria d'Arte Moderna.  Come dissi nel 2018, questa recensione verrà rimossa solo quando questa regola scomparirà dal giardino.  #VILLA4EVERYONE",
      "gradeComment": 2
    },
    {
      "author": "Paul del Torro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoFqV6O5GDJ83PF5RaR-y_FFHFOXXdWrIeXVZWD=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Exposição muito interessante, mas o lugar em si é muito pequeno, não vale o preço do ingresso.  (Original) Very interesting exhibition, but the place itself is very small,not worth the price of the ticket.",
      "gradeComment": 4
    },
    {
      "author": "Andrea Cortese",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoTzD5ZLRqk0Kunf78ScRKtDorwAdaJm6ESpEuCdQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O museu merece ser visitado. Vi a exposição de Zmijewski, ela retrata os conflitos inerentes à alma humana e sua forma de se manifestar externamente, com guerras, obsessões, divisões políticas e sociais. É dada grande importância à diversidade e ao mundo em que ela é percebida na sociedade. Um show forte, porém suportável. Eu recomendo.  (Original) Il museo merita di essere visitato. Ho visto la mostra di Zmijewski, raffigura i conflitti insiti nell'animo umano e il loro modo di manifestarsi esternamente, con le guerre, le ossessioni, le divisioni politiche e sociali. Viene data ampia importanza alla diversità e al mondo in cui questa è percepita nella società. Una mostra forte, comunque sopportabile. La consiglio.",
      "gradeComment": 4
    },
    {
      "author": "Simona Lorusso",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq870s21VmyonhZ8Lr7vMS0c95zvcAtR6GXNFo3E70=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Estive lá por ocasião da exposição na dca. Verdadeiramente uma experiência comovente e emocionante.  (Original) Ci sono stata in occasione della mostra sui dca. Veramente un'esperienza toccante ed emozionante.",
      "gradeComment": 5
    },
    {
      "author": "maia petrella",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucotv6tn7lPow5Pe6HbHVXbfM7bdKx-mGdE5W6B1Qw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tudo ok, exposição interessante. Os banheiros devem ser absolutamente renovados, estão fora de questão, não estou falando de higiene, mas de estrutura e acessórios em ruínas. Um cartão de visita ruim para turistas também. Que pena!  (Original) Tutto ok, mostra interessante. Bisogna assolutamente ristrutturare i bagni,  sono improponibili, non parlo di igiene ma di struttura e accessori fatiscenti. Un pessimo biglietto da visita anche per I turisti. Che vergogna!",
      "gradeComment": 3
    },
    {
      "author": "Al Fadhil",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqTE4y7ZCW4j9C85JwOyRnnUaLuKEbCc1IKTj9ztw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Sempre mostre di eccellente qualità con messaggi sociali di forte impatto. Ottime sono le scelte del direttore artistico. Muito simpática.  (Original) Sempre mostre di eccellente qualità con messaggi sociali di forte impatto. Ottime sono le scelte del direttore artistico. Personale molto cordiale.",
      "gradeComment": 5
    },
    {
      "author": "Laura Mancuso Prizzitano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrb5E1fm6w_KRQRiYJBOB0d9-n1cZisHMtg72l6aJE=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Um dos lugares mais interessantes de Milão sobre arte contemporânea, sempre pronto para surpreendê-lo como um soco no estômago pelos temas abordados e pelos artistas, ETAPA NECESSÁRIA em Milão, parabéns  (Original) Uno dei luoghi piu interessanti di Milano su l'arte contemporanea , sempre pronto a stupirti come un pugno allo stomaco per gli argomenti trattati e gli artisti , TAPPA NECESSARIA  a Milano , complimenti",
      "gradeComment": 5
    },
    {
      "author": "Patrizia Conti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrnDGEhXjpnmAqtyx5fRm7R08BFmSiAmGgoTArt=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "La mostra di Zhera Dogan è da non perdere!!!  Interessante, colpisce e suscita non solo curiosità ma anche emozioni! Non conoscevo la sua vicenda, pertanto neppure le sue opere, il suo modo originalissimo di esprimere sofferenza, ma con intensa vitalità e piena coscienza! Il personale del PAC come sempre gentilissimo e cordiale.  Mostra di Zmijewski estremamente interessante....veramente coinvolgente e appassionante. Allestimento ottimo, gentilezza del personale....dopo uno spiacevole disguido relativo all'impossibilità di entrare a soli 2 minuti oltre le 18.30, il giorno prima, il sabato chiarito il disguido con una disponibilità davvero professionale a chiarire e spiegare. La signora alla biglietteria molto molto professionale e veramente gentile! è sempre un piacere frequentare questo spazio per le proposte sempre molto interessanti e la piacevolezza del luogo.",
      "gradeComment": 5
    },
    {
      "author": "MIWALK Milano Tour guidati a Milano (Guida Turistica di Milano)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrQpszl4NeHOJ8Us98BtKENh0OOk_24nAqxqL_xYg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Lugar agradável e show com performances interessantes  (Original) Bel posto e mostra con performances interessanti",
      "gradeComment": 5
    },
    {
      "author": "Giuseppe Compare",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrmGwKZIUUnnJwu2JwekCBWreTFGwwdgdd0iuNCOMY=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Espaço dedicado à arte contemporânea adjacente ao GAM. Sempre exposições interessantes e bem conservadas, mesmo que o espaço disponível não seja imenso. No entanto, muitas vezes pode ser suficiente se a exposição for bem organizada e organizada. Eu visitei o de Teresa Margolles ... Sim, apenas hjcos de puta ... uma maravilha ..  (Original) Spazio dedicato all'arte contemporanea adiacente alla GAM. Mostre sempre interessanti, ben curate, anche se lo spazio a disposizione non è immenso. Tuttavia, spesso può bastare se la mostra è ben curata ed ben allestita. Io ho visitato quella di Teresa Margolles...Ya basta hjcos de puta...una meraviglia..",
      "gradeComment": 4
    },
    {
      "author": "Cloudia Chen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr3mdcOm2XRwAmFkWedqzX2vNmKTAtUEh7RqKezlTY=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Não é super popular, mas exatamente pelo mesmo motivo é muito confortável aqui, menos turístico.  (Original) Not super popular but due to exactly the same reason it’s very comfortable here, less tourist.",
      "gradeComment": 5
    },
    {
      "author": "Patrizia Sala",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk-uauZJm9rztZCBGPo9qMdBzbLBcovZOPwNssb=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A temperatura excessiva das salas dificultou-me a visualização das obras de Tania Brughera que, pela sua complexidade e poder evocativo, deveriam ter sido apreciadas de forma muito diferente. Estou surpreso que em tempos de economia de energia, não se tome cuidado para evitar tais situações  (Original) La temperatura eccessiva delle sale mi ha reso difficoltosa la visione delle opere di Tania Brughera che per complessità e potenza evocativa avrebbero  dovuto  essere  apprezzate  in  ben altro modo. Mi meraviglio che in tempi di risparmio energetico,  non si faccia attenzione  ad evitare tali situazioni",
      "gradeComment": 1
    },
    {
      "author": "Pierre Cristiani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucri1Xr-W1UMX3PUIGKrwhuIXX-yRiqGxywIllJc1g=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Poder admirar as obras de artistas contemporâneos numa estrutura confortável e bem concebida é uma experiência que se repete várias vezes. Aplausos para a equipe.  (Original) Poter ammirare le opere degli artisti contemporanei in una struttura confortevole e e ben congeniata è un esperienza da ripetere più volte. Plauso al personale.",
      "gradeComment": 5
    },
    {
      "author": "takeuchi there",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlITChWa2o6iGSxLE6siuAhS3MIeVu5Z58dfZj5=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Eu não recomendo. Fiz todo o caminho apenas para visitar este lugar, mas eles não me deixaram entrar, apesar de ter certificado covid da UE com vacinação + teste covid recente válido 48 horas (feito na farmácia com todos os dados incluídos, mas a recepcionista disse que é apenas farmácia aleatória- sim, está registrado em seu país e tem permissão para dar a confirmação impressa do teste negativo, seria inválido se eu o fizesse em casa). Por favor, eduque melhor seu pessoal, porque eu passei em todos os requisitos declarados no lado oficial do governo da Itália (verifique novamente depois que eu não fui autorizado a entrar apenas para ter certeza). Não sou italiano, sou turista e não tenho passe super verde, mas tenho equivalente válido.  (Original) I don't recommend. Went all the way just to visit this place but they didn't let me in, despite having EU covid certificate with vaccination+ recent covid test valid 48 hours (done at pharmacy with all the data included, but the receptionist said it's just random pharmacy- yes it is, it is registered in your country and has permission to give out printed confirmation of negative test, it would be invalid if i did it at home). Please educate your personel better, cause I passed all the requirements that are stated at Official Italy Government Side (check it again after I was not let inside just to be sure). I'm not Italian, I'm a tourist and I don't have super green pass, but I have valid equivalent.",
      "gradeComment": 1
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 16
        },
        {
          "hour": "11:00",
          "percent": 29
        },
        {
          "hour": "12:00",
          "percent": 38
        },
        {
          "hour": "13:00",
          "percent": 40
        },
        {
          "hour": "14:00",
          "percent": 44
        },
        {
          "hour": "15:00",
          "percent": 63
        },
        {
          "hour": "16:00",
          "percent": 91
        },
        {
          "hour": "17:00",
          "percent": 100
        },
        {
          "hour": "18:00",
          "percent": 76
        },
        {
          "hour": "19:00",
          "percent": 39
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 57
        },
        {
          "hour": "11:00",
          "percent": 59
        },
        {
          "hour": "12:00",
          "percent": 51
        },
        {
          "hour": "13:00",
          "percent": 50
        },
        {
          "hour": "14:00",
          "percent": 56
        },
        {
          "hour": "15:00",
          "percent": 60
        },
        {
          "hour": "16:00",
          "percent": 59
        },
        {
          "hour": "17:00",
          "percent": 52
        },
        {
          "hour": "18:00",
          "percent": 41
        },
        {
          "hour": "19:00",
          "percent": 29
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 52
        },
        {
          "hour": "11:00",
          "percent": 75
        },
        {
          "hour": "12:00",
          "percent": 77
        },
        {
          "hour": "13:00",
          "percent": 71
        },
        {
          "hour": "14:00",
          "percent": 71
        },
        {
          "hour": "15:00",
          "percent": 75
        },
        {
          "hour": "16:00",
          "percent": 72
        },
        {
          "hour": "17:00",
          "percent": 60
        },
        {
          "hour": "18:00",
          "percent": 42
        },
        {
          "hour": "19:00",
          "percent": 25
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 51
        },
        {
          "hour": "11:00",
          "percent": 71
        },
        {
          "hour": "12:00",
          "percent": 76
        },
        {
          "hour": "13:00",
          "percent": 68
        },
        {
          "hour": "14:00",
          "percent": 61
        },
        {
          "hour": "15:00",
          "percent": 57
        },
        {
          "hour": "16:00",
          "percent": 53
        },
        {
          "hour": "17:00",
          "percent": 54
        },
        {
          "hour": "18:00",
          "percent": 67
        },
        {
          "hour": "19:00",
          "percent": 67
        },
        {
          "hour": "20:00",
          "percent": 43
        },
        {
          "hour": "21:00",
          "percent": 15
        },
        {
          "hour": "22:00",
          "percent": 3
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 37
        },
        {
          "hour": "11:00",
          "percent": 45
        },
        {
          "hour": "12:00",
          "percent": 38
        },
        {
          "hour": "13:00",
          "percent": 40
        },
        {
          "hour": "14:00",
          "percent": 49
        },
        {
          "hour": "15:00",
          "percent": 55
        },
        {
          "hour": "16:00",
          "percent": 55
        },
        {
          "hour": "17:00",
          "percent": 48
        },
        {
          "hour": "18:00",
          "percent": 37
        },
        {
          "hour": "19:00",
          "percent": 25
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 13
        },
        {
          "hour": "11:00",
          "percent": 35
        },
        {
          "hour": "12:00",
          "percent": 51
        },
        {
          "hour": "13:00",
          "percent": 45
        },
        {
          "hour": "14:00",
          "percent": 36
        },
        {
          "hour": "15:00",
          "percent": 51
        },
        {
          "hour": "16:00",
          "percent": 81
        },
        {
          "hour": "17:00",
          "percent": 89
        },
        {
          "hour": "18:00",
          "percent": 63
        },
        {
          "hour": "19:00",
          "percent": 29
        }
      ]
    }
  ],
  "relatedSearches": [
    "fondazione prada",
    "museo del novecento",
    "galleria d'arte moderna milano",
    "hangar bicocca",
    "gallerie d'italia",
    "mudec",
    "palazzo reale milano",
    "triennale di milano",
    "fondazione prada",
    "museo del novecento",
    "galleria d'arte moderna milano",
    "hangar bicocca",
    "gallerie d'italia",
    "mudec",
    "palazzo reale milano",
    "triennale di milano"
  ],
  "relateds": []
}