{
  "mainName": "Palazzo Caffarelli al Campidoglio",
  "slug": "palazzo-caffarelli-al-campidoglio",
  "category": "Praça",
  "locationInformation": {
    "latitude": "41.8926121",
    "longitude": "12.4818678"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Piazzale Caffarelli, 00186 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "terrazzacaffarelli.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFVJ+2P Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 200
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 154
      },
      {
        "grade": 4,
        "totalRatings": 39
      },
      {
        "grade": 3,
        "totalRatings": 6
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 1
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "exposições",
      "count": 6,
      "tooltip": "exposições, mencionado em 6 avaliações"
    },
    {
      "tag": "coleção",
      "count": 5,
      "tooltip": "coleção, mencionado em 5 avaliações"
    },
    {
      "tag": "palácio",
      "count": 5,
      "tooltip": "palácio, mencionado em 5 avaliações"
    },
    {
      "tag": "por do sol",
      "count": 5,
      "tooltip": "por do sol, mencionado em 5 avaliações"
    },
    {
      "tag": "exterior",
      "count": 5,
      "tooltip": "exterior, mencionado em 5 avaliações"
    },
    {
      "tag": "mármore",
      "count": 4,
      "tooltip": "mármore, mencionado em 4 avaliações"
    },
    {
      "tag": "panorâmica",
      "count": 3,
      "tooltip": "panorâmica, mencionado em 3 avaliações"
    },
    {
      "tag": "estátua",
      "count": 3,
      "tooltip": "estátua, mencionado em 3 avaliações"
    },
    {
      "tag": "jardim",
      "count": 3,
      "tooltip": "jardim, mencionado em 3 avaliações"
    },
    {
      "tag": "museu",
      "count": 3,
      "tooltip": "museu, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipP3D3ORbzQtQek8FOarhYA88mBXIHEdReupbPe1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNnqYt3IpAFGkfFWfvO_XytPCWlWLW7OJ1YaZDk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN4EQiW2AlIhwYOXlkS13eppWYAthMday_JDLtl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMDb3gtXKeeYEe2FCCLQv7ypnmiuM4zanrF6KKx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOaKvdjIe05WIwmbY0XsOifn9pp4jNtBmKTb-JM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMx4nmgWR7OdwV6BCRpFMEVGXZwPqAY5xlwxCRD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOeq0pESirsSOgHFKo-2aUMUVCXZUmSlKMHEIGo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOljZ6n6FrSkvNq3ipI3z0cStIXkNmq_nKRsUJr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPiDYL7AC3GUIY826Vq3DzWuPH7mFUBYRrN928T=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-dcvmRfdJPLKsjpGEn7wEAdhkbOVWi6EDTj80=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipONjXJUDeyD5rhvN95pILgtXNWrySNs0eW28XYH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOcvPmg6to00H150y7Utldd5eQ7765gYm2OkJYJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJ7W0ptcR6FOIzD5sdgUK8zPpHCORG9ytGxzs5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipML1soICNWcQg79OY1_ntmEtq1qGTAoHxv2PJdA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNn7DUEHZyyojkodbNI-xBZuHA1Cz_K_Irk-F34=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNnZOkCz0X8fewtyJJUTyhFCK-0EbJtwsCfv-J_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM5gf8xXWyutZCr8D74wXrbLIahB2h_QRnwoRbO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMuYxTXKlT_vNIHbHlgEt85lSHC7NNdmJ5sFUQi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM8BJvo1N0TQdsovdglhanDlJcRQXI0onBF0qe7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM-JK2lIwO-3_keE1ZNWBScRQhybMBeEgVj6A40=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Denis Tassinari",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpjJ0vPDTFL2NEtSWKgM2SevADVLOj-UokhNGMK=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Pequeno jardim localizado no Colle del Campidoglio, atrás do Altare della Patria, pode ser alcançado subindo os degraus atrás do Vittoriano e depois seguindo para a direita Permite ver a Piazza Venezia de cima, também há áreas sombreadas onde é possível sentar  (Original) Giardinetto posto sul Colle del Campidoglio, dietro all'Altare della Patria, si raggiunge salendo la gradinata dietro al Vittoriano e poi procedendo a destra Permette di vedere Piazza Venezia dall'alto, inoltre sono presenti delle zone ombreggiate dove é possibile sedersi",
      "gradeComment": 5
    },
    {
      "author": "stefania cianfrocca",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlNLK5Re_DM6-24qV871Qzdjq4cbWVoPmaaGdGh=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Localização fantástica! Tem uma vista magnífica de Roma! Hoje existem os novos espaços dos museus Capitolinos. Neste período também ocorre uma bela exposição sobre os mármores da coleção Torlonia  (Original) Fantastica location! C’è una magnifica vista su Roma! Oggi ci sono i nuovi spazi dei musei capitolini. In questo periodo c’è anche una bellissima mostra sui Marmi della collezioneTorlonia",
      "gradeComment": 5
    },
    {
      "author": "Michele Maione",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqm3RFp9Yq5xG2KK-t47_xOgbKqv_ZXQQvHxcufJSg=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Taça Cesi no museu Torlonia, agora exposta na Villa Caffarelli, este príncipe banqueiro colecionado de antiquários, príncipes da igreja, devastou suas vilas nos subúrbios para criar sua coleção, que foi e continua sendo uma coleção particular, o estado nunca conseguiu torná-lo público. Esta é uma tentativa que remonta a 2016, creio que sua coleção ainda está sujeita a apreensão, bem que 92 estátuas finalmente saíram após o acordo com o Ministro Franceschini.  (Original) Tazza Cesi al museo Torlonia, ora esposta a Villa Caffarelli, questo banchiere-principe collezionò da antiquari, principi della chiesa, devastò le sue ville nel suburbio per creare la sua collezione, che fu e resta una collezione privata, lo stato non è mai riuscito a renderla pubblica. Questo è un tentativo che data dal 2016, credo che la sua collezione sia sottoposta a sequestro ancora, bene che siano finalmente uscite 92 statue dopo l'accordo con il ministro Franceschini.",
      "gradeComment": 5
    },
    {
      "author": "Stefania Rulli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqmfjtQcP_ksSgBaqub_39tbTByFv24TkDnYyTWQA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Coleção de mármore Torlonia. Para ver, até 9 de janeiro. Quem sabe em quantos anos será possível vê-lo novamente!  (Original) Marmi collezione Torlonia. Da vedere, fino al 9 gennaio. Chissà fra quanti anni sarà possibile vederla di nuovo!",
      "gradeComment": 5
    },
    {
      "author": "Hartmut P",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucomjvI-0-UelUOs4Bm08rcHK7Faeq5sHe-ENjW8PA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Melhor vista de um pôr do sol em toda a cidade de Roma, e de graça também. Basta subir as escadas para o campidoglio e virar à direita. Vista impressionante e as árvores dão sombra. A vista é no teatro Marcello e ainda mais São Pedro  (Original) Best view of a sunset in the entire city of Rome, and for free as well . Just walk up the stairs to campidoglio and turn right. Impressive view and trees give shadow . The view is on teatro Marcello and further even saint Peter",
      "gradeComment": 5
    },
    {
      "author": "annarita celi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqAnHQyNSMK6sqXz6leSm1WCuMScwI3itu9Arsk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "La meraviglia di questo luogo e' il contesto archeologico in cui si trova. Il percorso da effettuare x arrivare al palazzo e' qualcosa di spettacolare. Arrivati poi sulla terrazza si gode di un panorama che solo Roma ha. Vederlo di giorno e' mozzafiato, mentre di sera e; suggestivo e romantico.",
      "gradeComment": 5
    },
    {
      "author": "Stefano Busoni",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlXVILai1o4eNbR7zpqGW9GHdS914DcUXoaI8MO=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "La salita a piazzale Caffarelli da via padella Consolazione attraverso via Monte Tarpeo è, secondo me, uno dei percorsi più belli di Roma. Consente di avere delle viste sui Fori e sul Campidoglio poco conosciute e molto suggestive",
      "gradeComment": 5
    },
    {
      "author": "LORENZO TESTI",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqePXZOz015qnxS3uj6XSIONjnXn18CuETgli4isw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Vista espetacular .. Fui ver a exposição do fascinante pecado de Torlonia narmis que no domingo de manhã deixaram entrar uma multidão de pessoas \"apesar de todas as medidas anti-cobiçadas\" é uma pena que tanta beleza seja administrada por incapazes  (Original) Vista spettacolare..sono andato per vedere la mostra dei narmi di Torlonia affascinante peccato che di domenica mattina hanno fatto entrare una moltitudine di persone in \"barba a tutte le misure anti covid\" è un peccato che tanta bellezza sia gestita da incapaci",
      "gradeComment": 5
    },
    {
      "author": "Federica Verani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco9dM7sd-oBeJWBEDkMaUEDZa98H5C6t3F7MmetaQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Vista mozzafiato e lieve brezza che in questo periodo non dispiace. Certo le porzioni sono molto limitate e di discreta qualità",
      "gradeComment": 4
    },
    {
      "author": "Maricela",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk0Me6apxnHUQLJsd3yZwAl2M1-B9QlAU0gOD_d=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma visão muito boa! Beber e água fresca lá! Há assentos muito agradáveis.  (Original) Una vista muy buena! Agua potable y fresca ahí! Hay asientos muy agradables.",
      "gradeComment": 4
    },
    {
      "author": "Maria Tanasa Turism Roma (www.turismroma.com)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp99fEB77jykx7AYLSgl-qlTZ43OTsSYdCtrsaxLn4=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) O Palazzo Torlonia na Colina Canpidoglio encanta com suas belas imagens panorâmicas e coleções excepcionais.  (Original) Palazzo Torlonia de pe  colina Canpidoglio încânta cu cu imaginile panoramice superbe și colecții de excepție.",
      "gradeComment": 5
    },
    {
      "author": "Edoardo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmMXKqHGsxRvYkIxJUq25NKFx_huX0P5zP_c4mP=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Os mármores de Torlonia - Palazzo Caffarelli  O Palazzo Caffarelli é um edifício próximo aos Museus Capitolinos, onde as exposições são realizadas. Neste período, estendido até 9 de janeiro de 2022, ocorre a exposição: \"I marmi di Torlonia\". Exposta pela primeira vez, dizem, fora do Palazzo Torlonia, é certamente uma coleção incrível de esculturas e baixos-relevos que definitivamente merecem uma visita. Especialmente para fãs de esculturas antigas. A configuração é bastante interessante. Dividido por épocas, em divisões diferentes, caracterizadas por cores diferentes. Alguns dizem que não gostaram da cor das paredes. Parece-me um bom cenário que, junto com o piso escuro, realça o branco dos mármores. Claro que terá custado muito dinheiro e certamente nos vários palácios nobres, as estátuas são colocadas em ambientes existentes, ou seja, ambientes que não são \"montados\" para a ocasião. Talvez eu não tivesse apresentado esta exposição precisamente num local onde uma extraordinária coleção de mármores e esculturas reside permanentemente.  #MarmidiTorlonia #PalazzoCaffarelli #MuseiCapitolini #IloveRome  (Original) I marmi di Torlonia - Palazzo Caffarelli  Palazzo Caffarelli è un edificio a fianco dei Musei Capitolini in cui si allestiscono mostre. In questo periodo, prorogata fino al 9 gennaio 2022, c'è la mostra: \"I marmi di Torlonia\". Esposti per la prima volta, così dicono, al di fuori di Palazzo Torlonia, è sicuramente una stupefacente rassegna di sculture e bassorilievi che decisamente vale la pena di visitare. Soprattutto per gli appassionati di scultura antica. L'allestimento è piuttosto interessante. Divisi per epoche, in stanze diverse, caratterizzate da colori diversi. Qualcuno dice di non aver apprezzato il colore delle pareti. A me sembra una buon allestimento che, insieme alla pavimentazione scura fa risaltare il bianco dei marmi. Certo sarà costato un sacco di soldi e certamente nei vari palazzi nobili, le statue sono collocate in ambienti esistenti, cioè ambienti che non vengono \"allestiti\" per l'occasione. Forse non avrei presentato questa mostra proprio in un luogo in cui risiede permanente una straordinaria collezione di marmi e sculture.  #MarmidiTorlonia #PalazzoCaffarelli #MuseiCapitolini #IloveRome",
      "gradeComment": 4
    },
    {
      "author": "Valeria Sassanelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrmBgRH9qxmvMOZWIhEoKnPnhNIngoqVRqU0SJM_DQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É no Capitólio de Roma! Um dos melhores lugares do mundo! O jardim é muito bonito e a vista é excelente!  (Original) It's up on the Capitol Hill of Rome! One of the best places in the world! The garden Is very nice and the view is eccellent!",
      "gradeComment": 5
    },
    {
      "author": "Lorella Iacomi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkWMFWDO26Wd1Mz3hpV7L0zoBgoR5eDj8NxYkT_=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Panoramico expressa toda a história e valor de um canto de Roma  (Original) Panoramico esprime tutta la storia e il pregio di un angolo di Roma",
      "gradeComment": 5
    },
    {
      "author": "noemi corbani",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnOhSHzm8CDq2Uwl3oY03BeXlQVf87g31eE6gA5=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Subi até o café no terraço do Palazzo Caffarelli. Para chegar lá é preciso passar por dois lances de escada, num total de mais de 40 degraus, não há elevador e nem mesmo escada rolante! A cafeteria obviamente tem uma localização maravilhosa: a vista se estende sobre o panorama de Roma e é uma maravilha. Existem grandes mesas e poltronas muito confortáveis ​​para se sentar. Pedimos duas borrifadas e eles nos trouxeram com duas tigelas, em uma havia uma dúzia de tarallini, na outra algumas lasquinhas. 24 euros para isso, francamente, parece um pouco demais ... Obviamente, você paga pela localização! Além disso, ao nível da cafetaria também não existem serviços! Para chegar até lá, é preciso descer uma das duas escadas de 20 degraus e subir novamente! Não parece o melhor para uma cafeteria que quer estar na moda e elegante!  (Original) Sono salita alla caffetteria che c'è sulla terrazza di Palazzo Caffarelli. Per arrivarci si devono fare due rampe di scaloni, per un totale di oltre 40 gradini ;non c'è ascensore e non c'è neppure un montascale! La caffetteria ha ovviamente una posizione stupenda :la vista spazia sul panorama di Roma ed è una meraviglia. Ci sono tavolini grandi e poltrone comodissime per sedersi. Abbiamo ordinato due spritz e ce li hanno portati con due ciotoline, in una c'erano una dozzina di tarallini, nell'altra qualche piccola patatina. 24 euro per questo mi sembra francamente un po' troppo.... Evidentemente si paga la location! Inoltre, al livello della caffetteria non ci sono neppure i servizi! Per andarci bisogna scendere uno dei due scaloni da 20 gradini, e poi ritornare su! Non mi sembra il massimo per una caffetteria che vuole essere trendy ed elegante!",
      "gradeComment": 3
    },
    {
      "author": "Cristina Ancona",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnv3UlS9mzcGMGbyLD_Xyazkvg5ErthCXRsRPwG=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O que dizer? Os Museus Capitolinos são nosso tesouro e devemos nos orgulhar deles!!!  (Original) Che dire? Musei Capitolini sono una nostra ricchezza e dobbiamo esserne fieri!!!",
      "gradeComment": 5
    },
    {
      "author": "Simona Piva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrO-mPwoWKavLWsTgu1f13ra7B87JegMLMel5vtWQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Experiência única em uma localização verdadeiramente incomparável no centro da Cidade Eterna ... Roma!  (Original) Esperienza unica una location davvero ineguagliabile al centro della città eterna....Roma!",
      "gradeComment": 5
    },
    {
      "author": "Donatella Olivieri",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco82JB-g1pzrkP-pCXMVgjixFAWcmc-VYBAne3p6g=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Roma espetacular do Terrazza Caffarelli!  (Original) Roma spettacolare da Terrazza Caffarelli!",
      "gradeComment": 4
    },
    {
      "author": "Elli Suzuki",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqCpJkm8F_CC_1rptzUbdaOCY8vhjiVsnGEBp9onw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Sur la Piazzale Caffarelli, à l'intérie ur d'un musée il ya un café-terrasse absolument délicieux. Vous avez une vue magnifique em Roma e um coquetel de frutas est exquis! C'est un endroit à découvrir, si possível en amoureux ! O café dentro do museu da Piazzale Caffarelli é altamente recomendado. Você pode ver a cidade de Roma de relance, e os coquetéis de frutas que bebe lá são excelentes! Seria ótimo se você pudesse ir com seus entes queridos!  (Original) Sur la Piazzale Caffarelli, à l'intérieur d'un musée il y a un café-terrasse absolument délicieux. Vous avez une vue magnifique sur Rome et un cocktail de fruits est exquis ! C'est un endroit à découvrir, si possible en amoureux ! Piazzale Caffarelli の美術館内にあるカフェは是非お勧めです。ローマの街が一目で見渡せて、そこで飲むフルーツのカクテルは抜群! 大事な人と一緒に行けるなら最高ですね！",
      "gradeComment": 4
    },
    {
      "author": "Luigi Schiavulli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn2abFmTFBY51cpj6DjNnuv7lRDKCq04LnWccg8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Não perca uma bela vista da cidade. Um ótimo bar. Atualmente no palácio é possível visitar a exposição dos antigos mármores da coleção Torlonia. Um dos mais importantes do mundo.  (Original) Da non perdere una bellissima vista sulla città. Un ottimo bar. Al momento nel palazzo è possibile visitare la mostra dei marmi antichi della collezione Torlonia. Una delle più importanti al mondo.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 1
        },
        {
          "hour": "09:00",
          "percent": 4
        },
        {
          "hour": "10:00",
          "percent": 32
        },
        {
          "hour": "11:00",
          "percent": 53
        },
        {
          "hour": "12:00",
          "percent": 46
        },
        {
          "hour": "13:00",
          "percent": 27
        },
        {
          "hour": "14:00",
          "percent": 20
        },
        {
          "hour": "15:00",
          "percent": 24
        },
        {
          "hour": "16:00",
          "percent": 25
        },
        {
          "hour": "17:00",
          "percent": 22
        },
        {
          "hour": "19:00",
          "percent": 4
        },
        {
          "hour": "20:00",
          "percent": 1
        },
        {
          "hour": "21:00",
          "percent": 1
        },
        {
          "hour": "22:00",
          "percent": 1
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 4
        },
        {
          "hour": "08:00",
          "percent": 14
        },
        {
          "hour": "09:00",
          "percent": 26
        },
        {
          "hour": "10:00",
          "percent": 37
        },
        {
          "hour": "11:00",
          "percent": 44
        },
        {
          "hour": "12:00",
          "percent": 46
        },
        {
          "hour": "13:00",
          "percent": 41
        },
        {
          "hour": "14:00",
          "percent": 33
        },
        {
          "hour": "15:00",
          "percent": 22
        },
        {
          "hour": "16:00",
          "percent": 14
        },
        {
          "hour": "17:00",
          "percent": 14
        },
        {
          "hour": "18:00",
          "percent": 22
        },
        {
          "hour": "19:00",
          "percent": 35
        },
        {
          "hour": "20:00",
          "percent": 41
        },
        {
          "hour": "21:00",
          "percent": 34
        },
        {
          "hour": "22:00",
          "percent": 18
        },
        {
          "hour": "23:00",
          "percent": 2
        },
        {
          "hour": "00:00",
          "percent": 1
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 3
        },
        {
          "hour": "08:00",
          "percent": 11
        },
        {
          "hour": "09:00",
          "percent": 20
        },
        {
          "hour": "10:00",
          "percent": 30
        },
        {
          "hour": "11:00",
          "percent": 39
        },
        {
          "hour": "12:00",
          "percent": 44
        },
        {
          "hour": "13:00",
          "percent": 45
        },
        {
          "hour": "14:00",
          "percent": 40
        },
        {
          "hour": "15:00",
          "percent": 33
        },
        {
          "hour": "16:00",
          "percent": 23
        },
        {
          "hour": "17:00",
          "percent": 13
        },
        {
          "hour": "18:00",
          "percent": 7
        },
        {
          "hour": "19:00",
          "percent": 14
        },
        {
          "hour": "20:00",
          "percent": 50
        },
        {
          "hour": "21:00",
          "percent": 91
        },
        {
          "hour": "22:00",
          "percent": 92
        },
        {
          "hour": "23:00",
          "percent": 84
        },
        {
          "hour": "00:00",
          "percent": 66
        },
        {
          "hour": "01:00",
          "percent": 15
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 3
        },
        {
          "hour": "08:00",
          "percent": 14
        },
        {
          "hour": "09:00",
          "percent": 28
        },
        {
          "hour": "10:00",
          "percent": 41
        },
        {
          "hour": "11:00",
          "percent": 51
        },
        {
          "hour": "12:00",
          "percent": 52
        },
        {
          "hour": "13:00",
          "percent": 46
        },
        {
          "hour": "14:00",
          "percent": 33
        },
        {
          "hour": "15:00",
          "percent": 20
        },
        {
          "hour": "16:00",
          "percent": 11
        },
        {
          "hour": "17:00",
          "percent": 9
        },
        {
          "hour": "18:00",
          "percent": 14
        },
        {
          "hour": "19:00",
          "percent": 26
        },
        {
          "hour": "20:00",
          "percent": 40
        },
        {
          "hour": "21:00",
          "percent": 46
        },
        {
          "hour": "22:00",
          "percent": 44
        },
        {
          "hour": "23:00",
          "percent": 32
        },
        {
          "hour": "00:00",
          "percent": 17
        },
        {
          "hour": "01:00",
          "percent": 3
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 11
        },
        {
          "hour": "09:00",
          "percent": 29
        },
        {
          "hour": "10:00",
          "percent": 47
        },
        {
          "hour": "11:00",
          "percent": 55
        },
        {
          "hour": "12:00",
          "percent": 50
        },
        {
          "hour": "13:00",
          "percent": 36
        },
        {
          "hour": "14:00",
          "percent": 24
        },
        {
          "hour": "15:00",
          "percent": 19
        },
        {
          "hour": "16:00",
          "percent": 20
        },
        {
          "hour": "17:00",
          "percent": 22
        },
        {
          "hour": "18:00",
          "percent": 25
        },
        {
          "hour": "19:00",
          "percent": 35
        },
        {
          "hour": "20:00",
          "percent": 48
        },
        {
          "hour": "21:00",
          "percent": 52
        },
        {
          "hour": "22:00",
          "percent": 40
        },
        {
          "hour": "23:00",
          "percent": 17
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 4
        },
        {
          "hour": "08:00",
          "percent": 19
        },
        {
          "hour": "09:00",
          "percent": 38
        },
        {
          "hour": "10:00",
          "percent": 51
        },
        {
          "hour": "11:00",
          "percent": 52
        },
        {
          "hour": "12:00",
          "percent": 41
        },
        {
          "hour": "13:00",
          "percent": 27
        },
        {
          "hour": "14:00",
          "percent": 18
        },
        {
          "hour": "15:00",
          "percent": 14
        },
        {
          "hour": "16:00",
          "percent": 11
        },
        {
          "hour": "17:00",
          "percent": 5
        },
        {
          "hour": "18:00",
          "percent": 1
        },
        {
          "hour": "19:00",
          "percent": 4
        },
        {
          "hour": "20:00",
          "percent": 17
        },
        {
          "hour": "21:00",
          "percent": 29
        },
        {
          "hour": "22:00",
          "percent": 31
        },
        {
          "hour": "23:00",
          "percent": 20
        },
        {
          "hour": "00:00",
          "percent": 4
        },
        {
          "hour": "01:00",
          "percent": 1
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 1
        },
        {
          "hour": "09:00",
          "percent": 16
        },
        {
          "hour": "10:00",
          "percent": 32
        },
        {
          "hour": "11:00",
          "percent": 39
        },
        {
          "hour": "12:00",
          "percent": 32
        },
        {
          "hour": "13:00",
          "percent": 20
        },
        {
          "hour": "14:00",
          "percent": 18
        },
        {
          "hour": "15:00",
          "percent": 24
        },
        {
          "hour": "16:00",
          "percent": 30
        },
        {
          "hour": "17:00",
          "percent": 25
        },
        {
          "hour": "18:00",
          "percent": 19
        },
        {
          "hour": "19:00",
          "percent": 27
        },
        {
          "hour": "20:00",
          "percent": 56
        },
        {
          "hour": "21:00",
          "percent": 90
        },
        {
          "hour": "22:00",
          "percent": 100
        },
        {
          "hour": "23:00",
          "percent": 75
        },
        {
          "hour": "00:00",
          "percent": 37
        },
        {
          "hour": "01:00",
          "percent": 7
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    }
  ],
  "relatedSearches": [
    "piazza del campidoglio",
    "monte capitolino",
    "monte capitolino fórum romano",
    "jupiter optimus maximus",
    "capitólio vaticano",
    "gansos do capitólio",
    "villa caffarelli roma indirizzo",
    "piazza del campidoglio",
    "monte capitolino",
    "monte capitolino fórum romano",
    "jupiter optimus maximus",
    "capitólio vaticano",
    "gansos do capitólio",
    "villa caffarelli roma indirizzo"
  ],
  "relateds": [
    {
      "mainName": "Terrasse Caffarelli",
      "url": null
    },
    {
      "mainName": "Palazzo Vidoni Caffarelli",
      "url": null
    },
    {
      "mainName": "Palazzo dei Conservatori",
      "url": null
    },
    {
      "mainName": "Palazzo Senatorio",
      "url": null
    },
    {
      "mainName": "Palácio dos Conservadores",
      "url": null
    },
    {
      "mainName": "Musei In Comune",
      "url": null
    },
    {
      "mainName": "Torlonia Museum",
      "url": null
    },
    {
      "mainName": "Palazzo dell'Arengo",
      "url": null
    },
    {
      "mainName": "Museu Capitolino",
      "url": null
    },
    {
      "mainName": "Centrale Montemartini",
      "url": null
    },
    {
      "mainName": "Praça do Capitólio",
      "url": null
    },
    {
      "mainName": "Rocha Tarpeia",
      "url": null
    },
    {
      "mainName": "Villa de Maxêncio",
      "url": null
    },
    {
      "mainName": "Tabularium",
      "url": null
    },
    {
      "mainName": "Piazza del Campidoglio",
      "url": null
    },
    {
      "mainName": "Casa Museo Alberto Moravia",
      "url": null
    },
    {
      "mainName": "Palazzo Torlonia",
      "url": null
    },
    {
      "mainName": "Marfório",
      "url": null
    },
    {
      "mainName": "Museu dos Muros",
      "url": null
    },
    {
      "mainName": "Cordonata Capitolina",
      "url": null
    },
    {
      "mainName": "Campitelli",
      "url": null
    }
  ]
}