{
  "mainName": "Palazzo Massimo alle Colonne",
  "slug": "palazzo-massimo-alle-colonne",
  "category": "Marco histórico",
  "locationInformation": {
    "latitude": "41.8967291",
    "longitude": "12.4735541"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Corso Vittorio Emanuele II, 141, 00186 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "turismoroma.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFWF+MC Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 98
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 57
      },
      {
        "grade": 4,
        "totalRatings": 30
      },
      {
        "grade": 3,
        "totalRatings": 7
      },
      {
        "grade": 2,
        "totalRatings": 2
      },
      {
        "grade": 1,
        "totalRatings": 2
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "milagres",
      "count": 6,
      "tooltip": "milagres, mencionado em 6 avaliações"
    },
    {
      "tag": "capela",
      "count": 5,
      "tooltip": "capela, mencionado em 5 avaliações"
    },
    {
      "tag": "renascimento",
      "count": 4,
      "tooltip": "renascimento, mencionado em 4 avaliações"
    },
    {
      "tag": "fachada",
      "count": 4,
      "tooltip": "fachada, mencionado em 4 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOye2I-pVIiAkqMTaLi2Emhcipx5CRiaxRoeEAV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPXgEUK3P9jBY7ncydddtI5spla0LiwhH0t2XXY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJWLO-9Cavuy6u9vZtFgubDwzn9UI5jgIQ0mtP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP3i5_4IdyC30Ek93ZJ9MKUXr5JVgwV0X4guCvO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMUCj_qj3FcK3f8odDDKRP5bP6x2Ds4qHVFcPIt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNprVWX511J0BJ3nGfZmOCveV_QgBkyN-Rv5Q3v=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYTsy0GFPq-_Xj30Zc7IHXvoc_DNdeRX8oSo8P=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJl0EIq3dJaxtoUsSJBE4sj1fCW-WdKxH-FJlh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPC5k7NIJ14DRIP-vwPbHYLdzYuuglPMpVovpkw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMCF3Q3vOpU_hzYHJLbrfhgOXuGpqbH8wCTF4D_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPcFGIffgRnbO4VsTA55K5kgGlSUe-9lgQbAd7f=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNqkMeidjRImNgp3wzc0urgOsTkQ9NQx90YTfp3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPKBdt_1XSY-IHMp1LsqBVkVOeCcdTwGPlFSbji=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_6zvzMkKavcYaVGLjLWTyI_lAchU9LkZ5Q-oT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNCQT-MnwDpD7XMIYvMrIpfFVixmNCQQ03FQV-r=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPZAjJBdGd3z5loXPDzhmGOzFZaRujPhKpKqJ7r=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNYqyczsPC0n_cI-MdenYSSFeCeHGtC14lShp3p=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNLgejkbOq_Z8-yd7pzC8K9nL7IDhsE_ehFkmzt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOTr0wvDVSyzcGo9ZzQXSqmUfSMXw1OC1VTkbB4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMvWVKDMSry-9bw8h1pCqT3IqRGIEPufJ5CBdis=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNvgSLGWEksF1fYIYS8Ct-uUYWsvKAu-oA8nfC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPqc6v_BZX3mcrnC5jcwIRcV20PQ7GS1B3I75EY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMVNFr8ClpcBdkvEJ7oCreglm5AWZCa74sfn_2N=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM4cueN9GzlCNL_qgsD8MIpqyft2WNKfQCeFMtH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPTJsEaoeW2PddJBmT24F3GhJQyY-wyLDxQ6LKY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOW5Yh-gTki9qRfq9d4duzWg6KVQ_-INZ72_MIP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9Fry6eh9QpNA98UiUBhP_9bYieMgP9rpb45JS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO6sUXSXaS0yLhLubgQqkobI4EEgaxMmoHOZubK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNjCBNKbN1hjlW-fTv9wIKWMy9TnIo961nuGCet=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNfUmsYCat1uK7_fovNcwH0gECLMPBJmdkcP8hc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjGIMcUemzthla9tOaj_kSzAEJG6RJdVvzpvpF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN71U0OKHZgqnhLOqH4cQVdURX5JV9oPpW2WCtA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMlEIDdbn4U4dWduVl9QodFDJMzlZNXptj7P0vP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPrhinVNWYJofLWKOfCRoE5cdMUj4NubHNvGfcA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMDo3ihWOzwi6xL6f04eSk4ogs0UBRHuoj3Jcbt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNwKAjWn6Uo_CDtvjIKzgYIwP7m9v9bBQAhbLyX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtZ-GWyxD6Q-wrzaxKG6DUmyRKvc8s-dsst0cr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMOL1CzemjJVxox853GzzdAx45heqcNqSeX47UB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOnZjTnp6DZiecDMs-Rl8VbPAYI3TYvr8nQSuDF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOUQOrRSVxZzri0ecbgjzNhk2FmovAlkKTdVXRy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOK7fuy4ARElbEaDVbWjMWvXYB3hwuxSy43w2vj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM8EKbN_nWVSKUZb7cBflHF-GmuKf1IfHlhMGbe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNC_oLwwLGKuAmFm8dCIYHn4-U4S3C9IG70Dzhw=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Filippo B29",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqWjX5IuyCZRYFvaErXcuIYstNIyCqwVnfmwsB7NVo=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O palácio renascentista dos Principi Massimo está localizado em Roma, no Corso Vittorio Emanuele, na área de Campo Marzio. O atual palácio foi construído na área do teatro Odeon de Domiciano, após a destruição de alguns edifícios durante o saque de Roma. A obra foi confiada a Baldassarre Peruzzi que criou uma verdadeira obra-prima: a fachada está estruturada com seis colunas dóricas, enquanto nas laterais existem grandes janelas retangulares com gradeamento. O primeiro andar é o piso principal delimitado por uma moldura sobre a qual repousam sete janelas com varandas. No segundo e terceiro andares, há janelas retangulares menores. Após a conclusão, podemos admirar uma cornija com prateleiras e rosetas. O interior do edifício é um triunfo de obras de arte, esculturas, frescos, tapeçarias, mas infelizmente não pode ser visitado. No entanto, no dia 16 de março de cada ano, o milagre de San Filippo Neri é comemorado com uma missa que trouxe de volta à vida o jovem Paolo, filho do Príncipe Fabrizio Massimo e nesta ocasião é possível visitar uma parte do Palácio. A missa é celebrada na sala (no segundo andar), onde aconteceu o milagre e posteriormente transformada em capela.  (Original) Il Palazzo rinascimentale dei Principi Massimo si trova a Roma in Corso Vittorio Emanuele in zona Campo Marzio. L' attuale Palazzo fu edificato nell'area del teatro Odeon di Domiziano dopo la distruzione di alcune costruzioni durante il sacco di Roma. L' opera fu affidata a Baldassarre Peruzzi che realizzo' un vero capolavoro: la facciata e' strutturata con sei colonne doriche, mentre ai lati vi sono grandi finestre rettangolari con inferriate. Il primo piano è il piano nobile delimitato da una cornice sulla quale poggiano sette finestre  con balconcino. Al secondo e terzo piano vi sono finestre  rettangolari più piccole. A completamento possiamo ammirare un cornicione con mensole e rosoni. L' interno del palazzo è un trionfo di opere d' arti, sculture, affreschi, arazzi, però, purtroppo, non è visitabile. Comunque, il 16 marzo di ogni anno viene commemorato con una Messa il miracolo di San Filippo Neri  che riporto' in vita il giovane Paolo figlio del principe Fabrizio Massimo e in tale occasione si puo' visitare una parte del Palazzo. La Messa viene celebrata nella stanza (al secondo piano), dove avvenne il miracolo e successivamente trasformata in cappella.",
      "gradeComment": 5
    },
    {
      "author": "Mario Scalini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrqDRQ_-SDRtbAxqhECK9u5uAvJyG0zFNYpo5K-lQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Magnífica residência principesca projetada por Baldassarre Peruzzi. Extraordinário monumento da Maneira e do gosto antiquário de uma família cujas origens se perdem na história de Roma e do seu império. Um carro-chefe do patrimônio cultural italiano cujos proprietários são dignos de sua história.  (Original) Magnifica residenza principesca su progetto di Baldassarre Peruzzi. Straordinario monumento della Maniera e del gusto antiquario di una famiglia le cui origini si perdono nella stessa storia di Roma e del suo impero. Un fiore all'occhiello del patrimonio culturale italiano i cui proprietari sono degni della loro storia.",
      "gradeComment": 5
    },
    {
      "author": "Umberto Garini",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn63nDiN1RQkYzvb14vYt7KHPCV6ebLhOUi4hgd=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Belo desabafo! De acordo com as indicações, fomos ao edifício de propósito hoje dia 16 de março, único dia de abertura. Cheio de pessoas que não puderam visitar porque \"há o covid\" (dois anos que a gente ouve é o que). Rude e desorganizado. Seu Mortacci  (Original) Bella fregatura! Come da indicazioni ci siamo recati apposta al palazzo oggi 16 marzo, unico giorno di apertura. Pieno di gente che non ha potuto visitare perché \"c'è il covid\" (due anni che sentiamo dire sta cosa). Maleducati e disorganizzati. Mortacci vostra",
      "gradeComment": 1
    },
    {
      "author": "Gianluca Pica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucol89bTltKwsay3b5J9NpcP9FHY8kjkKscTmBhvkgk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O que é realmente o Palazzo Massimo alle Colonne? Um exemplo perfeito da continuidade histórica de Roma! Com os meus turistas, quando caminho pelo Corso Vittorio Emanuele II, sempre aponto como as colunas, daí o nome do edifício nobre do século XVI, seguem a forma e ondulação do antigo edifício, o Odeion, aqui construído por Domiciano em o 1o século DC Uma espécie de reaproveitamento e reciclagem histórica e arquitetônica, típica da Roma renascentista. Mas o edifício é muito mais, não apenas a fachada requintada visível a olho nu. A família Massimo estava entre as mais poderosas da época, e ainda ostentava uma linhagem que teve suas origens na Roma Antiga. Lá dentro, ainda hoje, respira-se um clima de luxo e opulência, além de uma busca pela beleza. Um edifício histórico também sob outros pontos de vista, porque em uma das salas do Palazzo Massimo San Filippo Neri teria realizado um de seus milagres!  (Original) Cosa è per davvero Palazzo Massimo alle Colonne? Un esempio perfetto della continuità storica di Roma! Con i miei turisti, quando cammino per Corso Vittorio Emanuele II, faccio sempre notare come le colonne, da cui il nome dell'edificio nobiliare cinquecentesco, segua nella forme e nell'ondulazione l'antico edificio, l'Odeion, costruito qui da Domiziano nel I secolo d.C. Una sorta di riuso e di riciclo, storici ed architettonici, tipica nella Roma del Rinascimento. Ma il palazzo è molto di più, non solo la pregevole facciata visibile ad occhio nudo. La famiglia Massimo era tra le più potenti dell'epoca, ed addirittura vantava una discendenza che aveva le sue origini nella Roma antica. Internamente, ancora oggi, si può respirare un'atmosfera di lusso e di opulenza, oltre che di ricerca del bello. Un palazzo storico anche sotto altri punti di vista, perché proprio in una delle stanze di Palazzo Massimo San Filippo Neri avrebbe operato uno dei suoi miracoli!",
      "gradeComment": 5
    },
    {
      "author": "Maria Tanasa Turism Roma (www.turismroma.com)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp99fEB77jykx7AYLSgl-qlTZ43OTsSYdCtrsaxLn4=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) O Palazzo Massimo alle Colonne ou Palazzo Massimo detto di Pirro é um dos poucos palácios privados da cidade eterna que ainda preserva o antigo pórtico interno. O aspecto renascentista que hoje admiramos foi executado por Baldassare Peruzzi em 1532, e o corpo posterior, nas paredes que delimitam a Piazza dei Massimi, também distingue a decoração original executada por Polodoro da Caravaggio e Daniele da Volterra na técnica de encausto no século XVI.  (Original) Palazzo Massimo alle Colonne sau Palazzo Massimo detto di Pirro este unul din puținele palate private di orașul etern ce conserva încă anticul portic intern. Aspectul  renascentist pe care il admirăm astăzi a fost redat de Baldassare Peruzzi in 1532, iar corpul posterior, pe zidurile ce delimitează Piața dei Massimi se mai distinge decorul original  redat de Polodoro da Caravaggio și Daniele da Volterra în tehnica de encausto in secolul XVI.",
      "gradeComment": 5
    },
    {
      "author": "Pabi Ci",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoTEzF7xe6Lgwbs5WA_W6tT3POXMmwBR1dexQvEmQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lindo bairro! 👍  (Original) Bellissimo quartiere !👍",
      "gradeComment": 5
    },
    {
      "author": "旷兮其若谷",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlHm48_hk3K16U8GpK74_M0TmOWa92u4w453uZx=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Não pode entrar. Não achei que a fachada fosse curva e o pórtico de entrada era mais característico.  (Original) 进不去。没有想到立面是弧形的，入口门廊比较有特点",
      "gradeComment": 2
    },
    {
      "author": "Alkan Verstegen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpZwu339By7AaNKrAgm9MByKbLiME61OieRZIbFNTU=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu vim aqui um pouco tão de repente que eu não tinha orçamento de viagem suficiente - eu estava tão envergonhada por mim. Este museu deve ser visitado. Existem coleções incríveis, elas são meticulosamente exibidas e irradiadas. Estas são as coleções mais interessantes que visitei até agora. Não é aberto a crianças aqui, graças a Deus. Essas coleções são Roma antiga, não Roma hoje, contando histórias sobre o Império Romano. Do todo para os detalhes são chocantes.  (Original) 我来到这里有点突然，以致于没有足够的旅行预算-真是太不好意思了我。这家博物馆时一定要来参观的。这有令人难以置信的收藏，它们被精心的展示着，散发着光芒。这些是我迄今为止参观过的最令人激动的藏品。这里不对儿童开放，感谢上帝。这些藏品是古罗马的而不是如今的罗马，讲述着关于罗马帝国的故事。从整体到细节都令人震撼。",
      "gradeComment": 5
    },
    {
      "author": "Andrei Gorban",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrkHxGQ-UdkCWYTmPX47VX6dO4-NSkBp21Ohly-kd4=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Há algo para ver aqui. Parece-me que o lançador de discos de Miron ocupa um lugar especial. Discobolus \"(grego Δισκοβόλος) - uma das estátuas mais famosas da antiguidade; A primeira escultura clássica representando uma pessoa em movimento [fonte?]. O original \"Discus Ball\" é uma estátua de bronze considerada obra do escultor Miron, que viveu em meados do século V aC. e., - não preservada, foi perdida na Idade Média, mas é representada por numerosas cópias do período romano.  (Original) Здесь есть на что посмотреть. Особое место занимает мне кажется дискобол мирона. Дискобо́л» (греч.Δισκοβόλος) — одна из наиболее прославленных статуй античности; первая классическая скульптура, изображающая человека в движении[источник?]. Оригинал «Дискобола» — статуя из бронзы, считающаяся работой скульптора Мирона, жившего в середине V века до н. э., — не сохранился, он был утерян в Средние века, но представлен многочисленными копиями римского периода.",
      "gradeComment": 5
    },
    {
      "author": "claudio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpAEEZjzg4Yw130O2OH5Z9BzgD_FmidFJRhoDA02g=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um edifício histórico fascinante, em grande parte devido à sua história, é uma pena que o edifício esteja aberto aos visitantes a cada 16 de março e apenas por algumas horas. Também vale a pena uma visita no verso da Piazza dei Massimi, onde você pode admirar o Palazzo Massimo Istoriato  (Original) Palazzo storico affascinante, in gran parte per la sua storia, peccato che  Il palazzo è aperto ai visitatori ogni 16 marzo e solo per poche ore. Vale la pena anche una visita sul lato posteriore in Piazza dei Massimi dove si può ammirare il Palazzo Massimo Istoriato",
      "gradeComment": 4
    },
    {
      "author": "旷兮其若谷",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlHm48_hk3K16U8GpK74_M0TmOWa92u4w453uZx=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Não pode entrar. Não achei que a fachada fosse curva e o pórtico de entrada era mais característico.  (Original) 进不去。没有想到立面是弧形的，入口门廊比较有特点",
      "gradeComment": 2
    },
    {
      "author": "Vasili Timonen",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm35R04Ay56D8cCI2h0RWjh8oFd-H1p9hznNWM=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Este palácio particular contém uma igreja, declarada uma e não uma capela por decreto papal em 1839. É dedicada a São Filipe Neri e é aberta ao público apenas um dia por ano - em 16 de março. Alegadamente, o santo teve uma breve conversa com um filho morto da família, cujo corpo havia sido deitado nesta sala nessa data em 1583.  (Original) This private palazzo contains a church, declared to be one and not a chapel by papal decree in 1839. It's dedicated to St Philip Neri, and is open to the public on only one day a year -on 16 March. Allegedly the saint had a brief conversation with a dead son of the family, whose body had been laid out in this room on this date in 1583.",
      "gradeComment": 3
    },
    {
      "author": "Fabrice B",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpMICHMDJDKRl9ZHmrowGHs_47I5vsaY8yzxGkr=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) No aniversário do milagre de São Filipe Neri, que viu o filho do príncipe Maximus ressuscitar para que ele pudesse confessar e morrer na graça de Deus, o palácio abre gratuitamente algumas salas e a capela onde o milagre ocorreu.  (Original) Dell'anniversario del miracolo di S. Filippo Neri, che vide risuscitare il figlio del principe Massimo affinché potesse confessarsi e morire in grazia di Dio, il palazzo apre gratuitamente alcune stanze e la Cappella in cui avvenne il miracolo.",
      "gradeComment": 5
    },
    {
      "author": "Andrea Matteucci",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqpoKrYZVk_pabs_EcuJRDpZG-HTHUIUvfCiO_RFsw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É um edifício ao lado da Piazza Navona, pouco conhecido porque está fechado durante todo o ano, exceto por um dia em que é possível visitar gratuitamente a cada 16 de março, por ocasião da comemoração da ressurreição milagrosa de Paolo massimo por Filippo Neri  (Original) È un palazzo situato accanto a Piazza Navona poco conosciuto perché chiuso tutto l'anno ad eccezione di un giorno in cui è visitabile gratuitamente ogni 16 marzo, in occasione della commemorazione, della miracolosa resurrezione di Paolo massimo ad opera di Filippo Neri",
      "gradeComment": 5
    },
    {
      "author": "Ennio Troili",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkWIUtfv_gvRza6oEPowPlO94hhnssnTn1eulBx=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Fomos ver a capela do milagre, duas horas seguidas antes que pudéssemos alcançá-la, a capela é sugestiva, mas o prédio está em péssimas condições, agravado por plantadores horríveis com plantas moribundas. irritado por ver tanto fol  (Original) Siamo andati per vedere la cappella del miracolo..due ore esatte di fila prima di poterla raggiungere.La cappella è suggestiva  ma il palazzo versa in brutte condizioni,peggiorate da orribili fioriere con piante in punto di morte.Il personale decisamente molto burbero e come scocciato di vedere tanta foll",
      "gradeComment": 3
    },
    {
      "author": "riccardo candio",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmksWGIc02tkfckVt9pPd864UG_DH2sdA4C6x3MZ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma beleza romana ... em março é o aniversário de San Filippo Neri ... a capela é espetacular  (Original) Una bellezza Romana...a marzo c è la ricorrenza per San Filippo Neri...la cappella è spettacolare",
      "gradeComment": 5
    },
    {
      "author": "Fabrice b (Fabrice B Lisle)",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlxTnARiRe2Dp9lym26UAMlU4hAIXOXUldAUjqf=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Em março, por ocasião da comemoração do milagre de S. Filippo Neri, parte do palácio é visitada gratuitamente  (Original) A marzo in occasione della commemorazione del miracolo di S Filippo Neri si visita gratuitamente parte del palazzo",
      "gradeComment": 5
    },
    {
      "author": "JIAYAO JIANG",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucprKJjCzELvi1BOQeeKfb_W3K6enkimTn00Eb8x=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Construída sobre as ruínas de vezes Odeon romanos e última ópera Peruzzi  (Original) Costruito sulle rovine dell'Odeon di epoca romana e Ultima opera di Peruzzi",
      "gradeComment": 4
    },
    {
      "author": "Tsuyoshi Suzuki",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpbLU72AoQyoCbFHho2BafAOnXpkWKfxpm8X5zX3dQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma obra prima de Peruzzi. A fachada que combina com a superfície curva da rua é linda. Quando fui, não consegui passar.  (Original) ペルッツィの傑作。街路の曲面に合わせたファザードが美しい。行った時は通り抜けれない状態でした。",
      "gradeComment": 4
    },
    {
      "author": "giuseppe micheli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmaiXooJAzQ8FlHXuXkRQ3bwxO-cI9PjW3XHwcy=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Passe-nos por anos e você não entende nada, então vá para o lado oposto e olhe. Você tem o desejo de ir ler e dizer: eu não entendo nada  (Original) Ci passi per anni e non capisci niente,poi andate dal lato opposto e guardate.vi viene la voglia di andare a leggere e direte:non capisco niente",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "palazzo massimo alle colonne analisis",
    "palazzo massimi",
    "palazzo te",
    "house of massimo",
    "museo nazionale romano palazzo massimo",
    "príncipe carlo massimo",
    "massimo italia",
    "familia massimo"
  ],
  "relateds": [
    {
      "mainName": "Palazzo Massimo di Pirro",
      "url": null
    },
    {
      "mainName": "Museu Nacional Romano",
      "url": null
    },
    {
      "mainName": "Odeão de Domiciano",
      "url": null
    },
    {
      "mainName": "Villa Farnesina",
      "url": null
    },
    {
      "mainName": "Palazzo Massimo di Rignano",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Villa of Livia",
      "url": null
    },
    {
      "mainName": "Palácio Caprini",
      "url": null
    },
    {
      "mainName": "Villa Madama",
      "url": null
    },
    {
      "mainName": "Palazzo Braschi",
      "url": null
    },
    {
      "mainName": "Palazzo Altieri",
      "url": null
    },
    {
      "mainName": "Museum Palazzo Massimo alle Terme",
      "url": null
    },
    {
      "mainName": "Palazzo Pamphilj",
      "url": null
    },
    {
      "mainName": "Ponte Salario-Salaria",
      "url": null
    },
    {
      "mainName": "Ponte Fabrício",
      "url": null
    },
    {
      "mainName": "Ponte Nomentano",
      "url": null
    },
    {
      "mainName": "Pont de la Magliana",
      "url": null
    },
    {
      "mainName": "Ponte Céstio",
      "url": null
    },
    {
      "mainName": "Ponte dell'Industria o di Ferro",
      "url": null
    },
    {
      "mainName": "Pont Sublicio",
      "url": null
    },
    {
      "mainName": "Ponte Marconi",
      "url": null
    },
    {
      "mainName": "Ponte Palatino",
      "url": null
    },
    {
      "mainName": "Ponte Garibaldi",
      "url": null
    },
    {
      "mainName": "Ponte Quebrada",
      "url": null
    }
  ]
}