{
  "mainName": "Palazzo Antinori",
  "slug": "palazzo-antinori",
  "category": "Bar de vinhos",
  "locationInformation": {
    "latitude": "43.7724354",
    "longitude": "11.2512553"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Palazzo Antinori, Piazza degli Antinori, 3, 50123 Firenze FI, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "antinori.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 055 293 7501",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "Q7C2+XG Florença, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 190
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 128
      },
      {
        "grade": 4,
        "totalRatings": 51
      },
      {
        "grade": 3,
        "totalRatings": 7
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 4
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "exposições",
      "count": 15,
      "tooltip": "exposições, mencionado em 15 avaliações"
    },
    {
      "tag": "preço",
      "count": 6,
      "tooltip": "preço, mencionado em 6 avaliações"
    },
    {
      "tag": "jardim",
      "count": 4,
      "tooltip": "jardim, mencionado em 4 avaliações"
    },
    {
      "tag": "degustar",
      "count": 4,
      "tooltip": "degustar, mencionado em 4 avaliações"
    },
    {
      "tag": "história",
      "count": 3,
      "tooltip": "história, mencionado em 3 avaliações"
    },
    {
      "tag": "vidro",
      "count": 3,
      "tooltip": "vidro, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNrR57IuDpeQqnt6AVX82QNLNTURoXKupjQUYXA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOlzBOkJfEWMneCFTCtgoCCiHt0l7GiD8bB40En=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOa3DFfIvnCJ7nnT8fp79OZRe5w4qGwVO3ASH5_=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Davide Pizzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoGJ-0LGUnEabts_o0Nf-FwwADKYGOagU0x7WLvWDk=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Palazzo Antinori, considerado um dos mais belos edifícios renascentistas de Florença. Foi construído entre 1461 e 1469, talvez por Giuliano da Maiano (dadas as afinidades com o palazzo de Siena Spannocchi) para Giovanni di Bono Boni (segunda metade do século XV), em algumas casas que já pertenciam aos Bordoni. O palácio incompleto foi colocado à venda pelo Boni por problemas financeiros em 1475 e depois passou para os Martellis, mas parece que Lorenzo, o Magnífico, também estava interessado. Os dois irmãos Carlo e Ugolino Martelli viveram lá, mas quando Ugolino morreu (1494) Carlo decidiu vender o palácio, talvez por razões emocionais ligadas à memória de seu irmão, talvez também por razões econômicas: em vinte anos o preço ele conseguiu era muito mais alto checar do que quando ele havia comprado. Assim, em 1506, o palácio passou para Niccolò Antinori, já residente em Oltrarno, que fez mudanças e melhorias. Provavelmente a atribuição foi confiada a Baccio d'Agnolo, que projetou a fachada traseira e o jardim interno, dando ao edifício suas dimensões atuais. No geral, há uma tendência a preferir a atribuição com várias mãos. Desde então, a família Antinori ainda vive no palácio e possui terras por toda a Toscana, onde produzem vinhos famosos e vinsanti, bem como óleo e outros produtos. A produção de vinho é muito antiga, também elogiada por Francesco Redi, e a venda do vinho ainda é evidenciada por uma pequena janela aberta no vicolo del Trebbio: a partir desta pequena abertura as garrafas foram vendidas, como o vinho na moldura (e este não é o único edifício que ainda tem essas janelas na cidade). Hoje abriga o restaurante Cantinetta. A forma do edifício, um paralelepípedo com um elegante pátio com pórtico no centro e no jardim das traseiras, é inspirada no Palazzo Medici na Via Larga (agora Palazzo Medici Riccardi), mas tem uma forma arquitectónica mais leve e elegante; Além disso, a perspectiva de avanço do jardim do pátio da porta é uma característica michelozziana já presente no Palazzo Medici. O elegante pátio tem um pórtico em três lados, em pleno estilo renascentista, com arcos redondos, abóbadas cruzadas e colunas em pietra serena com capitéis compostos, esculpidos com particular habilidade. Até as mísulas dos cofres têm enfeites da mesma conta. Interessante é o bem gracioso, imprescindível para o fornecimento de água \"privada\" dos moradores do prédio. A porta que leva do edifício para o jardim lembra a do Palazzo Bartolini-Salimbeni e é um dos elementos que permitiram a atribuição ao Baccio d'Agnolo. O jardim tem alguns canteiros bem simples, que lembram um claustro monástico do século 15 ao 15, enquanto um notável ninfeu do século XVIII se destaca na parede do fundo, com pedras esponjosas e uma estátua de Vênus dentro de um nicho original. No lado norte, há também uma loggia tamponada.  (Original) Palazzo Antinori, considerato tra i più bei palazzi rinascimentali di Firenze. Fu costruito tra il 1461 e il 1469 forse da Giuliano da Maiano (viste le affinità con il senese palazzo Spannocchi) per Giovanni di Bono Boni (seconda metà del XV secolo), su alcune case già appartenute ai Bordoni. Il palazzo incompleto venne messo in vendita dai Boni per problemi finanziari nel 1475 e passò in seguito ai Martelli, ma pare che vi fosse stato interessato anche Lorenzo il Magnifico. Vi abitarono i due fratelli Carlo e Ugolino Martelli, ma alla morte di Ugolino (1494) Carlo decise di vendere il palazzo, forse per ragioni affettive legate al ricordo del fratello, forse anche per ragioni economiche: in vent'anni il prezzo che riuscì a spuntare rispetto a quando l'aveva acquistato fu molto più alto. Così nel 1506 il palazzo passò a Niccolò Antinori, già residente in Oltrarno, il quale fece apportare modifiche e miglioramenti. Probabilmente l'incarico fu affidato a Baccio d'Agnolo, che progettò la facciata posteriore e il giardino interno, dando al palazzo le dimensioni attuali. Nel complesso si tende a preferire l'attribuzione a più mani. Da allora la famiglia Antinori vive ancora nel palazzo e possiede terreni in tutta la Toscana dove si producono dei famosi vini e vinsanti, nonché olio ed altri prodotti. La produzione vinicola è molto antica, lodata anche da Francesco Redi, e la vendita del vino è ancora testimoniata da una piccola finestrella aperta sul vicolo del Trebbio: da questa piccola apertura venivano vendute le bottiglie, come specifica ancora la scritta Vino sulla cornice (e questo non è l'unico palazzo ad avere ancora tali finestrelle in città). Oggi ospita il ristorante della Cantinetta. La forma del palazzo, a parallelepipedo con un elegante cortile porticato al centro e il giardino retrostrante, si ispira al Palazzo Medici di via Larga (oggi Palazzo Medici Riccardi), ma ha una forma architettonica più leggera ed elegante; anche lo sfondamento prospettico portone-cortile-giardino è una caratteristica michelozziana già presente a Palazzo Medici. L'elegante cortile presenta un porticato su tre lati, in pieno stile rinascimentale, con arcate a tutto sesto, volte a crociera e colonne in pietra serena con capitelli compositi, scolpiti con particolare perizia. Anche i peducci delle volte presentano decorazioni della stessa fattura. Interessante è il grazioso pozzo, indispensabile per l'approvvigionamento \"privato\" di acqua dei residenti del palazzo. La porta che dal palazzo immette nel giardino assomiglia a quella di Palazzo Bartolini-Salimbeni ed è uno degli elementi che ha permesso l'attribuzione a Baccio d'Agnolo. Il giardino si presenta con alcune aiuole piuttosto semplici, che ricordano un chiostro monastico del Tre-Quattrocento, mentre spicca sulla parete di fondo un notevole ninfeo a muro in stile settecentesco, con rocce spugnose ed una statua di venere entro un'originale nicchia. Sul lato nord si trova anche una loggetta tamponata.",
      "gradeComment": 4
    },
    {
      "author": "Laura Anderson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr_0qjAz6ATyk-c3b9y7It0VFxK1gzQzrakJpGbQw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Sommeliers experientes e apaixonados para guiá-lo ao melhor vinho para você. Eles enviam em qualquer lugar do mundo!  (Original) Knowledgeable and passionate sommeliers to guide you to the best wine for you. They ship anywhere in the world!",
      "gradeComment": 5
    },
    {
      "author": "Werner Röder",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmRpow8P15joK5S36ZrLqgpNpgL1mvvrL7UXsJR23M=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Nós paramos lá - exausto do turismo da cidade - para descansar um pouco e saborear o famoso vinho Antenori ... mas que foi então surpreendente .... serviço incrivelmente simpático e cortês .... embora nós só todos tinham um copo de vinho (excelente) e alguns bruschettas consumidos ... Se você já está em Florença, você não deve perder  (Original) Wir haben dort - erschöpft von der Stadtbesichtigung - eine Pause eingelegt, um ein wenig auszuruhen und den bekannten Antenori Wein zu verkosten....aber das war dann doch überraschend....unglaublich freundliche und zuvorkommende Bedienung....obwohl wir lediglich jeder ein Glas Wein (ausgezeichnet)  und einige Bruschettas konsumierten... wenn man schon in Florenz ist, sollte man das nicht auslassen",
      "gradeComment": 5
    },
    {
      "author": "D M",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm3YE30JIaZ76qtT_qUWRfrQfNAH8jIQf4sXeWN=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Se você é do Canadá, observe o seguinte:  1. Eles não têm degustações pelo Voo. É ao copo.  2. Óculos são muito caros 10+ Euro. Acabamos por ter 1 copo de vinho partilhado por ~ $ 25 CDN.  3. Qualidade do vinho não bate a maioria dos vinhos da casa na área.  Em resumo. Não se preocupe em desperdiçar seu dinheiro ou tempo. Tudo mostra e nenhuma substância. Ótimo para uma foto ou selfi talvez?  (Original) If you are from Canada note the following:  1.  They do not have tastings by the Flight.  It is by the glass.  2.  Glasses are very expensive 10+ Euro. We ended up having 1 glass of wine shared for ~$25 CDN.  3.  Quality of wine does not beat most house wines in the area.  In short.  Don’t bother wasting your money or time.  All show and no substance.  Great for a picture or selfi maybe?",
      "gradeComment": 1
    },
    {
      "author": "Ada Mutti",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlDKC2k5EH5FmGAg0TMhRMt67rHRQ850zwVkqTJ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Belo edifício que hoje abriga uma interessante exposição \"A Florença de Giovanni e Telemaco Signorini\"  (Original) Bellissimo Palazzo che oggi ospita una interessante mostra \"La Firenze di Giovanni e Telemaco Signorini\"",
      "gradeComment": 5
    },
    {
      "author": "Maurizia Di Ruzza",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkkcuMznU508Y4f7aOXkEmrIhrtDLk4eLqBIfz3=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Obras de Telemaco Signorini, seu pai Giovanni e outros artistas contemporâneos. Exceto um, todas as pinturas em exibição vêm de coleções particulares. Exposição muito interessante e bem curada, espaço de exposições no Palazzo Antinori (século XV).  (Original) Opere di Telemaco Signorini, del padre Giovanni e di altri artisti loro contemporanei. Tranne uno, tutti i quadri esposti provengono da collezioni private. Mostra molto interessante e ben curata, sede espositiva in palazzo Antinori ( XV sec).",
      "gradeComment": 5
    },
    {
      "author": "Yuval Dekel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp6lBqvPye4L8KZvo14BDgkpjh8H95sxgSQTf-p-A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um lugar bonito O carrinho é o que costumava trazer vinho com ela do Chianti para Florença  (Original) מקום יפה העגלה היא זאת שהיו מביאים איתה יין פעם מהקיאנטי לפירנצה",
      "gradeComment": 5
    },
    {
      "author": "O R",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkwFsRU39s6CYZUTv2K5s4c1-lZTXGXHAC7E8bk=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Endroit magique pour y dîner ! Les vins de la maison sont excellents",
      "gradeComment": 5
    },
    {
      "author": "Gianni C.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqR_PRxvO5UZBjQkz5Bm1zVGw7KLR5wDJjbZQ0UOg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Para o jardim não sei o resto  (Original) Per il giardino il resto non conosco",
      "gradeComment": 4
    },
    {
      "author": "Matteo Dusso",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkxV0JvNXDvaHBsPY8zPTBp8sK6mM6Gy14R0aYF=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Reservei uma degustação guiada com Federico diretamente no bar de vinhos e loja dentro do Palazzo Antinori, ótimo! Uma tarde inesquecível ... muito profissional, ambiente exclusivo e vinhos fabulosos! Preços largamente alinhados com a qualidade dos produtos e o profissionalismo recebido!  (Original) Prenotata una degustazione guidata con Federico direttamente nel wine bar e shop all’interno di Palazzo Antinori, beh un grande! Un pomeriggio da indimenticabile...lui molto professionale, atmosfera esclusiva e vini favolosi! Prezzi ampiamente in linea con la qualità dei prodotti e della professionalità ricevuta!",
      "gradeComment": 5
    },
    {
      "author": "Massimo Testa (Squittymouse)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrDsYJBVoymC_hTWHVlowI03DRpBdMgDpqVMUW8AQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Esplêndido solar dos Marqueses Antinori, um palácio medieval imponente e perfeitamente conservado. É possível reservar no site uma visita guiada ao Palácio, bem como a outras residências da família Antinori. No pátio do Palazzo um restaurante elegante e elegante, pratos típicos da Toscana e, claro, uma excelente carta de vinhos.  (Original) Splendida residenza padronale dei Marchesi Antinori, un palazzo medievale imponente e perfettamente mantenuto. È possibile prenotare sul sito web una visita guidata del Palazzo così come di altre residenze appartenenti alla famiglia Antinori. Nella corte del Palazzo un ristorante elegante e signorile, piatti tipici della cucina toscana e, ovviamente, ottima lista dei vini.",
      "gradeComment": 5
    },
    {
      "author": "ANDREA BORGHI",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqYkNiQOvR8kxUSPZ1W6b09vkuoh3Ayb-2VGRhl=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um dos mais belos palácios florentinos da importante família Antinoti, hoje também famosa pelos seus excelentes vinhos que pode provar neste edifício. Hoje seus belos quartos podem ser visitados graças à bela exposição no Telemaco Signorini. Uma exposição a não perder pelos muitos trabalhos expostos, quase todos de coleções particulares e, portanto, uma oportunidade única de admirá-los.  (Original) Uno dei più bei palazzi fiorentini dell'importante famiglia Antinoti oggi famosa anche per i suoi eccellenti vini che è possibile degustare proprio in questo palazzo. Oggi le sue bellissime sale sono visitabili grazie alla bellissima mostra su Telemaco Signorini. Una mostra da non perdere per le tante opere esposte provenienti quasi tutte da collezioni private e quindi occasione unica per ammirarle.",
      "gradeComment": 4
    },
    {
      "author": "Danilo Morra",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqpNdLQWWZnNE9V5gb8OkDko5Pm1bWCr1FALL3MHQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Tivemos o prazer de visitar a parte nobre do edifício no primeiro andar, parcialmente aberto por ocasião da exposição sobre os pintores florentinos Giovanni e Telemaco Signorini: é realmente sugestivo, mesmo para aqueles poucos pontos de vista que se oferecem à vista entre as esplêndidas pinturas dos Macchiaioli toscana. A exposição dura até 10 de novembro de 1919 e a entrada custa € 13 e permite um mergulho sem precedentes na Florença da Belle Époque.  (Original) Abbiamo avuto il piacere di visitare la parte nobile del palazzo al primo piano, parzialmente aperto in occasione della mostra sui pittori fiorentini Giovanni e Telemaco Signorini: è davvero suggestivo, anche solo per quei pochi scorci che si offrono alla vista tra gli splendidi dipinti dei macchiaioli toscani. La mostra si protrae fino al 10 novembre '19 l'ingresso costa 13€ e consente un tuffo inedito nella Firenze della Belle Époque.",
      "gradeComment": 4
    },
    {
      "author": "Simona Rodriguez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpETf7u0Vdupfg8wSoy-ED51UHAKvSNtRoQoR_u=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Edifício externamente muito bonito. Envergonhada a montagem da exposição dedicada ao Signorini. Não nos permitiu apreciar as obras expostas nem os quartos e móveis do andar nobre. Escuro e claustrofóbico.  (Original) Palazzo esternamente molto bello. Vergognoso l'allestimento della mostra dedicata ai Signorini. Non ha permesso di apprezzare le opere esposte e nemmeno gli ambienti e gli arredi del piano nobile. Buio e claustrofobico.",
      "gradeComment": 1
    },
    {
      "author": "Silvia Sangiovanni",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm9y4X4o0tZS_IQ8yP-VNY3TNfMkpTcSkk9ZUkS=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma jóia antiga e acolhedora no coração da cidade; atmosfera elegante.  (Original) Un antico e accogliente gioiello nel cuore della città; elegante atmosfera.",
      "gradeComment": 5
    },
    {
      "author": "Mariateresa Maggi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlHGgQvPZA52szYYLvDoAfhBhzsTb_fG8nvmNNO=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) exposição bonita do pintor Telemaco Signorini  (Original) Bellissima mostra del pittore telemaco  signorini",
      "gradeComment": 4
    },
    {
      "author": "filippo zumbo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpuMOia4AyQcMlxKRGUZrU2UKIZM_XyMf39_8Y-=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Palácio mágico, onde você pode respirar a história, a arte da produção de vinho  (Original) Palazzo magico, dove si respira la storia, l'arte della produzione del vino",
      "gradeComment": 5
    },
    {
      "author": "A C",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq8I2s47XqGt9_EtIdgVuM09lyZNhdgDSFy_8v_tQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Belo palácio e jardim.  (Original) Beautiful palazzo and garden.",
      "gradeComment": 4
    },
    {
      "author": "집토끼",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpdpK7j7fgBPbdttz2VMKEYEYL1Jta_rmz5rUrvmQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Há um motivo para ficar na fila. Comparado a outros lugares, é rico e delicioso, e o preço também é bom. Também é bom tentar não ouvir o que é delicioso e desafiar. Olhe para os ingredientes e escolha os ingredientes que eu acho que posso comer deliciosamente.Se você não sabe, vou pedir a equipe para torná-los um padrão. Com Coca-Cola,  (Original) 주구장창 줄서있는 이유가 있습니다. 다른 곳에 비해 양도 푸짐하고 맛도 있고 가격도 착해요. 뭐가 맛있어요 하는 이야기 듣지 마시고 그냥 도전해보는것도 좋아요. 재료 잘 보시고 내가 맛있게 먹을수 있겠다 라고 생각하는 재료를 고르시고요, 만약 그래도 모르겠으면 직원에게 물어보면 스탠다드로 만들어주실겁니다. 코카콜라와 함께하면 굿굿굿",
      "gradeComment": 5
    },
    {
      "author": "M G",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnXc_3ljW_tSCIfXFkd1Hr_a4bpf5tVcBhKlsTx=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Excelente localização. Comida deliciosa. O serviço foi bom, mas muito italiano!  (Original) Excellent setting. Delicious food. Service was good but very Italian!",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": []
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 58
        },
        {
          "hour": "11:00",
          "percent": 50
        },
        {
          "hour": "12:00",
          "percent": 54
        },
        {
          "hour": "13:00",
          "percent": 62
        },
        {
          "hour": "14:00",
          "percent": 62
        },
        {
          "hour": "15:00",
          "percent": 62
        },
        {
          "hour": "16:00",
          "percent": 54
        },
        {
          "hour": "17:00",
          "percent": 45
        },
        {
          "hour": "18:00",
          "percent": 33
        },
        {
          "hour": "19:00",
          "percent": 20
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 66
        },
        {
          "hour": "11:00",
          "percent": 66
        },
        {
          "hour": "12:00",
          "percent": 70
        },
        {
          "hour": "13:00",
          "percent": 75
        },
        {
          "hour": "14:00",
          "percent": 79
        },
        {
          "hour": "15:00",
          "percent": 75
        },
        {
          "hour": "16:00",
          "percent": 62
        },
        {
          "hour": "17:00",
          "percent": 45
        },
        {
          "hour": "18:00",
          "percent": 25
        },
        {
          "hour": "19:00",
          "percent": 8
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 75
        },
        {
          "hour": "11:00",
          "percent": 75
        },
        {
          "hour": "12:00",
          "percent": 70
        },
        {
          "hour": "13:00",
          "percent": 66
        },
        {
          "hour": "14:00",
          "percent": 66
        },
        {
          "hour": "15:00",
          "percent": 70
        },
        {
          "hour": "16:00",
          "percent": 66
        },
        {
          "hour": "17:00",
          "percent": 50
        },
        {
          "hour": "18:00",
          "percent": 29
        },
        {
          "hour": "19:00",
          "percent": 12
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 50
        },
        {
          "hour": "11:00",
          "percent": 54
        },
        {
          "hour": "12:00",
          "percent": 75
        },
        {
          "hour": "13:00",
          "percent": 87
        },
        {
          "hour": "14:00",
          "percent": 91
        },
        {
          "hour": "15:00",
          "percent": 79
        },
        {
          "hour": "16:00",
          "percent": 62
        },
        {
          "hour": "17:00",
          "percent": 41
        },
        {
          "hour": "18:00",
          "percent": 20
        },
        {
          "hour": "19:00",
          "percent": 8
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 100
        },
        {
          "hour": "11:00",
          "percent": 70
        },
        {
          "hour": "12:00",
          "percent": 62
        },
        {
          "hour": "13:00",
          "percent": 75
        },
        {
          "hour": "14:00",
          "percent": 83
        },
        {
          "hour": "15:00",
          "percent": 70
        },
        {
          "hour": "16:00",
          "percent": 45
        },
        {
          "hour": "17:00",
          "percent": 20
        },
        {
          "hour": "18:00",
          "percent": 4
        },
        {
          "hour": "19:00",
          "percent": 4
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 45
        },
        {
          "hour": "11:00",
          "percent": 54
        },
        {
          "hour": "12:00",
          "percent": 62
        },
        {
          "hour": "13:00",
          "percent": 58
        },
        {
          "hour": "14:00",
          "percent": 45
        },
        {
          "hour": "16:00",
          "percent": 12
        },
        {
          "hour": "17:00",
          "percent": 4
        },
        {
          "hour": "18:00",
          "percent": 4
        },
        {
          "hour": "19:00",
          "percent": 4
        }
      ]
    }
  ],
  "relatedSearches": [
    "cantinetta antinori",
    "marchesi antinori",
    "antinori family",
    "chianti antinori",
    "antinori wines",
    "cantinetta antinori florence",
    "antinori wine tour",
    "antinori family net worth",
    "cantinetta antinori",
    "marchesi antinori",
    "antinori family",
    "chianti antinori",
    "antinori wines",
    "cantinetta antinori florence",
    "antinori wine tour",
    "antinori family net worth"
  ],
  "relateds": [
    {
      "mainName": "Palazzo Gondi",
      "url": null
    },
    {
      "mainName": "Palazzo Bartolini Salimbeni",
      "url": null
    },
    {
      "mainName": "Palazzo Corsini al Parione",
      "url": null
    },
    {
      "mainName": "Igreja dos Santos Miguel e Caetano",
      "url": null
    },
    {
      "mainName": "Palazzo Minerbetti",
      "url": null
    },
    {
      "mainName": "Palácio Rucellai",
      "url": null
    },
    {
      "mainName": "Palazzo Uguccioni",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Palazzo Spini Feroni",
      "url": null
    },
    {
      "mainName": "Palazzo Pazzi",
      "url": null
    },
    {
      "mainName": "Palazzo Frescobaldi",
      "url": null
    },
    {
      "mainName": "Palazzo Guadagni",
      "url": null
    },
    {
      "mainName": "Palazzo Gallenga Stuart",
      "url": null
    },
    {
      "mainName": "Palazzo di Bianca Cappello",
      "url": null
    },
    {
      "mainName": "Torre dei Gianfigliazzi",
      "url": null
    },
    {
      "mainName": "Palazzo Capponi",
      "url": null
    },
    {
      "mainName": "Palazzo Dudley",
      "url": null
    },
    {
      "mainName": "Larderel Palace",
      "url": null
    },
    {
      "mainName": "Palazzo Strozzi",
      "url": null
    },
    {
      "mainName": "Villa La Pietra",
      "url": null
    },
    {
      "mainName": "Palazzo Ginori",
      "url": null
    },
    {
      "mainName": "Palazzo Tornabuoni",
      "url": null
    },
    {
      "mainName": "Palazzo Medici Riccardi",
      "url": null
    },
    {
      "mainName": "Loggia del Bigallo",
      "url": null
    },
    {
      "mainName": "Palazzo Gondi",
      "url": null
    },
    {
      "mainName": "Palazzo Bartolini Salimbeni",
      "url": null
    },
    {
      "mainName": "Palazzo Corsini al Parione",
      "url": null
    },
    {
      "mainName": "Igreja dos Santos Miguel e Caetano",
      "url": null
    },
    {
      "mainName": "Palazzo Minerbetti",
      "url": null
    },
    {
      "mainName": "Palácio Rucellai",
      "url": null
    },
    {
      "mainName": "Palazzo Uguccioni",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Palazzo Spini Feroni",
      "url": null
    },
    {
      "mainName": "Palazzo Pazzi",
      "url": null
    },
    {
      "mainName": "Palazzo Frescobaldi",
      "url": null
    },
    {
      "mainName": "Palazzo Guadagni",
      "url": null
    },
    {
      "mainName": "Palazzo Gallenga Stuart",
      "url": null
    },
    {
      "mainName": "Palazzo di Bianca Cappello",
      "url": null
    },
    {
      "mainName": "Torre dei Gianfigliazzi",
      "url": null
    },
    {
      "mainName": "Palazzo Capponi",
      "url": null
    },
    {
      "mainName": "Palazzo Dudley",
      "url": null
    },
    {
      "mainName": "Larderel Palace",
      "url": null
    },
    {
      "mainName": "Palazzo Strozzi",
      "url": null
    },
    {
      "mainName": "Villa La Pietra",
      "url": null
    },
    {
      "mainName": "Palazzo Ginori",
      "url": null
    },
    {
      "mainName": "Palazzo Tornabuoni",
      "url": null
    },
    {
      "mainName": "Palazzo Medici Riccardi",
      "url": null
    },
    {
      "mainName": "Loggia del Bigallo",
      "url": null
    }
  ]
}