{
  "mainName": "Palazzo Bonaparte",
  "slug": "palazzo-bonaparte",
  "category": "Atração turística",
  "locationInformation": {
    "latitude": "41.8968093",
    "longitude": "12.481957"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Piazza Venezia, 5, 00186 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "mostrepalazzobonaparte.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 871 5111",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFWJ+PQ Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 1632
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1162
      },
      {
        "grade": 4,
        "totalRatings": 385
      },
      {
        "grade": 3,
        "totalRatings": 54
      },
      {
        "grade": 2,
        "totalRatings": 10
      },
      {
        "grade": 1,
        "totalRatings": 21
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "exposições",
      "count": 373,
      "tooltip": "exposições, mencionado em 373 avaliações"
    },
    {
      "tag": "impressionismo",
      "count": 118,
      "tooltip": "impressionismo, mencionado em 118 avaliações"
    },
    {
      "tag": "napoleão bonaparte",
      "count": 56,
      "tooltip": "napoleão bonaparte, mencionado em 56 avaliações"
    },
    {
      "tag": "conservação e restauro",
      "count": 34,
      "tooltip": "conservação e restauro, mencionado em 34 avaliações"
    },
    {
      "tag": "lego",
      "count": 24,
      "tooltip": "lego, mencionado em 24 avaliações"
    },
    {
      "tag": "monumento a vítor emanuel ii da itália",
      "count": 16,
      "tooltip": "monumento a vítor emanuel ii da itália, mencionado em 16 avaliações"
    },
    {
      "tag": "coleção privada",
      "count": 14,
      "tooltip": "coleção privada, mencionado em 14 avaliações"
    },
    {
      "tag": "audioguia",
      "count": 14,
      "tooltip": "audioguia, mencionado em 14 avaliações"
    },
    {
      "tag": "claude monet",
      "count": 7,
      "tooltip": "claude monet, mencionado em 7 avaliações"
    },
    {
      "tag": "",
      "count": 18186,
      "tooltip": "1818, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOObTLHKjFIfLgsWO5kZg4bW5IKIxV-LmEn1L7O=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOCtQaJoMPs4IJiPr1LT3PJoQ_ZzP6GhZA7iPKf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO8bub1iDe5yxI2kpSJ0-oT6Y_yraUyaP5axWcD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPRYRMw0ugcSKdagG9JPIBbTNjY9aGDuGhP3MYn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5LJjHMBKYfFE_B3ft_HOT1lI-R7VaSouNh6Zr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOvuFds5AzqxD478rUhBJoP28cdib85USNfjjTl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMK6e4379IPntBQNUk1cCjSOCNUmPoOMiQSjRWI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQHNVBZKnO8dEngaP8ZxSP6JwGZkxIrErg5fu-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbob0wKCHC8zRysigcC6l6BNlUB20p7m6pfQ0D=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNlKN7SAZXt7IJb9leEXj-a4wyLuh-3z6Mhojmd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPtg0f15DGOoAnywv8om-kOOEG60llRs6kdW35f=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOdq-spAoFm6JSE44tHsos7QMjJVf-k3WEfCcQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP03TAMqH7sJ4UHYnDGgc3yverQoJCekbNlCxWf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNoifGxaWp83G2OWrZLFEEWxRY6XjnkWGxUuYcw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNwZMXiyTHWcY-3OgEZgVVMiERvmPa8_tCP_bDN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP1nuxINPBbAsxHSBzLDRBVmQbhKsUrmPteqKBT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipODsQzDUffOuIq0AucR-eV5Ksf6kJYSRX9YYGBe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYhswipWMyfxF-qjKv1RG7XZ14xERmDvGgHlLD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOPYSFmop7cSDCEriazM6ncRdhboj4J5D1cB03i=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPb0Tx9oaiPsRjes0l390pew1Eg2J6JJ1H24Xpu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM1QYL8n-RKadgtT_YSjQvKk7z9zMETMI2TTKyc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOjVca39tNe-FF8asNRo8hdWCUjNuXKStNfDZuw=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Claudia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoYv4lG43OmF1hPQ4geGYWxVL-wfKSRzvpiRjvECA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "A história e as obras de artes no museu é digno de umas  boas horas muita bem passada neste lugar. Um prédio histórico que mantém até hoje suas características interna e externas do edifício, vale muito a pena uma visita.",
      "gradeComment": 5
    },
    {
      "author": "Mauro Beni INFO",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqMA8wRneTgkaJor1QUx_NwvT9T4JLoX-JmMo4uKZE=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Sempre com exposições maravilhosas, vi uma impressionista e Lego.",
      "gradeComment": 5
    },
    {
      "author": "miguel Ferreira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpUB1QgfL2r-Ohadl02xaxQdfG7dSMLiZFQESOIRg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Filme sobre Napoleão e exposição!",
      "gradeComment": 5
    },
    {
      "author": "Alessandro Crusco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr6HPfU_lJF29qD4PxorVAaUeyMT32g3tRtVezAsw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O edifício do século XVII tem vista para a central Piazza Venezia. Abro um parêntese, nunca vou entender o porquê, essa área de Roma não é servida pelo metrô e só pode ser alcançada de ônibus ou táxi. Voltemos à estrutura. Há alguns anos foi adquirido por uma empresa de eventos de arte, que reformou o prédio. Os efeitos dos trabalhos recentes podem ser vistos. Os interiores são esplêndidos e de excelente aproveitamento, a recuperação devolveu aos interiores a sua beleza original, sem ser uma distração das exposições, mas sendo um magnífico cenário. Também foi pensado para o conforto do visitante, desde os elevadores internos, sanitários até os novos sistemas, que permitem iluminar perfeitamente as exposições e montar setores multimídia, todos perfeitamente escondidos atrás das paredes históricas. quartos, você se espreguiça para ver as projeções no teto. Um excelente remédio para a fadiga! Visitamos a exposição do escultor Iago, no terceiro andar. Exposição muito bem montada. Alguns quartos têm vista para a Piazza Venezia e é uma vista espetacular. A entrada já vale pela vista, os funcionários são muito educados e discretos.  (Original) Il palazzo seicentesco affaccia sulla centralissima Piazza Venezia. Apro una parentesi, non capirò mai perché, questa zona di roma non è servita dalla metropolitana e si può raggiungere solo con l'autobus o i taxi. Torniamo alla struttura. Da pochi anni è stata acquisita da una società di eventi d'arte, che ha ristrutturato il palazzo. Gli effetti dei lavori recenti si vedono. Gli interni sono splendidi, e ottimamente fruibili, il recupero ha restituito gli interni alla originaria bellezza, senza costituire una distrazione dalle mostre, ma essendone un magnifico sfondo. Inoltre è stato pensato per il confort del visitatore, dagli ascensori interni, si servizi igienici  gli impianti nuovi, che consentono di illuminare alla perfezione le esposizioni e di allestire settori multimediali, il tutto celato alla perfezione dietro le storiche mura.una menzione alla enorme seduta imbottita presente in una delle sale, ci si stende per vedere le proiezioni sul soffitto . Un ottimo rimedio alla stanchezza!  Noi abbiamo visitato la mostra dello scultore jago, al terzo piano. Esposizione allestita molto bene. Alcune sale affacciano su piazza Venezia ed è un colpo d'occhio spettacolare. L'ingresso varrebbe la pena anche solo per la vista.il personale è molto gentile e discreto.",
      "gradeComment": 5
    },
    {
      "author": "Floreana Tramonti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr-tG3qrGfu1VtaAueaO90Rdq8lWVrYiqsW5Qfk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Museu localizado no centro de Roma, suas janelas e a famosa varanda têm vista para a Piazza Venezia. As salas do museu acolhem exposições periódicas de vários artistas e até contemporâneos. A famosa sacada, varanda com venezianas verdes, tem afrescos nas paredes e permite uma vista da praça sem ser observada. Reza a lenda que a mãe de Napoleão queria que observasse discretamente a praça.  (Original) Museo posto in pieno centro a Roma, le sue finestre ed il celebre balconcino affacciano su piazza Venezia. Le sale del museo ospitano mostre periodiche di artisti vari e anche contemporanei. Il celebre balconcino, verandato con persiane verdi è affrescato alle pareti e consente la vista sulla piazza senza essere osservati. La leggenda narra che fu voluto dalla madre di Napoleone per osservare con discrezione la piazza.",
      "gradeComment": 5
    },
    {
      "author": "danilo priori",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrmQndJfUvL5rVQFKNTcYI9KpiTICCDLsHGYPU0Aw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Sono andato per vedere la mostra di Bill Viola (deludente) e di Jago (emozionante). Gli spazi di palazzo Bonaparte sono spettacolari e gli allestimenti sempre molto curati. Location unica che già da sola vale il prezzo del biglietto.",
      "gradeComment": 5
    },
    {
      "author": "Stefania Seminara",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpH4b3Se3LRgTKX_iToOiCFZuQlaLwXWeBVuGfZ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O Palazzo Bonaparte é elegante e acolhedor. Os serviços são perfeitamente limpos. Por ocasião da exposição de Jago, que foi a confirmação do artesanato de um artista que aprecio pelas virtudes de muitas das suas expressões, este local oferece ao visitante um encontro entre arte e arte. A vista também é um trabalho. Na penumbra das salas onde Bill Viola está em exposição, apreciei o espaço. A equipe em três ocasiões distintas sempre foi amigável, além do trabalho. A única nota negativa, como em todas as lojas das grandes e pequenas galerias que visitei, é o preço exagerado dos itens, mesmo que apenas o lápis, que já está despojado da capa e agora a escrita é JAG ;) Em geral é uma excelente estrutura cuja localização tem um valor agregado. Acessível por qualquer transporte público de qualquer direção, mesmo a estação de metrô mais próxima (Coliseu) fica a apenas um minuto a pé, exceto que é um caminho de pedestres que distrai, é chamado de via dei Fori Imperiali;)  (Original) Palazzo Bonaparte è elegante e accogliente. I servizi sono perfettamente puliti. In occasione della mostra di Jago, che è stata la conferma della capacità artigianale di un Artista che apprezzo per le virtù di molte sue espressioni,  questa location regala al visitatore un incontro tra arte e arte. Anche l'affaccio è un opera. Nella penombra delle sale dove è in mostra Bill Viola ho apprezzato lo spazio. Il personale in tre diverse occasioni si è sempre dimostrato cordiale, oltre il lavoro. Unica nota negativa, come in tutti gli shop delle maggiori e minori gallerie che ho visitato del resto, è il prezzo esagerato degli articoli, anche solo della matita, che già è spellata del sua copertura e ora la scritta è JAG ;) In generale è un'ottima struttura la cui posizione ha un valore aggiunto. Raggiungibile con qualsiasi mezzo pubblico da ogni direzione, anche la più vicina fermata della metropolitana (Colosseo) sta a un minuto di camminata, se non fosse che è un percorso pedonale che distrae, si chiama via dei fori imperiali;)",
      "gradeComment": 5
    },
    {
      "author": "QUIRINO MARTELLINI",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpSCxp8Cq9WwPuC84HHg-aYrW21oOk_AAUOSkWAbmI=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Non avevo mai visitato questo famoso Palazzo di Roma, felicemente situato all'angolo dell'inizio di Via del Corso e con un affaccio sublime in una delle piazze più importanti e suggestive della nostra Capitale d'Italia. Ogni volta stupisco dei tanti capolavori architettonici di questa sorprendente e fantasmagorico città imperiale che è appunto conosciuta nel Mondo come Città Eterna.",
      "gradeComment": 4
    },
    {
      "author": "Marco Caldana",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpBMfq8Ee2z0rYkp1UEGrMThPViUo4Enakd8XreRoU=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Belo edifício na Piazza Venezia recentemente restaurado e usado como local de exposições. Vale a pena visitar o palácio mas vale ainda mais a pena visitar a exposição Yago.  (Original) Bellissimo palazzo in piazza Venezia recentemente restaurato e adibito a luogo di esposizione.  Il palazzo vale una visita ma merita ancora di più visitare la mostra di Yago.",
      "gradeComment": 5
    },
    {
      "author": "Davide Chidichimo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkx4iHxQ5mbE6w65oDJ438T3Ki9gAHqCb7fDkfR=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Estive na exposição Iago e Bill Viola, mas muitas vezes passamos ao longo do ano. local bem administrado e organizado, facilmente acessível por transporte público, próximo a alguns dos monumentos mais importantes de Roma.  (Original) Sono stato per la mostra di Jago e Bill Viola, ma ci si passa spesso davanti nel corso dell'anno. luogo ben gestito ed organizzato, facilmente raggiungibile con il trasporto pubblico, vicino ad alcune tra i piu importanti monumenti di Roma.",
      "gradeComment": 5
    },
    {
      "author": "Federico Ros",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqqb2iPQscGw1nWc3kufg5xPkUaNh4ssmZyoQekRw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Belo museu muito grande para ver com muitas obras de arte que mudam a cada momento  (Original) Bellissimo museo molto grande da vedere con tantissime opere d'arte che cambiano ogni tot di tempo",
      "gradeComment": 5
    },
    {
      "author": "Ivan Garcia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr1HsyjQwFfTdWPsmibA84rdVEapqEcoPE-lsvWaQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) De 12 de março a 3 de julho haverá a exposição do artista e escultor italiano Jago. Poucas peças para ver e um pouco caras: entrada geral 15,00€, mas para quem conhece o jovem escultor e aprecia o seu estilo único, vale a pena apreciar o seu trabalho.  (Original) Del 12 de marzo al 3 de julio estará la exposición del artista y escultor italiano Jago. Pocas piezas para observar y un poco costoso: entrada general €15.00, pero para quienes conocen al joven escultor y disfrutan de su estilo único, vale la pena disfrutar de su trabajo.",
      "gradeComment": 5
    },
    {
      "author": "Cinzia Caviglia (Bettina T. Jewelry)",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmml6U_cmKHYBX7Y9tZtMgdHh5hX4Cj1JenWWcif=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A exposição de Bill Viola e Iago é muito bonita, o prédio em si tem o charme \"habitual\" dos prédios históricos romanos com vista para a praça.  (Original) Molto bella la mostra di Bill Viola e Jago, il palazzo di per sé ha il \"solito\" fascino dei palazzi storici romani con affaccio sulla piazza.",
      "gradeComment": 5
    },
    {
      "author": "Federica Tribulati",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm8aa55JRZYOkD8kB23Y9tTF8FI-HC1n0-HWHKD=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Edifício antigo e bonito com vista para a Piazza Venezia .... a vista é de tirar o fôlego !!! Fui ver uma exposição, então não pude visitar tudo !!!  (Original) Palazzo antico e bellissimo che affaccia su piazza Venezia.... mozzafiato il panorama!!!io sono andata per vedere una mostra quindi non ho potuto visitarlo tutto!!!",
      "gradeComment": 5
    },
    {
      "author": "Rossella Costantino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpO7t2Y-h__m8-mbfMxwkzsUmFiagptHF5GfAwLqg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Exposição de Jago, um dos artistas mais jovens do momento. Funciona para tirar o fôlego. Observe os detalhes. Um presente que ganhei de aniversário. 😍  (Original) Mostra di Jago , uno degli artisti più giovani del momento . Opere da rimanere senza fiato . Da notare i dettagli . Un regalo che mi sono fatta per il mio compleanno. 😍",
      "gradeComment": 5
    },
    {
      "author": "Lorenzo Scarpignato",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrVVJW58HY2jzwipinbvTg9wrvi9T1bIHYjPDLh5A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O Palazzo Bonaparte é uma daquelas joias que, por ocasião das exposições organizadas em seu interior, vale a pena visitar! É de fácil acesso porque é bem servido por ônibus, o metrô A fica um pouco mais longe, cerca de 15/20 minutos a pé, enquanto o metrô B fica a cerca de 10 minutos. Uma dica: se puder, visite o terraço com vista para a Dona Bonaparte, porque é realmente magnífico !!  (Original) Palazzo Bonaparte è una di quelle chicchette che, in occasione delle mostre organizzate all'interno, vale assolutamente la pena visitare! È facile da raggiungere perché è ben collegato con gli autobus, la metro A è un po' più lontana, circa 15/20 minuti a piedi, mentre la metro B è a circa 10 minuti di distanza. Un cosiglio: se vi riesce, visitate il terrazzino da cui si affacciava la signora Bonaparte, perché è davvero magnifico!!",
      "gradeComment": 5
    },
    {
      "author": "Valentina Elia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucohEM_MXzKf4qyS7t8k9Srj9gtGYYYRJKJh3Yx7=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eu estava lá para a exposição Bill Viola. Eu amo este artista, mas se você não é louco por ele, pense duas vezes antes de pagar 18 euros por apenas 4 salas de obras em exposição. O preço da visita, na minha opinião, muito alto em relação ao número de obras expostas.  (Original) Ci sono stata per la mostra di Bill Viola. Adoro questo artista ma se non ne siete pazzi, pensateci due volte prima di pagare 18 euro per sole 4 sale di opere esposte. Il prezzo della visita , secondo il mio parere, troppo alto paragonato al numero delle opere esposte.",
      "gradeComment": 4
    },
    {
      "author": "Studio Tecnico Francesca Rapposelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqAAh87do3H3rUIkqniy6OEcV3U0FJUGY2ioRCgknE=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) muito bom, no coração pulsante da cidade, abriga exposições muito interessantes. tivemos a oportunidade de curtir dois artistas contemporâneos: Iago e bill viola. o prédio é bem cuidado, os serviços muito limpos  (Original) molto bello, nel cuore pulsante della città, ospita mostre molto interessanti. noi abbiamo avuto l'occasione di godere di due artisti contemporanei: jago e bill viola. il palazzo è ben curato, i servizi molto puliti",
      "gradeComment": 5
    },
    {
      "author": "Patrizio Montoneri",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml_ne5ubpL4zgL9o0ecVQ09ek2t9_LU6ioGKVeB=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lugar único com vista para a Piazza Venezia e oferece uma vista única do Altar da pátria  (Original) Posto unico che affaccia su piazza Venezia, e fornisce una vista unica dell'Altare della patria",
      "gradeComment": 5
    },
    {
      "author": "fabio dolso",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlqUTU7JEAsUyYrlqUgRka_KqXjQI4zPdh7X0i9=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Palácio em uma posição muito central (Piazza Venezia, com vista para a frente principal do Altare della Patria) perfeitamente conservado e com salas do tamanho certo para receber exposições como as que estão em andamento: \"um show solo de Jago\" e \"uma retrospectiva de Bill Viola\", ambos, LINDOS. Meu coração, porém, foi seqüestrado e comprometido irreversivelmente pela visão das obras de Jago, que aprecio há muito tempo e acompanho nas redes sociais. Ver suas obras da vida é uma experiência que deixa sua marca. Nada mais adequado ao nome atribuído a ele do que \"Michelangelo contemporâneo\" Uma joia a não perder: o terraço de canto coberto, inteiramente decorado com grotescos e fechado (como uma varanda anteliteram) com anteparas de madeira através das quais se pode \"espiar sem ser visto\"  (Original) Palazzo in posizione centralissima (piazza Venezia, prospicente il fronte principale dell'Altare della Patria) tenuto perfettamente e con stanze delle giuste dimensioni per ospitare mostre come quelle attualmente in corso: \"una personale di Jago\" ed \"una retrospettiva di Bill Viola\", entrambe, SPLENDIDE. Il mio cuore, però, è stato rapito ed irreversibilmente compromesso dalla visione delle opere di Jago, che apprezzo da tempo e seguo sui social. La visione dal vero delle sue opere è una esperienza che lascia il segno. Nulla di più calzante dell'appellativo a lui attribuito di \"Michelangelo contemporaneo\" Una chicca da non perdere: il terrazzino coperto d'angolo, interamente ornato con grottesche e chiuso (a mò di veranda anteliteram) con paratie in legno attraverso le quali si può \"spiare senza essere visti\"",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 16
        },
        {
          "hour": "10:00",
          "percent": 40
        },
        {
          "hour": "11:00",
          "percent": 66
        },
        {
          "hour": "12:00",
          "percent": 75
        },
        {
          "hour": "13:00",
          "percent": 63
        },
        {
          "hour": "14:00",
          "percent": 54
        },
        {
          "hour": "15:00",
          "percent": 66
        },
        {
          "hour": "16:00",
          "percent": 89
        },
        {
          "hour": "17:00",
          "percent": 100
        },
        {
          "hour": "18:00",
          "percent": 86
        },
        {
          "hour": "19:00",
          "percent": 57
        },
        {
          "hour": "20:00",
          "percent": 28
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "09:00",
          "percent": 17
        },
        {
          "hour": "10:00",
          "percent": 27
        },
        {
          "hour": "11:00",
          "percent": 35
        },
        {
          "hour": "12:00",
          "percent": 38
        },
        {
          "hour": "13:00",
          "percent": 35
        },
        {
          "hour": "14:00",
          "percent": 30
        },
        {
          "hour": "15:00",
          "percent": 31
        },
        {
          "hour": "16:00",
          "percent": 35
        },
        {
          "hour": "17:00",
          "percent": 34
        },
        {
          "hour": "18:00",
          "percent": 23
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 16
        },
        {
          "hour": "10:00",
          "percent": 25
        },
        {
          "hour": "11:00",
          "percent": 32
        },
        {
          "hour": "12:00",
          "percent": 34
        },
        {
          "hour": "13:00",
          "percent": 32
        },
        {
          "hour": "14:00",
          "percent": 28
        },
        {
          "hour": "15:00",
          "percent": 29
        },
        {
          "hour": "16:00",
          "percent": 35
        },
        {
          "hour": "17:00",
          "percent": 36
        },
        {
          "hour": "18:00",
          "percent": 27
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 15
        },
        {
          "hour": "10:00",
          "percent": 27
        },
        {
          "hour": "11:00",
          "percent": 37
        },
        {
          "hour": "12:00",
          "percent": 39
        },
        {
          "hour": "13:00",
          "percent": 34
        },
        {
          "hour": "14:00",
          "percent": 28
        },
        {
          "hour": "15:00",
          "percent": 28
        },
        {
          "hour": "16:00",
          "percent": 33
        },
        {
          "hour": "17:00",
          "percent": 33
        },
        {
          "hour": "18:00",
          "percent": 24
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 57
        },
        {
          "hour": "10:00",
          "percent": 79
        },
        {
          "hour": "11:00",
          "percent": 72
        },
        {
          "hour": "12:00",
          "percent": 50
        },
        {
          "hour": "13:00",
          "percent": 41
        },
        {
          "hour": "14:00",
          "percent": 43
        },
        {
          "hour": "15:00",
          "percent": 47
        },
        {
          "hour": "16:00",
          "percent": 47
        },
        {
          "hour": "17:00",
          "percent": 43
        },
        {
          "hour": "18:00",
          "percent": 35
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 12
        },
        {
          "hour": "10:00",
          "percent": 24
        },
        {
          "hour": "11:00",
          "percent": 36
        },
        {
          "hour": "12:00",
          "percent": 42
        },
        {
          "hour": "13:00",
          "percent": 39
        },
        {
          "hour": "14:00",
          "percent": 33
        },
        {
          "hour": "15:00",
          "percent": 35
        },
        {
          "hour": "16:00",
          "percent": 46
        },
        {
          "hour": "17:00",
          "percent": 48
        },
        {
          "hour": "18:00",
          "percent": 34
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 26
        },
        {
          "hour": "10:00",
          "percent": 48
        },
        {
          "hour": "11:00",
          "percent": 66
        },
        {
          "hour": "12:00",
          "percent": 71
        },
        {
          "hour": "13:00",
          "percent": 63
        },
        {
          "hour": "14:00",
          "percent": 55
        },
        {
          "hour": "15:00",
          "percent": 60
        },
        {
          "hour": "16:00",
          "percent": 77
        },
        {
          "hour": "17:00",
          "percent": 93
        },
        {
          "hour": "18:00",
          "percent": 91
        },
        {
          "hour": "19:00",
          "percent": 72
        },
        {
          "hour": "20:00",
          "percent": 45
        }
      ]
    }
  ],
  "relatedSearches": [
    "palazzo bonaparte come arrivare",
    "palazzo bonaparte it",
    "palazzo bonaparte van gogh",
    "palazzo bonaparte roma",
    "palazzo bonaparte mostre",
    "palazzo bonaparte jago",
    "palazzo barberini",
    "palazzo bonaparte balcone",
    "palazzo bonaparte come arrivare",
    "palazzo bonaparte it",
    "palazzo bonaparte van gogh",
    "palazzo bonaparte roma",
    "palazzo bonaparte mostre",
    "palazzo bonaparte jago",
    "palazzo barberini",
    "palazzo bonaparte balcone"
  ],
  "relateds": [
    {
      "mainName": "Assicurazioni Generali",
      "url": null
    },
    {
      "mainName": "MAXXI - National Museum of 21st Century Art",
      "url": null
    },
    {
      "mainName": "Piazza Venezia",
      "url": null
    },
    {
      "mainName": "Chiostro del Bramante",
      "url": null
    },
    {
      "mainName": "Galleria Borghese",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Palazzo delle Esposizioni",
      "url": null
    },
    {
      "mainName": "Palazzo Venezia",
      "url": null
    },
    {
      "mainName": "Palazzo Barberini",
      "url": null
    },
    {
      "mainName": "Galeria Doria Pamphilj",
      "url": null
    },
    {
      "mainName": "Scuderie del Quirinale",
      "url": null
    },
    {
      "mainName": "Palais Cipolla",
      "url": null
    },
    {
      "mainName": "Monumento a Vítor Emanuel II da Itália",
      "url": null
    },
    {
      "mainName": "Palazzo Spada",
      "url": null
    },
    {
      "mainName": "Templo de Antonino e Faustina",
      "url": null
    },
    {
      "mainName": "Campitelli",
      "url": null
    },
    {
      "mainName": "Ponte Salario-Salaria",
      "url": null
    },
    {
      "mainName": "Ponte Fabrício",
      "url": null
    },
    {
      "mainName": "Ponte Nomentano",
      "url": null
    },
    {
      "mainName": "Pont de la Magliana",
      "url": null
    },
    {
      "mainName": "Ponte Céstio",
      "url": null
    },
    {
      "mainName": "Ponte dell'Industria o di Ferro",
      "url": null
    },
    {
      "mainName": "Pont Sublicio",
      "url": null
    },
    {
      "mainName": "Ponte Marconi",
      "url": null
    },
    {
      "mainName": "Assicurazioni Generali",
      "url": null
    },
    {
      "mainName": "MAXXI - National Museum of 21st Century Art",
      "url": null
    },
    {
      "mainName": "Piazza Venezia",
      "url": null
    },
    {
      "mainName": "Chiostro del Bramante",
      "url": null
    },
    {
      "mainName": "Galleria Borghese",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Palazzo delle Esposizioni",
      "url": null
    },
    {
      "mainName": "Palazzo Venezia",
      "url": null
    },
    {
      "mainName": "Palazzo Barberini",
      "url": null
    },
    {
      "mainName": "Galeria Doria Pamphilj",
      "url": null
    },
    {
      "mainName": "Scuderie del Quirinale",
      "url": null
    },
    {
      "mainName": "Palais Cipolla",
      "url": null
    },
    {
      "mainName": "Monumento a Vítor Emanuel II da Itália",
      "url": null
    },
    {
      "mainName": "Palazzo Spada",
      "url": null
    },
    {
      "mainName": "Templo de Antonino e Faustina",
      "url": null
    },
    {
      "mainName": "Campitelli",
      "url": null
    },
    {
      "mainName": "Ponte Salario-Salaria",
      "url": null
    },
    {
      "mainName": "Ponte Fabrício",
      "url": null
    },
    {
      "mainName": "Ponte Nomentano",
      "url": null
    },
    {
      "mainName": "Pont de la Magliana",
      "url": null
    },
    {
      "mainName": "Ponte Céstio",
      "url": null
    },
    {
      "mainName": "Ponte dell'Industria o di Ferro",
      "url": null
    },
    {
      "mainName": "Pont Sublicio",
      "url": null
    },
    {
      "mainName": "Ponte Marconi",
      "url": null
    }
  ]
}