{
  "mainName": "Palazzo Pamphilj",
  "slug": "palazzo-pamphilj",
  "category": "Marco histórico",
  "locationInformation": {
    "latitude": "41.8979453",
    "longitude": "12.472829"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Piazza Navona, 14, 00186 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "ambasciatadelbrasile.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 6839 8285",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFXF+54 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 44
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 29
      },
      {
        "grade": 4,
        "totalRatings": 10
      },
      {
        "grade": 3,
        "totalRatings": 2
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 3
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "frescos",
      "count": 7,
      "tooltip": "frescos, mencionado em 7 avaliações"
    },
    {
      "tag": "obra",
      "count": 6,
      "tooltip": "obra, mencionado em 6 avaliações"
    },
    {
      "tag": "quarto",
      "count": 5,
      "tooltip": "quarto, mencionado em 5 avaliações"
    },
    {
      "tag": "artista",
      "count": 4,
      "tooltip": "artista, mencionado em 4 avaliações"
    },
    {
      "tag": "cardeal",
      "count": 3,
      "tooltip": "cardeal, mencionado em 3 avaliações"
    },
    {
      "tag": "bernini",
      "count": 3,
      "tooltip": "bernini, mencionado em 3 avaliações"
    },
    {
      "tag": "",
      "count": 19203,
      "tooltip": "1920, mencionado em 3 avaliações"
    },
    {
      "tag": "papa",
      "count": 3,
      "tooltip": "papa, mencionado em 3 avaliações"
    },
    {
      "tag": "projeto",
      "count": 3,
      "tooltip": "projeto, mencionado em 3 avaliações"
    },
    {
      "tag": "família",
      "count": 3,
      "tooltip": "família, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNCT2ITZwcGcupS4ekZiFSlM6OTxxCQwKNFnscn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNEs_hf0xWIQ6Emsx8YUVAXgiJrekstsqJCXunx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMuRYKxdPX-3qLu8HDuRV4DwZB1g_tOnhfwo1nC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNFnFDkJOG45gVfrpab488F7yno3SB157jHdx6y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM5xwuNtr_n6yLUDK-MXy6YsE6IS-DpQeyh4pdZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM_XFiqp0lJ1RCCdpMIfj6zLYxLIkE0-_75a8dY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOru0GIWWowTIU5hrZJ5NysD2YMlawIBa6H0r4p=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOUdlx70UUtJnd6nPxzafCi90Mv_LoCawNZlxgb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMwgtWJWxq1UKmoocDbmN8MNFAEUvDW3C4vHHXL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPwVsvhxkSe8cu0c3UVz55UFD7zLp0ZnYzSKNue=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPHg7lNiI6pj0e2xIFFwxVaabp-WUs6ik0NdpTl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhJXSfo77otvKpmb_YDwcwiC8VIM5JItwKAJ4z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZuh_6CRaFShWLfdMg1yvuT2DRMLf0w-kY5rxM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPR4bF1TlYghb4kbpwlBU6iIx2m-15yynaCiR_s=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP1j1nvrZDGWBLvGWbrt3YVqspj8O3CniQPmY8G=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPofBnUX2lUT7V_lydvJm6l3sSjCAmYEx2eJx-G=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4QRbbO27WBTzE3zOwUstBSbkemMOtCx8PeUjY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPWa90pmEdEuXrxpS_6bDC8ky7KnbHh_OiyNwur=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOtjwVxXV2lAWgWAeGPduy9Bb8Ea4Z0kAdM-uZk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMWmj_qBNvtCWvUITJZg6OyR5OKqg_5JQTPNv2k=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOwyVkAlHZnay_Uf-sZDvda0WoaRu-sxj7yzxBo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNN5PBLBhBi5PaA7vJcv4UXNbb5VV9-mnLAftI-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNHKZKF-yL2EuE5YtNCz9GhwuRDGtgX2KEpsINj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmQ0xeD3Eu8J7Dlno77up74hw5VI6GXtTBdRkG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMP0fFygrc2HXvs-6lgrsdBZqDnsoBLfcH_xNbX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOjW-Si5FMzw_kgcJTFXEuHUMKsgQdKNyaQRJs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOiLoxDh7B6AH6G3dnS2H5D2NEhl4Uuj11goAc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNYsxb59rFaNNh39fRixcj8E6VByqf6pQY--GmT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPdSOJ3q96h9roA4NZFp9Yk7SjKTEHI_vBpSLiP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVKD-MQTFjWzw7S-Dq-pN0SNyZXhPvwsSnoS4W=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPp-s_25-CViVNHNrUX1i7U47Ia1PJ_dViOUtB1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOYAmJITTuMVRN-gOr2FvaCasiQk_uQ1S1FW0bV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNNZ23N7xcV_5dzVZWlYMBIHRFkYBoazD2nZrHz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipODOThyhdTA-fuyW4Jqdfgd3AMqSKT8HoaYlfig=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNMbTXR5Hyn0B4n1C08v32K1fsS0MM5frlD8RI7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPlyKzIWpVGOuFaTqPJm2v5WiiJsfn8VAxvTH8N=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO0OLxMx94iabFSTPtW5rcwoT7KIzPrIIUI1Q8k=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNnXNw6cxyboDUHQz3Suz_Rfd7ikCZf5IO42kDa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1Hu2J9Su2UdX7hwuTY8NQdDf5wKyGJ8da8fkT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMcvq-KWuSB6IE1sIBsI91k9feTMYvg-JO-nnqo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMx1YbUDay8AOmimkhiqzqd2s3wk38dzLqVLkYs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOTD8593Dw-f_N3RhIz89bI_t2kL1ufbbl_B5Jn=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "ANDRÉ CURVELLO",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqNkrmW4grBOLgbXIx43LCq5RQpwLzkGWqcNjqXqFU=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": ". Desde 1920, é a sede da embaixada brasileira na Itália ,e em 1964, tornou-se propriedade da República Federativa do Brasil 🇧🇷 . Piazza Navona - uma das praças mais famosas do mundo e principalmente no estilo barroco. Por aqui passaram imperadores, papas, príncipes e artistas que foram imortalizados com suas obras de arte. . Este lugar majestoso teve seu início na antiguidade, em época Romana (86dC), quando o imperador Domiciano criou o “Circo Agonístico”, um estádio em formato de uma ferradura com 265m de comprimento e capacidade para acolher até 30.000 pessoas. Ali aconteciam não apenas espetáculos de atletismo, mas também competições que exigiam inteligência e cultura poética. Era um lugar de inspiração grega! Inclusive, o nome “Navona” surge de uma declinação da palavra competição provinda do grego. (In agon - navon - Navona). Com o fim do império romano, o lugar foi depredado sendo reutilizado apenas em 1477 quando o Papa que criou a Capela Sistina (Sisto IV) decretou que a feira semanal mais importante de Roma acontecesse naquele espaço vazio. . Lugar fortemente marcado pela arte em todo seu complexo monumental: Giacomo della Porta com as Fontanas di Netuno e del Moro nas extremidades da praça; Pietro da Cartona no Palácio Phamphili (hoje sede da embaixada do Brasil na Itália), Girolamo Gainaldi com o projeto da Igreja onde Santa Inês foi martirizado - Chiesa di Sant’Agnese in Agone. A fachada deste templo foi projetada por Francesco Borromini, nome esse que se destaca pela famosa disputa e rivalidade com outro grande artista do Barroco: Gian Lourenzo Bernini - criador da famosíssima “Fontana dei Quattro Fiume” que com um giro, faz até hoje as pessoas darem a volta ao mundo representado pelos quatro grandes rios do mundo (Rio Nilo - África; Rio Ganges -Ásia; Rio da Prata - América ; Danúbio - Europa) tendo o obelisco egípcio Agonal ao centro e a pomba com o ramo na extremidade - além de bíblico, era também símbolo da poderosa família Pamphili (Papa Inocêncio X). .",
      "gradeComment": 5
    },
    {
      "author": "Renato Resende",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkHE_GR0_MZ3wY0cShqvIPfjqwVeOXlJtcc494x=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Se você é brasileiro é vai à Roma, recomendo fortemente agendar uma visita ao Palazzo Pamphili onde está localizada a embaixada brasileira. A visita guiada vai surpreender você. O local é lindo. O agendamento se faz pelo site.",
      "gradeComment": 5
    },
    {
      "author": "Eduardo Andreassi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr9cdMC8ibpndq_12iFwXeFY7TA701_CmpRIN2x0b0=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Lindo e cheio de detalhes de uma verdadeira obra prima.",
      "gradeComment": 5
    },
    {
      "author": "Cesar Garcia de leaniz barcena",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmHWc42QzyK_gJkbJVkKEnAw0nEr0BVyuTZST8x=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "El Palacio Doria Pamphilj fue construido por Girolamo y Carlo Rainaldi en estilo barroco entre 1644 y 1650, y a día de hoy es la pinacoteca privada más conocida de Roma. En el interior de la mansión se pueden contemplar valiosas obras de grandes maestros como Rafael, Tiziano, Caravaggio, Brueghel el Viejo, Velázquez o Bernini. En la actualidad la colección está formada por más de 400 pinturas que datan de los siglos XV al XVIII. Su entrada cuesta 12 euros y está abierto todos los días de 09:00 a 19:00 horas.",
      "gradeComment": 3
    },
    {
      "author": "Giulia Quacquarelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqJcSG92zZcnzuyulRuXIS52zqL5orbHMcjSCKT=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Palácio cheio de afrescos e maravilhosas obras de arte infelizmente não adequadamente iluminadas. Um guia de áudio para cada dois visitantes. Neste momento devido ao Covid nem todos os quartos estão abertos ao público. Uma pena visitá-lo apenas em parte!  (Original) Palazzo pieno di affreschi ed opere d'arte meravigliose purtroppo non adeguatamente illuminate. Un'audioguida ogni due visitatori. In questo momento causa Covid non tutte le stanze sono aperte al pubblico. Un vero peccato visitarlo solo in parte!",
      "gradeComment": 3
    },
    {
      "author": "Massimo Ferrarelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr3uoGtAyfsFB6Dbph3SJvykcjRgdT3k3KrbOke=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Ambientes lindos mas elegantes. A galeria Borromini, com afrescos de Pietro da Cortona, vale a visita.  (Original) Ambienti sfarzosi ma eleganti. La galleria del Borromini affrescata da Pietro da Cortona vale da sola la visita.",
      "gradeComment": 5
    },
    {
      "author": "Carlo Carlevale",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrNu32CFnUddDNXtA3uBGRmUSplNX6PkeS8xSX5n5E=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) O edifício original foi construído em 1630 no lugar de uma série de edifícios pertencentes à poderosa família Pamphili. Quando o cliente Giovanni Battista Pamphilj se tornou papa em 1644, ou seja, Innocenzo X, a família acreditou que o prédio não era suficiente para o novo prestígio e iniciou uma nova construção. Girolamo Rainaldi foi contratado. O novo projeto incorporou edifícios contíguos, incluindo o anterior Palazzo dei Pamphilj, cujas decorações por Agostino Tassi foram pelo menos parcialmente mantidas, Palazzo Cybo e Palazzo dei Mellini. O interior possui três pátios. A entrada é particularmente alta e iluminada: o andar principal tem 23 quartos com afrescos de artistas como: Giacinto Gemignani, Gaspard Dughet, Andrea Camassei, Giacinto Brandi, Francesco Allegrini, Pier Francesco Mola, Costanzo de Peris. Pietro da Cortona em 1651-1654 pintou a longa galeria, desenhada por Borromini, com as Histórias de Enéias. Mais tarde, o novo palácio tornou-se a residência da cunhada de Innocenzo, a viúva Olimpia Maidalchini, que era sua confidente e conselheira. Ela era muito impopular e suspeita de ser a amante do papa. Olimpia Maidalchini, também conhecida como \"La Pimpaccia\" era a mãe de Camillo Pamphilj, sobrinho cardeal, que se casou com Olimpia Aldobrandini. Sua esposa lhe trouxe a propriedade do Palazzo Aldobrandini, hoje conhecido como Palazzo Doria-Pamphili, que pode ser acessado a partir da Piazza del Collegio Romano e que está localizado na Via del Corso. Este palácio abriga a galeria Doria Pamphilj. Quando o Pamphilj se instalou no novo edifício no Corso, o palácio na Piazza Navona foi deixado e alugado, entre outros, para a Academia Filarmônica Romana. Os palácios foram chamados, mesmo quando a família assumiu o nome de Doria-Pamphilj, com o mesmo nome de Palazzo Pamphilj ou \"Palazzo Pamfilio\". A embaixada brasileira na Itália está instalada em uma ala do Palazzo Pamphilj desde 1920. O complexo do Palácio inclui de forma comunicante a igreja de Sant'Agnese in Agone (considerada a capela privada da família) e o Collegio Innocenziano que constituem a chamada ínsula Pamphilj, também chamada Pamphilia, para concretizar o sonho do Cardeal então Príncipe Camillo Pamphilj e de sua cidadela ideal para viver.  (Original) L'edificio originale fu costruito nel 1630 al posto di una serie di immobili di proprietà della potente famiglia Pamphili. Quando il committente Giovanni Battista Pamphilj divenne papa nel 1644 ossia Innocenzo X, la famiglia ritenne che il palazzo non fosse sufficiente per il nuovo prestigio e iniziò una nuova costruzione. Ne fu incaricato Girolamo Rainaldi. IL nuovo progetto inglobò edifici contigui, compreso il precedente palazzo dei Pamphilj, le cui decorazioni di Agostino Tassi furono almeno in parte mantenute, il Palazzo Cybo e il palazzo dei Mellini. L'interno ha tre cortili. L'ingresso è particolarmente alto e luminoso: il piano nobile ha 23 stanze affrescate da artisti come : Giacinto Gemignani, Gaspard Dughet, Andrea Camassei, Giacinto Brandi, Francesco Allegrini, Pier Francesco Mola, Costanzo de Peris.Pietro da Cortona nel 1651-1654 dipinse la lunga galleria, progettata da Borromini, con le Storie di Enea. In seguito il nuovo palazzo divenne la residenza della cognata di Innocenzo, la vedova Olimpia Maidalchini, che era la sua confidente e consigliere. Era molto impopolare ed era sospettata di essere l'amante del papa. Olimpia Maidalchini, detta anche \"La Pimpaccia\" era la madre di Camillo Pamphilj, cardinal nipote, che si sposò con Olimpia Aldobrandini. La moglie gli recò in dote la proprietà di Palazzo Aldobrandini, ora noto come Palazzo Doria-Pamphili, cui si accede da piazza del Collegio Romano e che si trova in Via del Corso. Questo palazzo ospita la galleria Doria Pamphilj. Quando i Pamphilj si insediarono nel nuovo edificio al Corso, il palazzo di Piazza Navona fu lasciato e dato in affitto, tra gli altri all'Accademia Filarmonica Romana. I palazzi furono chiamati, anche quando la famiglia prese il nome di Doria-Pamphilj, con lo stesso nome di Palazzo Pamphilj o \"Palazzo Pamfilio\". In un'ala di Palazzo Pamphilj è ospitata dal 1920 l'ambasciata del Brasile in Italia. Il complesso del Palazzo comprende in maniera comunicante la chiesa di Sant’Agnese in Agone (considerata la cappella privata di Famiglia) e il Collegio Innocenziano che costituiscono la cosiddetta insula Pamphilj, definita anche Pamphilia, a realizzazione del sogno del Cardinale poi Principe Camillo Pamphilj e della sua cittadella ideale dove vivere.",
      "gradeComment": 4
    },
    {
      "author": "Ignacio Aguirre",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrHHmugxB89N3grpHiGD9JHZfuJ2d_Szm79t_alUvg=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) É a galeria de arte privada mais conhecida de Roma. Contém obras de artistas como Rafael, Tiziano, Caravaggio, Velázquez ou Bernini. Horas 9:00 às 19:00, última entrada às 18:00. Admissão 12 €.  (Original) Es la pinacoteca privada más conocida de Roma. Contiene obras de artistas como Rafael, Tiziano, Caravaggio, Velázquez o Bernini. Horario de 9:00 – 19:00, última entrada a las 18:00. La entrada 12€.",
      "gradeComment": 5
    },
    {
      "author": "Gianfranco Prederi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm_HP_gAK2wtiik-2iZq6SH1TqhvA6lG931jfCe=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Muito bonita a fonte e a escadaria, de cima pode-se desfrutar de uma bela vista da cidade. Zona com lojas muito elegantes, não recomendada para carteira de maridos!  (Original) Molto bella la fontana e la scalinata, da sopra si gode di una bellissima vista della città. Zona con negozi molto eleganti, sconsigliata al portafoglio dei mariti!",
      "gradeComment": 4
    },
    {
      "author": "Alessio Brugnoli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpgeG-9Z9le2ate_NhQtvYlzbALDZlwcNdBdHTNxQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) No ano de 1644, o Cardeal Giambattista Pamphilj, que vivia no antigo palácio da família, construído por volta de 1450, entre a Piazza Navona e a Via Pasquino, tornou-se Papa Inocêncio X.  Já o prédio, embora decorado por Agostino Tassi, não era considerado à altura do novo prestígio da família; Uma profunda reestruturação e expansão foi, portanto, decidida, incorporando os edifícios próximos, como o Palazzo Cibo, na construção  A batata quente foi dada a Girolamo Rainaldi; em 1647, Francesco Borromini foi consultado, mas a maioria de suas propostas, por razões econômicas, foram rejeitadas. Os contributos borrominianos limitaram-se assim à decoração em estuque do hall (sala principal) e ao desenho da Galeria, que se encontra no primeiro andar entre o resto do edifício e a igreja de S. Agnese que fica ao lado. A galeria se estende por toda a largura do bloco com uma grande janela Serlian em cada extremidade.  Galeria que em 1651 foi decorada por Pietro da Cortona, com cenas da vida de Enéias, o mítico fundador de Roma, contadas por Virgílio.  Os quartos do andar nobre (primeiro andar) são pintados com afrescos de artistas como Giacinto Gimignani, Gaspard Dughet, Andrea Camassei, Giacinto Brandi, Francesco Allegrini e Pier Francesco Mola.  O palácio é conhecido por ter sido a casa de Olimpia Maidalchini, a cunhada do papa, a Pimpaccia di Piazza Navona, na qual Pasquino escreveu:  Quem diz mulher, diz dano / quem diz mulher, diz doença / quem diz Olimpia Maidalchina, diz dano doença e ruína  No ano de 1644, o Cardeal Giambattista Pamphilj, que vivia no antigo palácio da família, construído por volta de 1450, entre a Piazza Navona e a Via Pasquino, tornou-se Papa Inocêncio X.  Já o prédio, embora decorado por Agostino Tassi, não era considerado à altura do novo prestígio da família; Uma profunda reestruturação e expansão foi, portanto, decidida, incorporando os edifícios próximos, como o Palazzo Cibo, na construção  A batata quente foi dada a Girolamo Rainaldi; em 1647, Francesco Borromini foi consultado, mas a maioria de suas propostas, por razões econômicas, foram rejeitadas. Os contributos borrominianos limitaram-se assim à decoração em estuque do hall (sala principal) e ao desenho da Galeria, que se encontra no primeiro andar entre o resto do edifício e a igreja de S. Agnese que fica ao lado. A galeria se estende por toda a largura do bloco com uma grande janela Serlian em cada extremidade.  Galeria que em 1651 foi decorada por Pietro da Cortona, com cenas da vida de Enéias, o mítico fundador de Roma, contadas por Virgílio.  Ao contrário do grande e espaçoso volume do Palazzo Barberini em que pintou um afresco celebrando o reinado do antecessor de Inocêncio, Urbano VIII Barberini, a Galeria Pamphilj era longa com uma abóbada baixa que não permite observar os afrescos de um único ponto de vista . Assim, Cortona desenvolve uma série de cenas em torno de uma pintura emoldurada \"Apoteose de Enéias\", que parece central nos céus do Olimpo. As luminárias elaboradas em intervalos regulares ao longo das paredes da Galeria mostram uma combinação de motivos tipicamente usados ​​por Borromini e Cortona.  Os quartos do andar nobre (primeiro andar) possuem afrescos de artistas como Giacinto Gimignani, Gaspard Dughet, Andrea Camassei, Giacinto Brandi, Francesco Allegrini e Pier Francesco Mola.  O palácio é conhecido por ter sido a casa de Olimpia Maidalchini, a cunhada do papa, a Pimpaccia di Piazza Navona, na qual Pasquino escreveu:  Quem diz mulher, diz dano / quem diz mulher, diz doença / quem diz Olimpia Maidalchina, diz dano doença e ruína  O Palazzo Pamphilj abriga a embaixada do Brasil na Itália desde 1920 e se tornou uma propriedade brasileira em 1961.  (Original) Nell’anno 1644, il Cardinale Giambattista Pamphilj, che abitava nel vecchio palazzo di famiglia, costruito intorno al 1450, tra Piazza Navona e la Via Pasquino, divenne Papa Innocenzo X.  Dato che l'edificio, benché fosse decorato da Agostino Tassi, non venne considerato all'altezza del nuovo prestigio della famiglia; fu così decisa una profonda ristrutturazione e un ampliamento, inglobando nella costruzione gli edifici vicini, come il  Palazzo Cibo  La patata bollente fu mollata a Girolamo Rainaldi; nel 1647  fu chiesta una consulenza a  Francesco Borromini, ma la maggior parte delle sue proposte, per motivi economici, furono bocciate. I contributi borrominiani si limitarono così alla la decorazione a stucco del salone (sala principale) e la progettazione della Galleria, che si trova al primo piano tra il resto del palazzo e la chiesa di S. Agnese che si trova accanto. La galleria si estende attraverso la larghezza del blocco con una grande finestra serliana alle due estremità.  Galleria che nel 1651 fu decorata da Pietro da Cortona, con le scene della vita di Enea, il mitico fondatore di Roma, come raccontato da Virgilio.  Le stanze del piano nobile (primo piano) sono affrescati con fregi di artisti come Giacinto Gimignani, Gaspard Dughet, Andrea Camassei, Giacinto Brandi, Francesco Allegrini, e Pier Francesco Mola.  Il palazzo è noto per essere stata la dimora di Olimpia Maidalchini, cognata del papa, la Pimpaccia di Piazza Navona, su cui Pasquino scrisse:  Chi dice donna, dice danno / chi dice femmina, dice malanno / chi dice Olimpia Maidalchina, dice danno malanno e rovina  Nell’anno 1644, il Cardinale Giambattista Pamphilj, che abitava nel vecchio palazzo di famiglia, costruito intorno al 1450, tra Piazza Navona e la Via Pasquino, divenne Papa Innocenzo X.  Dato che l'edificio, benché fosse decorato da Agostino Tassi, non venne considerato all'altezza del nuovo prestigio della famiglia; fu così decisa una profonda ristrutturazione e un ampliamento, inglobando nella costruzione gli edifici vicini, come il  Palazzo Cibo  La patata bollente fu mollata a Girolamo Rainaldi; nel 1647  fu chiesta una consulenza a  Francesco Borromini, ma la maggior parte delle sue proposte, per motivi economici, furono bocciate. I contributi borrominiani si limitarono così alla la decorazione a stucco del salone (sala principale) e la progettazione della Galleria, che si trova al primo piano tra il resto del palazzo e la chiesa di S. Agnese che si trova accanto. La galleria si estende attraverso la larghezza del blocco con una grande finestra serliana alle due estremità.  Galleria che nel 1651 fu decorata da Pietro da Cortona, con le scene della vita di Enea, il mitico fondatore di Roma, come raccontato da Virgilio.  A differenza del  grande e spazioso volume del Palazzo Barberini in cui aveva dipinto un affresco che celebra il regno del predecessore di Innocenzo, Urbano VIII Barberini, la Galleria Pamphilj era lungo con volta bassa che non permette di osservare da un unico punto di vista gli affreschi. Così Cortona mette a punto una serie di scene intorno a un dipinto incorniciato ‘Apoteosi di Enea‘ che appare centrale nei cieli dell’Olimpo. Gli infissi elaborati a intervalli regolari lungo le pareti della Galleria mostrano una combinazione di motivi tipicamente utilizzati dal Borromini e da Cortona.  Le stanze del piano nobile (primo piano) sono affrescati con fregi di artisti come Giacinto Gimignani, Gaspard Dughet, Andrea Camassei, Giacinto Brandi, Francesco Allegrini, e Pier Francesco Mola.  Il palazzo è noto per essere stata la dimora di Olimpia Maidalchini, cognata del papa, la Pimpaccia di Piazza Navona, su cui Pasquino scrisse:  Chi dice donna, dice danno / chi dice femmina, dice malanno / chi dice Olimpia Maidalchina, dice danno malanno e rovina  Palazzo Pamphilj ospita dal 1920 l’ambasciata del Brasile in Italia, ed è diventato una proprietà brasiliana nel 1961.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "família pamphili",
    "fontana del moro",
    "the doria pamphilj gallery",
    "galleria doria pamphilj biglietti",
    "embaixada do brasil na itália",
    "igreja de santa inês",
    "telefone do consulado brasileiro em roma",
    "fontana di nettuno",
    "família pamphili",
    "fontana del moro",
    "the doria pamphilj gallery",
    "galleria doria pamphilj biglietti",
    "embaixada do brasil na itália",
    "igreja de santa inês",
    "telefone do consulado brasileiro em roma",
    "fontana di nettuno"
  ],
  "relateds": [
    {
      "mainName": "Palazzo Doria Pamphilj",
      "url": null
    },
    {
      "mainName": "Galeria Doria Pamphilj",
      "url": null
    },
    {
      "mainName": "Villa Doria Pamphilj",
      "url": null
    },
    {
      "mainName": "Sant'Agnese in Agone",
      "url": null
    },
    {
      "mainName": "Piazza Navona",
      "url": null
    },
    {
      "mainName": "Fontana dei Quattro Fiumi",
      "url": null
    },
    {
      "mainName": "Galeria Colonna",
      "url": null
    },
    {
      "mainName": "Palazzo Braschi",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Palazzo Barberini",
      "url": null
    },
    {
      "mainName": "Palácio Corsini",
      "url": null
    },
    {
      "mainName": "Palazzo Spada",
      "url": null
    },
    {
      "mainName": "Oratorio dei Filippini",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora do Sagrado Coração",
      "url": null
    },
    {
      "mainName": "Palazzo Madama",
      "url": null
    },
    {
      "mainName": "Palazzo Venezia",
      "url": null
    },
    {
      "mainName": "Palazzo della Consulta",
      "url": null
    },
    {
      "mainName": "Igreja de São Jerônimo da Caridade",
      "url": null
    },
    {
      "mainName": "Museu e Cripta dos Frades Capuchinhos",
      "url": null
    },
    {
      "mainName": "Palazzo Magistrale",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora da Conceição dos Capuchinhos",
      "url": null
    },
    {
      "mainName": "Palazzo Mattei di Giove",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora no Pórtico no Campitelli",
      "url": null
    },
    {
      "mainName": "Palazzo Doria Pamphilj",
      "url": null
    },
    {
      "mainName": "Galeria Doria Pamphilj",
      "url": null
    },
    {
      "mainName": "Villa Doria Pamphilj",
      "url": null
    },
    {
      "mainName": "Sant'Agnese in Agone",
      "url": null
    },
    {
      "mainName": "Piazza Navona",
      "url": null
    },
    {
      "mainName": "Fontana dei Quattro Fiumi",
      "url": null
    },
    {
      "mainName": "Galeria Colonna",
      "url": null
    },
    {
      "mainName": "Palazzo Braschi",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Palazzo Barberini",
      "url": null
    },
    {
      "mainName": "Palácio Corsini",
      "url": null
    },
    {
      "mainName": "Palazzo Spada",
      "url": null
    },
    {
      "mainName": "Oratorio dei Filippini",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    }
  ]
}