{
  "mainName": "Palazzo Mattei di Giove",
  "slug": "palazzo-mattei-di-giove",
  "category": "Monumento",
  "locationInformation": {
    "latitude": "41.8940027",
    "longitude": "12.4783013"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Michelangelo Caetani, 32, 00186 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 6840 6901",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFVH+J8 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 104
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 68
      },
      {
        "grade": 4,
        "totalRatings": 27
      },
      {
        "grade": 3,
        "totalRatings": 6
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 3
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "pátio",
      "count": 8,
      "tooltip": "pátio, mencionado em 8 avaliações"
    },
    {
      "tag": "escadas",
      "count": 6,
      "tooltip": "escadas, mencionado em 6 avaliações"
    },
    {
      "tag": "esculturas",
      "count": 4,
      "tooltip": "esculturas, mencionado em 4 avaliações"
    },
    {
      "tag": "busto",
      "count": 3,
      "tooltip": "busto, mencionado em 3 avaliações"
    },
    {
      "tag": "biblioteca",
      "count": 3,
      "tooltip": "biblioteca, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipN_T0cEKgJY1adLq6AaHwq8XbXZX-zWquoTkM2Y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM8yE2tW6HFdgXDvdFGFtvBfOiQGX6ejpP3ByQl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMF5fcsCfyKAGvcrCEbnyEX6E69gYXc_5_mGjsf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPxhPIQy5ihwJ5Xqd3o2Be5yQ8KtKCcNo0Hj3xo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNOgIfu22kFRGhZdkG07J-DZgpOd5wiHiBL_u3i=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPSKggCAAC8rD5pVwevQyr0bNoXcFVtxqw6weIF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPii3a3rKVtlZGs5foRhqhqbnXIaVTAM-Ko1wzH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM43jnMvngUj5KUsjn4WR34qjNE9lhGMxWTtBgD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNhz02GtP5c-nTtG2-2AbHjuiuPK4FUbWF4NGdp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPiOYMDKH5TTL7kjLUkBiv3cA523v3Pc307MwCc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP0Tog7Jtt9vTl_5HiBz1adIKmSMAqflEcZe6ne=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO1YnDRhfwJs6CrUAK3m1BPCpwxqHvqtpZB4woY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO-zkC_zrQ8gxMNqtzHZZ5F5rhKIMVYpWdxNnIv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNSbvxPtXwle87t3hJl_4Zq7xS4AlLDV_KZEN0l=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNVc17Z4UjxOW5hgeFh10xS5mXSWH8NDB3-U-Up=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMdmAtBxPbljyTxXr4knPHyp0Le4WFn7FqWXmIM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOX9ppvUDgww6etbbHwXD7e_lKtaSHLBVMvntZN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM1apDOdpZ2Upbmx8Vt_X7_Ij-3enU1wqVRqYSX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPAJRYaU6qveFjail4mOU8TAoCoX697WE5JAsRl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1O51s85fboVzBmDm0eR4tyRClOcXiaZuC5THJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN7ERVe993UI8WwmXzL5Ik8xZZas4iCKMUpRB47=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM5I3SQnk-OqGPqG-jBiFpV-ZRJFbgivWvCeDMX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9MI-DA0cl1zTw4h5dcyYGaXjoJqlNojY_8jZX=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Carla Antoni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq_JBrQUp-2kXMdFaJR08h_sk2LwFoLBjdCYnJK_A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Encontramos este lugar por acaso enquanto voltávamos do Largo da Torre Argentina. Nos chamou atenção, pois no centro, estavam um grupo de turistas e seu guia. Ao entrarmos, grande surpresa! Há um pátio rodeado de estátuas e uma pequena fonte ao fundo. Não visitei a área interna, por isso opino apenas sobre o pátio.  Dizem que Michelangelo Merisi (o Caravaggio) e Giacomo Leopardi, viveram aqui por um tempo. Hoje o Palácio abriga a Biblioteca de Arte Moderna e de história contemporânea. Para acessar o pátio externo não precisa pagar nada, para acessar seu interior é cobrado ingresso.",
      "gradeComment": 5
    },
    {
      "author": "Enricro Cro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoPrtG_WakBREmmkdgYNyppeI1JI0cEc6RrET7qWds=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Palazzo Mattei Di Giove, uma pérola barroca no gueto judeu em Roma, projetado por Carlo Maderno em 1600. Aqui viveu Giacomo Leopardi, convidado em 1822 de seu tio Carlo Teodoro Antici de Recanati  (Original) Palazzo Mattei Di Giove, perla barocca nel ghetto ebraico a Roma, progettata da Carlo Maderno nel 1600. Qui visse Giacomo Leopardi, ospite nel 1822 dello zio Carlo Teodoro Antici di Recanati",
      "gradeComment": 5
    },
    {
      "author": "Gianluca Pica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucol89bTltKwsay3b5J9NpcP9FHY8kjkKscTmBhvkgk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O Palazzo Mattei di Giove é um dos mais belos edifícios renascentistas que, ao longo dos séculos, mostra o seu encanto e história inalterados. Hoje com várias instituições públicas, é realmente lindo poder acessar livremente o pátio interno, um elemento típico dos palácios renascentistas, e ficar encantado com a fileira de arcos que serpenteiam ao nosso redor, alternados em parte por nichos com bustos de mármore da época romana. Uma mistura de testemunhos antigos e modernos que fazem do Renascimento um momento de ouro para Roma. O edifício foi um dos símbolos arquitetônicos do poder e opulência da família Mattei, que no século XVI estava certamente entre os mais proeminentes de toda a cidade. Um edifício fascinante que também domina o histórico, infelizmente para a história recente, a Via Cairoli em Roma, a poucos passos do Largo di Torre Argentina.  (Original) Palazzo Mattei di Giove è uno dei più bei edifici rinascimentali che, a distanza di secoli, mostra inalterato il suo fascino e la sua storia. Sede oggi di diverse istituzioni pubbliche, è davvero bellissimo poter accedere liberamente al cortile interno, elemento tipico dei palazzi rinascimentali, e rimanere estasiati dalla fila di archi che si snodano tutti attorno a noi, alternati in parte da nicchie con busti marmorei di epoca romana. Un mix di testimonianze antiche e più moderne che rendono il Rinascimento un momento d'oro per Roma. L'edificio fu uno dei simboli architettonici del potere e dell'opulenza della famiglia Mattei, che nel Cinquecento era certamente tra le più in vista di tutta l'Urbe. Un palazzo affascinante che affaccia anche sulla storica, purtroppo per la storia recente, Via Cairoli a Roma, a pochi passi da Largo di Torre Argentina.",
      "gradeComment": 5
    },
    {
      "author": "Silvio Melazzo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoSUkS41kb5io_8pcjtjbIl2Fq0oVhjO71TLqPjOw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Magnífico palácio, que não aparece do lado de fora, mas dentro dos pátios e escadas, possui toda uma série de estátuas, decorações e esculturas que realmente valem a pena ver. Você entra sem problemas para dar uma olhada. Eu recomendo  (Original) Palazzo magnifico, che da fuori non sembra, ma all'interno dei cortili e nelle scale, ha tutta una serie di statue, decorazioni e sculture, che vale veramente la pena di vedere. Si entra senza problemi per dare uno sguardo. Lo consiglio",
      "gradeComment": 4
    },
    {
      "author": "Domenico D'Anna",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrMhtnviidPhYx4pxzDJe0KP8rBQzhSBXceel4IM_0=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Está localizado perto do esplêndido bairro judeu, onde você pode se encontrar facilmente indo primeiro à praça homônima e depois continuando na rua característica. Um lugar pouco conhecido é o Palazzo Mattei, mas que traz consigo grandes acontecimentos do passado, desde a estada de Giacomo Leopardi (o palácio também é chamado de \"Antici\", como a fanática mãe do poeta) ao terrível assassinato de Aldo Moro, o cujo cadáver foi encontrado nas imediações.  (Original) Sorge nei pressi dello splendido quartiere ebraico in cui ci si può ritrovare molto facilmente recandosi dapprima nell'omonima piazza e poi proseguendoratteristica via. Luogo poco conosciuto il palazzo Mattei, ma che invece porta con sè grandi eventi del passato, dal soggiorno di Giacomo Leopardi (Il palazzo infatti si chiama anche \"Antici\", come la bigotta madre del poeta) fino al terribile omicidio di Aldo Moro, il cui cadavere fu ritrovato nelle immediate vicinanze.",
      "gradeComment": 5
    },
    {
      "author": "thierry Chastagner",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp1gC3lGp4A7-PzEvm1zdhUfq2qVCfHuYe1BXJcng=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) localizado a 20 metros da fonte de Tartarughe, podemos facilmente passar ao lado deste magnífico palácio sem vê-lo; o pátio interno é uma das partes mais notáveis ​​do palácio; descobrimos uma loggia dupla com arcadas triplas e na parte superior são bustos de imperadores romanos; os lados são decorados com baixos relevos e medalhões antigos; ver imperativamente ...  (Original) situé à 20 mètres de la fontaine de Tartarughe, on peut facilement passé à coté de ce magnifique palais sans le voir; la cour intérieure est une des parties les plus remarquables du palais; on y découvre une double loggia à triple arcades et sur la partie supérieure sont disposés des bustes d'empereurs romains; les côtés sont décorés de bas-reliefs antiques et de médaillons; à voir impérativement...",
      "gradeComment": 4
    },
    {
      "author": "Mirco Fontana",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpIzRPYhAWVBKGgnXUOcN03YjFCEzffUJw2nLsjCA=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Esplêndido castelo nos Apeninos, a 30 km de Bolonha. Reserve com antecedência, aberto apenas nos finais de semana. Entrada € 10 com guia. Encantador  (Original) Splendido castello sull'Appennino a 30km da Bologna. Prenotate con anticipo, aperto solo nel week end. Ingresso 10€ con guida. Incantevole",
      "gradeComment": 5
    },
    {
      "author": "Mauro Rm",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmkgZEo9x9uEJP6yy6TFI95D66XqGxytsWjWdP1=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Edifício magnífico do período do século XVII onde Leopardi também se hospedou em 1822. Você pode entrar livremente no pátio interno e subir o lance de escadas que leva ao American Study Center e à State Discotheque. Uma pérola de rara beleza no bairro de Sant'Angelo, definitivamente vale a pena visitar, sem filas e sem ingressos para ver, pelo menos de fora, um exemplo de arquitetura bem preservada.  (Original) Magnifica costruzione di periodo seicentesco dove soggiorno’ anche Leopardi nel 1822. Potete entrare liberamente nel cortile interno e percorrere la rampa di scale che porta al centro studi americano e alla Discoteca di Stato. Una perla di rara bellezza nel rione Sant’Angelo, sicuramente da visitare, nessuna fila e nessun biglietto d’ingresso per vedere, almeno da fuori, un esempio di architettura ben conservata.",
      "gradeComment": 5
    },
    {
      "author": "Coffeezavr",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrbwP_C9VWp2CsVWVSwTIgh22nXJPoaaxFVau8QfQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um palácio muito bonito. Os Mattei eram patrícios famosos. Na Idade Média, a riqueza da família foi aumentada pelo Papa Inocêncio II e 8 cardeais. Mattei era o dono das chaves do gueto romano. Em 1601, Caravaggio vivia neste palácio, cujo nome verdadeiro era Michelangelo Merisi , onde, por ordem de Chiriaco Mattei, pintou um quadro de João Batista, agora instalado nos Museus Capitolinos, sua descoberta no gabinete do prefeito romano em 1953 foi uma verdadeira sensação. Muitas belas estátuas podem ser vistas no pátio do palácio.  (Original) Очень красивый дворец. Маттеи были известными патрициями.В Средние века богатства рода приумножили папа Иннокентий Второй и 8 кардиналов.Маттеи владели ключами от римского гетто.В 1601 году в этом палаццо проживал Караваджо,настоящее имя которого Микеланджело Меризи,где по заказу Чириако Маттеи написал картину Иоанн Креститель,находящуюся ныне в Капитолийских музеях.Ее обнаружение в кабинете римского мэра в 1953 году стала настоящей сенсацией.Во дворе палаццо можно увидеть много красивых статуй.",
      "gradeComment": 5
    },
    {
      "author": "marta m. fernandez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqYD8oj6Qy05TQi2rxKZb1NXEgy5mcmnMk6BQwPqg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Belo palácio, em um lindo bairro. Se você quiser ver esculturas e frisos romanos do fórum, este é o lugar certo.  (Original) Bonito palacio, en un precioso barrio. Si quieres ver esculturas y frisos romanos del foro, es el lugar.",
      "gradeComment": 3
    },
    {
      "author": "Bram Warrick",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp4nfDI9lPGkTdNpt3_NsB0xoz8p24XxliutdkKWLM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Descobrimos isto inteiramente por acidente e foi uma das nossas paradas favoritas. Grandes esculturas em torno de um pequeno pátio.  Explore mais detalhadamente para verificar discretamente os passos ao lado - eles são um verdadeiro deleite.  Bibliotecas abundam aqui, então a apreciação calma parece melhor.  Passeios pagos estão disponíveis para aqueles que querem ir por esse caminho.  (Original) We discovered this entirely by accident and it was one of our favorite stops. Great sculptures surrounding a small courtyard.  Explore further to discretely check the steps on the side - they're a real treat.  Libraries abound here, so quiet appreciation seems best.  Paid tours are available for those who want to go that route.",
      "gradeComment": 5
    },
    {
      "author": "Giusy Varvarà",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm4SWbUax35qeCaapKcs6T1tOqoPv2I0yx8AWdA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Definitivamente vale a pena visitar. Infelizmente, eu só visitei o pátio porque era um convidado no auditório. Eu me vi diante de uma maravilha das estátuas clássicas de beleza incomensurável! Pena que não poder visitar o palácio ... se esta é a entrada!  (Original) Sicuramente da visitare. Purtroppo io ho visitato solo il cortile perché ospite all'auditorium. Mi sono ritrovata di fronte a una meraviglia di statue classiche di una bellezza incommensurabile! Peccato non aver potuto visitare il palazzo...se questo è l'ingresso!",
      "gradeComment": 3
    },
    {
      "author": "Beryllium74 _",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrGrVPkRC6on9XcGbl-qJGgwVJUr1N7L6Vbjdo16ec=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O Palazzo Mattei di Giove (também chamado Antici Mattei) é um palácio em Roma localizado no centro histórico, entre a Via Michelangelo Caetani e a Via dei Funari, no bairro de Sant'Angelo. Atualmente, abriga algumas instituições culturais: dois institutos do Ministério do Patrimônio Cultural e Atividades - a Biblioteca de História Moderna e Contemporânea e o Instituto Central do Patrimônio Som e Audiovisual, anteriormente State Disco - o American Studies Center e o Historical Institute para a era moderna e contemporânea.  (Original) Palazzo Mattei di Giove (detto anche Antici Mattei) è un palazzo di Roma sito nel centro storico, tra via Michelangelo Caetani e via dei Funari, nel rione Sant'Angelo. Ospita attualmente alcune istituzioni culturali: due istituti del Ministero per i Beni e le Attività Culturali - la Biblioteca di storia moderna e contemporanea e l'Istituto Centrale per Beni Sonori e Audiovisivi, già Discoteca di Stato - il Centro Studi Americani e l'Istituto storico per l'età moderna e contemporanea.",
      "gradeComment": 5
    },
    {
      "author": "Sara Terreni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq9PFhT-EhD8D__ZJ2w90lboEUmeN_4w7_8J2fnoj4=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um dos mais belos edifícios do gueto de Roma. Imperdível durante uma caminhada no centro da cidade, entre o Largo Argentina e a Piazza delle Tartarughe. A poucos passos, a placa dedicada a Aldo Moro.  (Original) Uno dei più bei palazzi nel ghetto di Roma. Imperdibile durante una passeggiata in zona centro, tra largo Argentina e piazza delle Tartarughe. A pochi passi, la lapide dedicata ad Aldo Moro.",
      "gradeComment": 5
    },
    {
      "author": "claudio s",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlycLaW-T7N66NK13VkWE10gW1kkUPT6c8RWI4d=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Belo palácio do século XVII, com um pátio cheio de esculturas romanas e bustos representando as famílias Mattei e Habsburgo. No primeiro andar, afrescos de Pietro da Cortona e outros artistas. Infelizmente, as outras pinturas foram substituídas por cópias fotográficas. Seria necessário uma restauração.  (Original) Bel Palazzo del '600 con un cortile ricco  di sculture di epoca romana oltre che busti  raffiguranti  la famiglia Mattei e Asburgo. Al primo piano affreschi  di Pietro da Cortona ed altri artisti. Purtroppo gli altri quadri sono state sostituiti  da copie fotografiche.. Necessiterebbe di un restauro .",
      "gradeComment": 3
    },
    {
      "author": "Federico Fabbri",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr7-vhX5nsNlmOH7bXosCgAJ5-7vzcqBivIIJOo9A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) No Palazzo do século XVII, da família Mattei, o pátio é de particular interesse. Vale a pena mencionar uma das primeiras obras de Pietro da Cortona. Abriga o Instituto de Estudos Americanos, a Biblioteca de História Moderna e Contemporânea e a Discoteca Estadual  (Original) Nel Palazzo del '600 della famiglia Mattei di particolare interesse è il cortile. Si segnala uno dei primi lavori di Pietro da Cortona all'interno. Ospita l'Istituto di Studi Americani, la Biblioteca di storia moderna e contemporanea e la Discoteca di Stato",
      "gradeComment": 5
    },
    {
      "author": "Oleksiy Havrikov",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoVflbGB9YAChQ_38JmVW863dtGCMij8JuGcvY_cg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Palácio do Príncipe Julius Matei, um dos famosos colecionadores de obras de arte antigas em Roma, o Renascimento. E hoje é uma cidade zhemchyuzhena segredo. O pátio do museu sob o céu aberto. Se você quiser saber mais sobre Roma e sua história, entre em contato com o guia turístico Rome Alexei no Facebook  (Original) Дворец принца Юлия Матей,  одного из знаменитых колекционеров античных произведений искусства в Риме эпохи возрождения.  И сегодня это потайная жемчюжена города. Внутренний  двор музей под открытим небом. Если вы хотите узнать больше о Риме и его истории обращайтесь к Гид экскурсии Рим Алексей в фейсбуке",
      "gradeComment": 5
    },
    {
      "author": "Alys M",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpT8oji5HqYAaVi6WDCCplueb4d3YwB5W_aUbvnHw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Magnífico  (Original) Magnifico",
      "gradeComment": 5
    },
    {
      "author": "Patrizio Pirrone",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnc5XnIo0RVQB8AbJWj7-tyChJjMnQ5o1SWASfn=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Palácio maravilhoso!  (Original) Palazzo stupendo!",
      "gradeComment": 5
    },
    {
      "author": "Robert Thornton-Smith",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp3Yuq9HQMpEKq60eA75Pbwv8hiGC0DcR4wUReWTA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Mattie Palace, tranquilo e tranquilo. Pequena jóia escondida para encontrar  (Original) Mattie Palace, quite and tranquil. Small little hidden gem to find",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "palazzo mattei di giove visita",
    "palazzo mattei di giove orari",
    "palazzo mattei di giove roma visita",
    "palazzo giovè",
    "isola mattei",
    "ciriaco mattei",
    "palazzo caetani, roma",
    "palazzo orsini roma interni"
  ],
  "relateds": [
    {
      "mainName": "Palazzo Mattei di Paganica",
      "url": null
    },
    {
      "mainName": "Fonte Das Tartarugas",
      "url": null
    },
    {
      "mainName": "Palazzo Caetani (Gaetani)",
      "url": null
    },
    {
      "mainName": "Castello di Giove",
      "url": null
    },
    {
      "mainName": "Villa Celimontana",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Igreja de Santa Catarina dos Funari",
      "url": null
    },
    {
      "mainName": "Palazzo Mattei-Caetani",
      "url": null
    },
    {
      "mainName": "Palazzo Costaguti",
      "url": null
    },
    {
      "mainName": "San Nicola in Carcere",
      "url": null
    },
    {
      "mainName": "Palazzo Pamphilj",
      "url": null
    },
    {
      "mainName": "Pórtico de Otávia",
      "url": null
    },
    {
      "mainName": "Ponte Céstio",
      "url": null
    },
    {
      "mainName": "Palazzo Albani Del Drago",
      "url": null
    },
    {
      "mainName": "Teatro de Marcelo",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora no Pórtico no Campitelli",
      "url": null
    },
    {
      "mainName": "Ponte Fabrício",
      "url": null
    },
    {
      "mainName": "Basilica de Nossa Senhora em Domnica na Naveta",
      "url": null
    },
    {
      "mainName": "Museu da Civilização Romana",
      "url": null
    },
    {
      "mainName": "Ponte Quebrada",
      "url": null
    },
    {
      "mainName": "Celio",
      "url": null
    },
    {
      "mainName": "Palazzo Spada",
      "url": null
    },
    {
      "mainName": "Palazzo Barberini",
      "url": null
    }
  ]
}