{
  "mainName": "Palazzo Piccolomini",
  "slug": "palazzo-piccolomini",
  "category": "Museu",
  "locationInformation": {
    "latitude": "43.0766796",
    "longitude": "11.6785521"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Piazza Pio II, 2, 53026 Pienza SI, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "palazzopiccolominipienza.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 0577 286300",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "3MGH+MC Pienza, Siena, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 415
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 259
      },
      {
        "grade": 4,
        "totalRatings": 112
      },
      {
        "grade": 3,
        "totalRatings": 27
      },
      {
        "grade": 2,
        "totalRatings": 8
      },
      {
        "grade": 1,
        "totalRatings": 9
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "audioguia",
      "count": 31,
      "tooltip": "audioguia, mencionado em 31 avaliações"
    },
    {
      "tag": "jardim",
      "count": 27,
      "tooltip": "jardim, mencionado em 27 avaliações"
    },
    {
      "tag": "renascimento",
      "count": 17,
      "tooltip": "renascimento, mencionado em 17 avaliações"
    },
    {
      "tag": "móveis",
      "count": 14,
      "tooltip": "móveis, mencionado em 14 avaliações"
    },
    {
      "tag": "lógia",
      "count": 12,
      "tooltip": "lógia, mencionado em 12 avaliações"
    },
    {
      "tag": "papa",
      "count": 7,
      "tooltip": "papa, mencionado em 7 avaliações"
    },
    {
      "tag": "pátio",
      "count": 7,
      "tooltip": "pátio, mencionado em 7 avaliações"
    },
    {
      "tag": "cidade ideal",
      "count": 6,
      "tooltip": "cidade ideal, mencionado em 6 avaliações"
    },
    {
      "tag": "vale",
      "count": 6,
      "tooltip": "vale, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOVYN5gMtxFbZvuX9kh9EVPHqLibclxw6FGrw5y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM_zB6IL0MI25U6S_Pxa2uvB-TKuATnGErw5Up7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO6cr5HSisfljnA__MiWd2oWTfnCBXdc9tdfDoX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMT9VpFORJD9Ko9XKDS1UcILDirZBNZx-PSYVuq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0WoSYRb7rJmkErpY83pit0aAl-KWGeWc3ZlSa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPn-5x0pE6KE9XV6IMgFpVmbOJq7SpSCbT_LRBf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOnidU379V3IA8s7XTgDPMhyvzM7iJnYBhUIJAn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOrbZBllVKaBw9NbkMAWrM44UETKSG3ApJ2E349=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMSSzDCMkYgfdvLVM284-W3X4y1VbESm8pHxWMX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMbeAhqMGCta6-3_YjlSCgZ0poW83rI_FQQI26U=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPxo2jGmuPzTbSjwddIyO46X36pG86dTYIG4SCA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMyXrprWt9XFMvfcvfM1YYgK4dRbI-B_jpTPl_j=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNfnmKPKn1ZIm5ahO9_RiBmTXkqp_b10EJlY7X0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM1_6Wn7kUbZ5y0tN3QdFIHIGDQqCxHRs7Iw4PT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMlkVYANDkamQHrN1ImWReUWJyKIM3U4B0v2esk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOU9jzm1waPL4ReeNGwg39XWsuaSB0WnWGTCoVD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPCI5FaHzhOy1T2WPRVrttWp0GKkHj0pDywfDVR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO279WvUMwfRO6LQRHnres-hnnW07c9uC88uzD_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNYk_EI_hJDq4aqzllDeOSfaiDW4-xGYSNxjutd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQzDV3TX2_DD9DDYNy2HSD-lJH1k9g7LWC704=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMpaRwkTsrTJ8Qruq2IEQa_KolJGVKzQWcuHJ16=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOByYdxEi7OaX4id3jEOL4ogXc7tjSo_cys_7Kn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOETMBfMdAAh9A30xgwbDOumVl1nAGNcbmyr8E3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMq-cvcW9uTOStgij2zCYf8MQAbMXG6nDJkzOXp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNyXc_6a-vOaRrn-cA_HqvYckp-TPXxj5sFcpAk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNjehCn9w7_N6WqxlNYffFBP-_y2dvVZdJaByn9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOGJfZBf8xLEi_s57zCEgkmShVXdQK5j_3kvVvd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPDx1uRmq3Y3pwpXkSkGi1yd8SHc2uyyYY3MlN9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmLDRzXNp8CqPjF6xsPt2whG1ebR9NU_rfecTk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNx150lhUA3tpBaoH5Upu7bsqyuhv1lFituaEVD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPwFdDGqK1sVwKdlY4rtVFrBMv-6Rse1SJJrwQg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMQc_Up4s9nNjO3ceG6prsYfRPQSeS8IV1b2l0J=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0cZ5sKeX7XkuO5WvXkuWwo27nSH1TrlL9nMeR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNNegh4op7_0gOQRkI3Y4oVldSesEeQY_Tc2omj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOE8jNNzY-ozpKkzzlV7UmW9-e2ftr7cSag-upa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5Y_57-XCgKji1YyojVbtT_NoamEB1Ii_Hm4IZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNFsFAKZF3Nx1eM0FvMImR7BFlwJMN_YTziBBg4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNHr0BQhATpLrucAh9sjl66Q0ea2dI_rzE9ySRv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNqITmWmDK1atsxBigs1Hlp4_um4gq4Uw3Is7I_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJP15gjkYMCTKebHG5czcUVpt85RBNCrmOIRTQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNUKCQAgzsOeYOcDJoKPbm6mDVAYo37mmbyK8hG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKHZQU-rysNwVr4QARffDqVoDDGThA62TMQIkI=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Paolo Boschi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrq84PkUjCCkd43p60D7ESaVhl78wfCoslepc3X=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) É um esplêndido palácio renascentista que foi construído por Bernardo Rossellino a partir de 1459 inspirado no florentino Palazzo Rucellai idealizado por seu mestre Leon Battista Alberti. Ele se eleva à direita do Duomo e tem vista para a Piazza Pio II. À esquerda da porta de entrada lateral (na praça) existe um poço monumental (também de Rossellino). O edifício é de três andares, tem um pátio interno composto e um terraço ajardinado. Foi locação de vários filmes e séries. Ser visto.  (Original) È uno splendido palazzo rinascimentale che fu realizzato da Bernardo Rossellino dal 1459 ispirandosi al fiorentino Palazzo Rucellai concepito dal suo maestro Leon Battista Alberti. Sorge a destra del Duomo e si affaccia su Piazza Pio II. A sinistra della porta d'ingresso laterale (sulla piazza) presenta un pozzo monumentale (pure del Rossellino). Il palazzo è articolato su tre piani, ha una composta corte interna e una terrazza giardino. È stato la location di vari film e serie. Da vedere.",
      "gradeComment": 5
    },
    {
      "author": "Donato Iannuzzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpm6Bt_UZbc2xcfdLoQiDyJSg86RAfLKrs3HhCnfA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este casarão histórico em estilo renascentista certamente merece uma visita e isto pode ser feito de duas maneiras diferentes: a visita completa consiste em explorar o andar nobre do edifício (ou seja, o primeiro andar), que se realiza por meio de um guia, e depois tem a oportunidade de se deslocar livremente para as salas do rés-do-chão (utilizadas para exposições temporárias) e para o bonito jardim suspenso, sendo estes também as únicas salas acessíveis no circuito reduzido. Em ambos os casos, um guia de áudio também é fornecido para uma audição mais ampla do que o mostrado.  Na altura em que escrevo esta análise, o preço da visita completa é de 10 euros e o do rés-do-chão só com jardim é de 5 euros. Julgo importante sublinhar que a visita completa inclui também o acesso ao Palazzo Borgia, em frente, onde se pode apreciar a igualmente interessante exposição do Museu Diocesano e poder usufruir do mesmo audioguia utilizado para a exposição no Piccolomini Palácio.  Para ser mais preciso, o guia de áudio é muito extenso e apresenta dezenas e dezenas de gravações para ambos os edifícios e, talvez, também para Pienza em geral. Claro, se você apenas visitar o jardim, o único registro a esse respeito pode parecer redutor.  Os quartos do palácio Piccolomini são interessantes para visitar e têm intactos muitos dos móveis de época que, no entanto, talvez também devido a Covid, nos encontramos explorando com o tempo limitado em meia hora enquanto eu teria apreciado poder morar em um um pouco mais.  O acesso à varanda com pórtico oferece uma bela vista sobre o jardim e o Val d'Orcia, de referir que esta é a única sala do piso principal onde serão permitidas fotografias e filmagens.  Por outro lado, quem quiser aproveitar a reduzida visita ao rés-do-chão com acesso ao jardim poderá ainda encontrar (pelo menos nos dias de hoje) uma bela exposição temporária de trajes de época utilizados em vários filmes. O jardim suspenso italiano agrada à vista com a sua simetria de perspectiva e agrada também ao olfato pela presença de alguns loureiros.  Sim, o jardim é pequeno, não é preciso ser um gênio para entendê-lo e é fácil perceber mesmo antes de entrar e - apesar de tudo - a meu ver vale todo o custo da passagem; no entanto, não acho difícil imaginar que para outras pessoas um sorvete no Corso possa ter parecido um investimento melhor.  Também bela é a perspectiva que se pode observar desde a porta do Corso Rossellino até culminar na fonte colocada no centro do jardim e na janela central em arco, aberta na parede que serve de pano de fundo cénico ao próprio jardim.  Em conclusão, se Pienza se apresenta como um maravilhoso terraço no Val d'Orcia, a vista do vale desde o jardim e da varanda com pórticos do palácio Piccolomini é prerrogativa dos terraços mais exclusivos e privilegiados da cidade.  (Original) Questa dimora storica in stile rinascimentale merita certamente una visita e questa può essere effettuata in due modi differenti: la visita completa consiste nell'esplorazione del piano nobile del palazzo (ovvero il primo piano), che avviene per mezzo di una guida, e poi si ha la possibilità di recarsi liberamente negli ambienti del piano terra (usati per mostre temporanee) e nel grazioso giardino pensile, questi ultimi sono anche gli unici ambienti accessibili nella visita ridotta. In entrambe i casi viene fornita anche una audioguida per un ascolto più diffuso di quanto viene mostrato.  Nel momento in cui sto scrivendo questa recensione il prezzo della visita completa è di 10 euro e quello del solo piano terra con giardino è di 5 euro. Reputo importante sottolineare che la visita completa prevede l'accesso anche al dirimpettaio palazzo Borgia, dove si apprezza l'altrettanto interessante mostra del Museo Diocesano e potendo usufruire della stessa audioguida utilizzata per la mostra del palazzo Piccolomini.  Per la precisione, l'audioguida è molto vasta e presenta decine e decine di registrazioni per ambedue i palazzi e, forse, anche per Pienza in generale. Chiaro che, se si visita solo il giardino, l'unica registrazione al riguardo potrà sembrare riduttiva.  Le stanze del palazzo Piccolomini sono interessanti da visitare e presentano intatti molti degli arredi d'epoca che però, forse anche causa Covid, ci si trova ad esplorare con il tempo contingentato a mezz'ora mentre io avrei apprezzato potermi dilungare un po' di più.  L'accesso al balcone porticato offre una bellissima vista del giardino e della val d'Orcia, va precisato che questo è l'unico ambiente del piano nobile dove sarà consentito effettuare fotografie e riprese.  Chi invece volesse usufruire della visita ridotta al solo piano terra con accesso al giardino, potrà comunque trovare (almeno in questi giorni) una bella mostra temporanea di costumi d'epoca utilizzati in diverse pellicole cinematografiche. Il giardino pensile all'italiana è piacevole alla vista con la sua prospettica simmetria e risulta anche gradevole all'olfatto per la presenza di alcuni alberi d'alloro.  Si, il giardino è piccolo, non ci vuole un genio per capirlo ed è facile rendersene conto anche prima di entrare e -malgrado tutto- a mio modo di vedere vale tutto il costo del biglietto; tuttavia non faccio fatica ad immaginare che ad altre persone un gelato seduti sul Corso possa essere sembrato un migliore investimento.  Bellissima anche la prospettiva che si osserva dal portone su corso Rossellino fino a culminare sulla fontana posta al centro del giardino e sul finestrone ad arco centrale, aperto sul muro che funge da quinta scenica al giardino stesso.  In conclusione, se Pienza presenta sé stessa come una meravigliosa terrazza sulla val d'Orcia, la vista che si gode della valle dal giardino e dal balcone porticato del palazzo Piccolomini è quella appannaggio delle terrazze più esclusive e privilegiate in città.",
      "gradeComment": 5
    },
    {
      "author": "Paolo D'Ancona",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrr2XFbO87XClnf9-8wpuJZihrWtwn7YcZt7wAKkw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Pequeno, mas interessante. Visita com guia de áudio incluído no preço. Não sei se podem tirar fotos no andar nobre do prédio (que pena) mas um lindo jardim italiano com uma vista de tirar o fôlego. Não é uma direção, mas um palácio nobre. Recomendado  (Original) Piccolo ma interessante. Visita con audioguida inclusa nel prezzo. Non so possono fare foto nel piano nobile del palazzo (peccato) ma un bel giardino all'italiana con un panorama mozzafiato. Non è una regia, ma un palazzo nobile. Consigliato",
      "gradeComment": 4
    },
    {
      "author": "eva m",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoix0xCDHe_7oy_yswEeiQWq3p9g1o_McYOfSAz1Q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O que você quer dizer com um palácio renascentista que é um patrimônio da UNESCO?!?! Só posso aconselhar, enquanto estiver aí, a tirar partido das casas de banho que se encontram no rés-do-chão e são bastante decentes, mas com muito espaço para melhorias.  (Original) Cosa vuoi dire di un palazzo rinascimentale patrimonio UNESCO?!?! Io vi posso solo consigliare, già che siete lì, di approfittare dei bagni che sono al piano terra e sono si abbastanza decenti, ma con largo margine di miglioramento.",
      "gradeComment": 5
    },
    {
      "author": "Massimiliano Noviello",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrRQj2PFdZq5xrJnKGA4JX-rpTLjhAgwJju7ipI6z4=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Local interessante para visitar com guias de áudio. Eles optaram por acompanhar os grupos de visitantes com um guia, mas que apenas diz sem foto, por favor! Achei um pouco estranho. Teria sido bom poder fazer algumas perguntas que um guia de áudio estéril nunca responderia. Isso diminui o charme misterioso e intrigante de um local tão bonito.  (Original) Interessante location da visitare mediante audioguide. Hanno scelto di accompagnare i gruppi di visitatori con una guida ma che dice solo no photo please! L'ho trovato un tantino strano. Sarebbe stato bello poter fare qualche domanda alla quale una sterile audioguida non potrà mai rispondere. Questo abbassa quel fascino misterioso e intrigante di una così tanto bella location.",
      "gradeComment": 3
    },
    {
      "author": "Sara _pcn",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnIlAXUrUpvQb7uNWD92BiNX2gdOPuzvO8rtvQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Como estudantes de arquitetura, eu diria que nos divertimos muito. O guia de áudio gratuito foi útil e os ambientes visitados foram realmente sugestivos. Pena que não pudemos tirar fotos lá dentro.  (Original) Come studenti di architettura direi che ci siamo trovati benissimo. L'audioguida gratuita è stata utile e gli ambienti visitati erano davvero suggestivi. Peccato non aver potuto fare foto all'interno.",
      "gradeComment": 5
    },
    {
      "author": "Oronzo Cosola",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucosOr2-oDaV7rt-RZWkICJizf-00uVb54VPdmQp7Q=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) O palácio é muito bonito e foi restaurado, no seu interior e nas obras de arte que contém, de forma soberba e os quartos dão uma imagem secreta da vida que aí se passou. Exclusivo para a organização. Dado o custo da passagem, um tempo menos rápido e apressado deve ser permitido.  (Original) Il palazzo è molto bello ed è stato restaurato, al suo interno e nelle opere d'arte che contiene, in maniera superba e le stanze danno un'immagine cincreta della vita che vi si svolgeva. Unico appunto all'organizzazione. Visto il costo del biglietto, dovrebbe assolutamente essere consentita una tempistica meno veloce e frettolosa.",
      "gradeComment": 4
    },
    {
      "author": "Anna dG",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrXXtuY_Aw8faL9JXq3auHYsa1Mf15vQ9p8KWKCvw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Worth to come . You can not make pictures inside but the views , rooms and the garden worth the visit. There are only organize tours.",
      "gradeComment": 5
    },
    {
      "author": "Evren Uysal",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqIT6PIrI8JOvfGy1cPkeNkASkR63b_UL-GYMn9Kuk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) 🏛 Boa estrutura. Usado como museu.  Uan Şuan müze olarak kullanılan güzel bir tesis.  Renascença: - 1 arquitetura (Palazzo Piccolomini) Título: Palazzo Piccolomini Autor: Bernardo Rossellino (1409-1464) Cronologia: 1454 Estilo: Renascença Técnica: Triplanti 4 formaggi Material: Pedra trabalhada Medidas: 27 metros de altura Localizada: Pienza, Toscana, Itália Assunto : Interpretação:  (Original) 🏛 Nice facility. Used as a museum.  🏛 Şuan müze olarak kullanılan güzel bir tesis.  Del Renaixement: - 1 arquitectura (Palazzo Piccolomini) Títol: Palazzo Piccolomini Autor: Bernardo Rossellino(1409-1464) Cronologia: 1454 Estil: Renacentista Tècnica: Triplanti 4 formaggi Material: Pedra treballada Mides: 27 metres d’altura Es localitza: Pienza, Toscana, Italia Tema: Interpretació:",
      "gradeComment": 5
    },
    {
      "author": "Francesco De Leo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqmBfizT0fCnyeotQRiFTEL-rrXid7dkurkHebDyQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Pelo preço (apenas 10 euros) vale a pena uma visita visto que o museu também está incluído.  (Original) Per il prezzo ( solo 10 euro) vale la pena visitarlo visto che c'è compreso anche il museo.",
      "gradeComment": 4
    },
    {
      "author": "Arianna Lanza",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlIiPuuasUdVcih1v8c-6lk4mSP9hn84ndcc7s7=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Belo jardim e loggia com vistas maravilhosas. Linda coleção de fantasias renascentistas  (Original) Bel giardino e loggiato con vista meravigliosa. Bella lacollezione costumi rinascimentali",
      "gradeComment": 4
    },
    {
      "author": "MoJo 0103",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkxe6JozhlgDDmTo6R2j_awgzynfeZPsDcXdeDC=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) A entrada vale a pena pela arquitetura do edifício e pela vista maravilhosa da varanda sobre o jardim até o Val d'Orcia.  As exposições no museu são bastante curiosidades. As explicações sobre o museu vêm do aparelho.  (Original) Der Eintrittspreis lohnt sich für die Architektur des Gebäudes und die wunderbare Aussicht von der Veranda über den Garten ins Val d'Orcia.  Die Ausstellungsstücke im Museum sind eher Kuriositäten. Die Erläuterungen zum Museum kommen vom Apparat.",
      "gradeComment": 5
    },
    {
      "author": "Ciccio Masagga",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmm8NM8YBanTogjTgPXazZnuioSt2T_8f2fCD4=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Bela experiência, a orientação por voz é realmente o topo. Biblioteca muito bem abastecida. Os espaços do museu são realmente interessantes e estão muito bem conservados. Recomendo a todos que visitem o museu. Também vale a pena visitar o resto do centro histórico, uma bela cidade, Pienza a \"cidade ideal\"  (Original) Bellissima esperienza, la guida vocale è davvero il top. Libreria molto ben fornita. Gli spazi del museo sono davvero interessanti, e molto ben tenuti. Consiglio a tutti la visita al museo. Da visitare anche il resto del centro storico, un paese bellissimo, Pienza la \"città ideale\"",
      "gradeComment": 5
    },
    {
      "author": "Danilo Bolognesi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqVZ1Ch2WpU1gNUCs5V9-Ky3KybzNBu_TsSNlu0SiI=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) O palácio, também chamado de Pontifício, foi encomendado por Enea Piccolomini, ou Papa Pio II, a Bernardo Rossellino, como parte do projeto de reconstrução de Pienza como cidade ideal. Projetado na segunda metade do século XV (depois de 1459), para sua construção Rossellino foi inspirado no Palazzo Rucellai em Florença, obra de seu mestre Leon Battista Alberti. O palácio é um dos primeiros exemplos da arquitetura renascentista.  Nos últimos tempos, o palácio também foi usado como cenário para várias cenas do filme L'arcidiavolo com Vittorio Gassman e o filme Le agradável noites sempre com Gassman e Ugo Tognazzi. O edifício possui uma planta quadrada, desenvolvida em três andares, feita de pedra finamente trabalhada em uma rusticidade leve, de baixo para cima. No primeiro e no segundo andar, há duas ordens de janelas de tamanho considerável, equidistantes entre si, com pilastras e perfis com saliências salientes. Cada janela é dividida em duas partes por uma coluna fina. Abaixo das janelas, como para destacar os sótãos internos, uma moldura percorre os cantos e, entre algumas janelas, os brasões da família, em pedra, com as insígnias apostólicas em ouro e prata. Na fachada norte, existe o enorme portal que constitui a entrada principal do edifício.  No interior, o edifício contém um pátio retangular com uma galeria aberta apoiada por colunas de pedra. O jardim, que ocupa o espaço no lado sul do edifício, é pequeno, mas representa parte integrante do projeto.  A pequena área de terraço domina todo o Val d'Orcia, mantendo, apesar das recentes elaborações, as características dos jardins renascentistas. É cercado por três lados por altos muros de pedra cobertos de hera, enquanto no lado de frente para o Palácio é delimitado por uma galeria com três arcos. Um sistema elaborado de tubos de drenagem impede que a água da chuva entre nas salas subjacentes cobertas por abóbadas, dentro das quais os estábulos foram feitos.  Os canteiros de flores retangulares, cercados por sebes de caixa com poda dupla, delimitam dois caminhos cobertos de cascalho que se cruzam perpendicularmente. No ponto de encontro, há uma fonte, enquanto nos quatro cantos de cada canteiro são plantadas árvores de louro em forma de guarda-chuva.  Alguns canteiros de flores retangulares, decorados com árvores de fruto e arbustos floridos, estão localizados ao longo das paredes do perímetro. Um grande octogonal bem decorado com o crescente, as chaves e a tiara do brasão Piccolomini e uma fonte adornada com guirlandas de frutas são os dois elementos esculturais presentes no jardim que remonta ao final do século XV. O panorama do Val d'Orcia, que pode ser admirado pelos três arcos que se abrem na parede dos fundos, assume um papel primordial na concepção deste jardim, que se torna um ponto de encontro entre arquitetura e natureza.  (Original) Il palazzo, detto anche Pontificio, venne commissionato da Enea Piccolomini, ovvero papa Pio II, a Bernardo Rossellino, nell'ambito del progetto della ricostruzione di Pienza come città ideale. Progettato nella seconda metà del XV secolo (dopo il 1459), per la sua realizzazione il Rossellino si ispirò al Palazzo Rucellai di Firenze, opera del suo maestro Leon Battista Alberti. Il palazzo è uno dei primissimi esempi di architettura rinascimentale.  In tempi recenti, il palazzo è stato utilizzato anche come set cinematografico per diverse scene del film L'arcidiavolo con Vittorio Gassman e del film Le piacevoli notti sempre con Gassman e Ugo Tognazzi. l palazzo è a pianta quadrata, sviluppato su tre piani, realizzato in pietra viva lavorata finemente in un leggero bugnato, dal basso fino alla sommità. Al primo e secondo piano presenta due ordini di finestre di notevole ampiezza, equidistanti l'una dall'altra, con lesene e profilature con i conci sporgenti. Ciascuna finestra è divisa in due parti da una sottile colonna. Al di sotto delle finestre, come ad evidenziare i solai interni, una cornice corre gli angoli e tra alcune finestre fanno bella mostra gli stemmi di famiglia, in pietra, con le insegne apostoliche in oro e argento. Sulla facciata nord si trova il grandissimo portale che costituisce l'entrata principale del palazzo.  All'interno il palazzo racchiude una corte anch'essa rettangolare con un loggiato sostenuto da colonne di pietra. Il giardino, che occupa lo spazio nel lato sud dell'edificio, è piccolo, ma rappresenta una parte integrante del progetto.  La piccola area terrazzata domina l'intera Val d'Orcia, mantenendo, nonostante recenti elaborazioni, le caratteristiche proprie dei giardini del Rinascimento. È circondato su tre lati da alti muri in pietra ricoperti d'edera, mentre sul lato prospiciente al Palazzo è delimitato da una loggia a tre ordini d'arcate. Un elaborato sistema di condotti di scolo impedisce che l'acqua piovana penetri negli ambienti sottostanti coperti da volte, al cui interno erano un tempo ricavate le stalle.  Le aiuole di forma rettangolare, circondate da doppie siepi di bosso potate, delimitano due viottoli ricoperti di ghiaia, che s'incrociano perpendicolarmente. Nel loro punto d'incontro è posta una fontana, mentre nei quattro angoli d'ogni aiuola sono piantati alberi d'alloro a forma d'ombrello.  Alcune aiuole rettangolari decorate con alberi da frutto e cespugli fioriti si trovano lungo i muri perimetrali. Un grande pozzo ottagonale decorato con la mezzaluna, le chiavi e la tiara dello stemma Piccolomini e una fontana ornata con ghirlande di frutti, sono i due elementi scultorei presenti nel giardino risalenti alla fine del Quattrocento. Il panorama della Val d'Orcia, che si può ammirare dalle tre arcate che si aprono sul muro di fondo, assume un ruolo primario nell'ideazione di questo giardino, che diventa luogo d'incontro tra architettura e natura.",
      "gradeComment": 5
    },
    {
      "author": "Daniela Astolfi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk458Qn0rb3uJFPs06jszlJAox1KCi7OpoaceJC=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um edifício muito bonito e bem conservado. Guia abrangente disponível e guia de áudio em vários idiomas. O mobiliário é muito particular e precioso para ser cuidadosamente observado em detalhe. Um museu para ver se você passa por Pienza e entender por que essa cidade é tão bonita e evocativa.  (Original) Un palazzo molto bello e ben tenuto. Guida disponibile e audio guida in più lingue esaustiva. Gli arredi sono molto particolari e pregiati da osservare attentamente nei dettagli. Un museo da vedere se si passa per Pienza e per capire come mai questa cittadina è così bella e suggestiva.",
      "gradeComment": 5
    },
    {
      "author": "Jesus Solero",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucohZoLu6qiq-hH4q5C9MSE19DVqD-_jJ70pXrnZ=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Localizado ao lado da catedral, este é um dos edifícios erguidos dentro do projeto da cidade ideal confiada pelo Papa Pio II a Bernardo Rossellino. Foi construído em 1459, resultando em um prédio de três andares com uma planta quadrada. É composto por um pátio retangular com uma loggia apoiada por colunas de pedra e um jardim a partir do qual você pode ver uma vista magnífica do Vale Orcia. Você pode visitar o andar principal, acessando várias salas, a sala de jantar, a sala de estar e a biblioteca, decoradas com pinturas, objetos e móveis de época. Aberto todo o ano, de terça a domingo, das 10h às 16h30 de meados de outubro a meados de março, e das 10h às 18h30 de meados de março a meados de outubro. Fechar às segundas-feiras O preço do bilhete é de € 7. O passeio é guiado por um guia italiano, dura cerca de 30 minutos e inclui um guia de áudio em espanhol, sendo estritamente proibido tirar fotografias, exceto no pátio e no jardim. É uma visita muito interessante, e se tivermos tempo não devemos ficar sem isso.  (Original) Situado junto a la catedral, éste es uno de los edificios erigidos dentro del proyecto de ciudad ideal encomendado por el papa Pío II a Bernardo Rossellino. Se construyó a partir del año 1459, resultando un edificio de tres pisos con planta cuadrada. Consta de un patio rectangular con una loggia sostenida por columnas de piedra y de un jardín desde el que se divisan unas magníficas vistas del valle de Orcia. Se puede visitar la planta principal, accediendo a varias habitaciones, el comedor, el salón y la biblioteca, amueblados con pinturas, objetos y mobiliario de época. Abre todo el año, de martes a domingos, de 10.00 a 16.30 horas de mediados de octubre a mediados de marzo, y de 10.00 a 18.30 horas de mediados de marzo a mediados de octubre. Cierra los lunes. El precio de la entrada es 7 €. La visita es guiada con guía italiano, dura alrededor de 30 minutos e incluye audioguía en español, estando terminantemente prohibido tomar fotografías, salvo en el patio y en el jardín. Es una visita muy interesante, y si disponemos de tiempo no deberíamos prescindir de ella.",
      "gradeComment": 4
    },
    {
      "author": "Graziella Viviano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoY2WW1S5SqfHAJ0phyEELhpz_OhbnkSaKeks93AA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O edifício escolhido para o filme \"Romeu e Julieta\", de Zeffirelli. Ela está cheia de móveis e parecem entrar em uma casa de período ainda habitado. Definitivamente vale a pena.  (Original) Il palazzo scelto per il film \"Romeo e Giulietta\" di Zeffirelli. È pieno di arredi e sembra di entrare in una casa  dell'epoca ancora abitata. Vale decisamente la pena.",
      "gradeComment": 5
    },
    {
      "author": "Augusto Benini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpqktMppCTckTPtRhCfLdlGbWMX3xzaR4GHJVBszis=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Antiga residência da família Piccolomini, à qual pertencia o Papa Pio que mudou o nome de Corsignano para Pienza, merece uma visita não precipitada (acompanhada obrigatoriamente, mesmo que o acompanhante esteja disponível para prestar informações históricas e artísticas); belo pátio interno, quartos antiquados e não muito bem conservados que contêm móveis, obras de arte, objetos curiosos. Vista incomparável da loggia superior, nas colinas de Val D'Orcia  (Original) Antica residenza dellla famiglia Piccolomini, alla quale apparteneva il papa Pio che mutò il nome di Corsignano in Pienza, merita una visita non frettolosa (obbligatoriamente accompagnata, anche se chi accompagna è disponibile a dare informazioni storico artistiche); bella corte interna, ambienti dall'aspetto vetusto e non troppo curato che contengono arredi, opere d'arte, oggetti curiosi. Vista impareggiabile dal loggiato superiori, sui colli della Val D'Orcia",
      "gradeComment": 4
    },
    {
      "author": "Roberto Castellani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr9QDniySsWi0K8QI6W7M--cSrzV7fsfeab1zK8Eg=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Uma rica residência medieval perfeitamente preservada em todas as suas partes. O orgulho de uma aldeia que, embora conhecida em todo o mundo pela sua excelência culinária, poderia e deveria promover ainda mais os seus tesouros históricos e culturais.  (Original) Una ricca residenza medievale perfettamente conservata in ogni sua parte. Fiore all’occhiello di un borgo che pur conosciuto in tutto il mondo per le sue eccellenze culinarie, potrebbe e dovrebbe promuovere di più anche i suoi tesori storici e culturali.",
      "gradeComment": 5
    },
    {
      "author": "Gustavo Baccarini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpqW1zRcvnawCt1luDqqbIQkerrptwfXfqmwOAHHg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Pienza cidade ideal Enea Silvio Piccolomini, futuro papa Pio II, além de mudar seu nome de Corsignano em Pienza, com a ajuda do arquiteto Bernardo Rosellino, queria redesenhar seu local de nascimento para remodelá-lo com a idéia da centralidade do homem e de suas necessidades. Certamente o resultado foi alcançado, mesmo vendo o palácio Piccolomini localizado na praça principal, a suspeita bem fundamentada de tanto esforço é que o único homem em que Enea pensou era ele e sua família rica e influente. No entanto, é necessário reconhecer esse pontífice alfabetizado como iluminado, para nos deixar a posteridade mais uma jóia em uma região que possui muitos outros tesouros.  (Original) Pienza città ideale Enea Silvio Piccolomini, futuro Papa Pio II, oltre che modificarne il nome da Corsignano in Pienza, con l'ausilio dell'architetto Bernardo Rosellino, volle riprogettare il suo paese natale per rimodellarlo sull'idea di centralità dell'uomo e delle sue necessità. Sicuramente il risultato fu raggiunto, anche vedendo il palazzo Piccolomini sito nella piazza principale, il fondato sospetto, di tanto impegno, è che l'unico uomo a cui pensasse Enea fosse se stesso e la sua ricca e influente famiglia. Tuttavia bisogna dare atto a questo pontefice letterato quanto illuminato, di aver lasciato a noi posteri l'ennesimo gioiello in una regione che ne vanta numerosi altri tesori.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 53
        },
        {
          "hour": "11:00",
          "percent": 92
        },
        {
          "hour": "12:00",
          "percent": 100
        },
        {
          "hour": "13:00",
          "percent": 79
        },
        {
          "hour": "14:00",
          "percent": 72
        },
        {
          "hour": "15:00",
          "percent": 88
        },
        {
          "hour": "16:00",
          "percent": 98
        },
        {
          "hour": "17:00",
          "percent": 84
        },
        {
          "hour": "18:00",
          "percent": 53
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 44
        },
        {
          "hour": "11:00",
          "percent": 77
        },
        {
          "hour": "12:00",
          "percent": 87
        },
        {
          "hour": "13:00",
          "percent": 72
        },
        {
          "hour": "14:00",
          "percent": 61
        },
        {
          "hour": "15:00",
          "percent": 67
        },
        {
          "hour": "16:00",
          "percent": 59
        },
        {
          "hour": "17:00",
          "percent": 35
        },
        {
          "hour": "18:00",
          "percent": 12
        }
      ]
    },
    {
      "Tuesday": []
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 24
        },
        {
          "hour": "11:00",
          "percent": 77
        },
        {
          "hour": "12:00",
          "percent": 65
        },
        {
          "hour": "13:00",
          "percent": 53
        },
        {
          "hour": "14:00",
          "percent": 64
        },
        {
          "hour": "15:00",
          "percent": 65
        },
        {
          "hour": "16:00",
          "percent": 51
        },
        {
          "hour": "17:00",
          "percent": 30
        },
        {
          "hour": "18:00",
          "percent": 14
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 32
        },
        {
          "hour": "11:00",
          "percent": 59
        },
        {
          "hour": "12:00",
          "percent": 78
        },
        {
          "hour": "13:00",
          "percent": 81
        },
        {
          "hour": "14:00",
          "percent": 78
        },
        {
          "hour": "15:00",
          "percent": 73
        },
        {
          "hour": "16:00",
          "percent": 62
        },
        {
          "hour": "17:00",
          "percent": 45
        },
        {
          "hour": "18:00",
          "percent": 26
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 29
        },
        {
          "hour": "11:00",
          "percent": 70
        },
        {
          "hour": "12:00",
          "percent": 54
        },
        {
          "hour": "13:00",
          "percent": 36
        },
        {
          "hour": "14:00",
          "percent": 50
        },
        {
          "hour": "15:00",
          "percent": 60
        },
        {
          "hour": "16:00",
          "percent": 50
        },
        {
          "hour": "17:00",
          "percent": 28
        },
        {
          "hour": "18:00",
          "percent": 13
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 45
        },
        {
          "hour": "11:00",
          "percent": 73
        },
        {
          "hour": "12:00",
          "percent": 91
        },
        {
          "hour": "13:00",
          "percent": 93
        },
        {
          "hour": "14:00",
          "percent": 88
        },
        {
          "hour": "15:00",
          "percent": 91
        },
        {
          "hour": "16:00",
          "percent": 94
        },
        {
          "hour": "17:00",
          "percent": 82
        },
        {
          "hour": "18:00",
          "percent": 52
        }
      ]
    }
  ],
  "relatedSearches": [
    "palazzo rucellai",
    "palazzo rucellai"
  ],
  "relateds": [
    {
      "mainName": "Pienza Cathedral",
      "url": null
    },
    {
      "mainName": "Piazza Pio II",
      "url": null
    },
    {
      "mainName": "Historic Centre of the City of Pienza",
      "url": null
    },
    {
      "mainName": "Palazzo Piccolomini, Siena",
      "url": null
    },
    {
      "mainName": "Diocesan Museum (Palazzo Borgia)",
      "url": null
    },
    {
      "mainName": "Palazzo Comunale",
      "url": null
    },
    {
      "mainName": "Corsignano",
      "url": null
    },
    {
      "mainName": "Eremitorio de Pienza",
      "url": null
    },
    {
      "mainName": "Vescovile Palace",
      "url": null
    },
    {
      "mainName": "Fabbrica Pienza",
      "url": null
    },
    {
      "mainName": "Riserva naturale Lucciola Bella",
      "url": null
    },
    {
      "mainName": "Corso il Rossellino",
      "url": null
    },
    {
      "mainName": "Oak of Checche",
      "url": null
    },
    {
      "mainName": "Palácio Rucellai",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "San Francesco",
      "url": null
    },
    {
      "mainName": "Palazzo delle papesse, centro arte contemporanea",
      "url": null
    },
    {
      "mainName": "Porta al Murello o Porta al Prato",
      "url": null
    },
    {
      "mainName": "Vale de Orcia",
      "url": null
    },
    {
      "mainName": "Piccolomini Library",
      "url": null
    },
    {
      "mainName": "State Archives of Siena",
      "url": null
    },
    {
      "mainName": "pipe organ in Santissima Annunziata church in Siena",
      "url": null
    },
    {
      "mainName": "Parco Coronini Cromberg",
      "url": null
    }
  ]
}