{
  "mainName": "Palazzo Zuckermann",
  "slug": "palazzo-zuckermann",
  "category": "Museu",
  "locationInformation": {
    "latitude": "45.4116439",
    "longitude": "11.8782351"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Corso Giuseppe Garibaldi, 33, 35122 Padova PD, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Zù Bar",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "padovacultura.padovanet.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 049 820 5664",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "CV6H+M7 Pádua, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.3,
      "totalOfEvaluations": 354
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 183
      },
      {
        "grade": 4,
        "totalRatings": 122
      },
      {
        "grade": 3,
        "totalRatings": 38
      },
      {
        "grade": 2,
        "totalRatings": 4
      },
      {
        "grade": 1,
        "totalRatings": 7
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "móveis",
      "count": 26,
      "tooltip": "móveis, mencionado em 26 avaliações"
    },
    {
      "tag": "numismática",
      "count": 14,
      "tooltip": "numismática, mencionado em 14 avaliações"
    },
    {
      "tag": "arte aplicada",
      "count": 11,
      "tooltip": "arte aplicada, mencionado em 11 avaliações"
    },
    {
      "tag": "cerâmica",
      "count": 10,
      "tooltip": "cerâmica, mencionado em 10 avaliações"
    },
    {
      "tag": "jóias",
      "count": 10,
      "tooltip": "jóias, mencionado em 10 avaliações"
    },
    {
      "tag": "decoração",
      "count": 9,
      "tooltip": "decoração, mencionado em 9 avaliações"
    },
    {
      "tag": "medieval",
      "count": 6,
      "tooltip": "medieval, mencionado em 6 avaliações"
    },
    {
      "tag": "entalhe",
      "count": 5,
      "tooltip": "entalhe, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOjUqCqxRIWrbkI9gDOPHBcSY301su1fMS32PZQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNlHPQMXA_kaYTf9uqTtRvyliwmIjVrWUszUIfM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP6Hx5NYTfOpPnLb4a15GLkZw7E_ItcDmaYS6dW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBWqRw-4CzynUiC1wwfAtxwLXR9BDRV15uxktM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM_tSaOvIUnmJeGyFUZAxUIPOP5db-NjKm7Pn8R=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOOn0Pj6Lr6asYVxLDRa3m4quiaqdp50hVDAPzi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHUwNhNwrwknAiJXzna3QKlxUpsfIPlfP17Hw_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMasJhmyFX4MmSnbxq6mdVmLDChIeA_ygiOuY62=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPdfuHwK4hRjEdWTRQbPUYcbYdA_9TcX6zLlA6w=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNR-wMOxXMOc7akfxWUiMefE55qM1r7V3NkNlK4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPnPDYLFOuLbP71DHkZ0panlVUzbR9llr9kzsA_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOgl7XaUzSMDxDtH2LpidWOjCqc7UEw3pTpPMyp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOB_6chQGdhDLPc4qKSs9wa-jlCBZNUoBvDq0qy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNyYoAjW1MnbFAi65FyKsqhZD3b7rfJx22_bdfH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNFP1LiQIcfM3qXCKPdhC47ExmAf0FJYMffdXqI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMcbJpVOAsjE_LRSElcnxvh2DWVdSSr9xsO-2VO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMf82bEQCLeQALydbkYkPTO-AHIUscbNKDaX2PE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMPVlq5YkID-VTjuzgeJSL2XuS_5G7DYPejJE3V=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNut57oHCRyDDpfkoE2uXNseQYZKDIk7MVmmssO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNxYtrocZNB495A1T1plpDmOReCGTbwDehNnsyI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOYSOX0ItQhTMCzMOk19NcmK1H9dwFKsdP03-97=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOotnd4K3EO-3w8cSLkJ2wR69WSKFkKz1BV0SYX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvAg9WqXqkm8qaB3vVsqAYGMpue4fqz0StdvNG=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Marinella Gestro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr6W1XjJ6sTpAw9A4Nm3zQFLFgWHMjjNIJJHUnGDg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O palácio contém o museu Bottacin com uma bela e muito grande coleção de moedas e o museu de artes decorativas. Visitamos no domingo e a experiência foi muito agradável! Espaços bem divididos e muito aproveitáveis. Há móveis, fantasias, joias, baús e muito mais em exposição, tudo muito interessante! Altamente recomendado!  (Original) Il palazzo contiene il museo Bottacin con una raccolta di monete bellissima e molto vasta e il museo delle arti decorative. Lo abbiamo visitato la domenica e l'esperienza è stata molto piacevole! Spazi ben suddivisi e molto fruibili. Vi sono esposti mobili, costumi, gioelli, scrigni e molto altro, tutto molto interessante! Consigliatissimo!",
      "gradeComment": 5
    },
    {
      "author": "Mirco Mara",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrEJA26toAu_Uira80Fx57_Jec8uL9RCtkp4wG6hKs=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) O Museu de Artes Aplicadas e Decorativas abriga mais de dois mil objetos, quase todos fruto do trabalho dos artesãos de Pádua dos séculos passados. incluindo: vidro, escultura, cerâmica, prata, marfim, jóias, têxteis, móveis. Um grande número de peças, em sua maioria nunca expostas ao público, ilustrando diferentes tipos de artefatos em uso em Pádua entre a Idade Média e a segunda metade do século XIX. a coleção de anéis e alfinetes decorados com encantadoras pedras preciosas é muito rica quão encantadores são os móveis em caixotões finamente embutidos tudo inserido no contexto de um suntuoso palácio construído entre 1912 e 1914 pelo arquiteto milanês Arosio, ainda em estilo oitocentista, encomendado pelo industrial Enrico Zuckermann.  (Original) Nel Museo di arti applicate e decorative sono conservati gli oltre duemila oggetti quasi tutte frutto del lavoro degli artigiano patavini dei secoli scorsi tra cui:  vetri, intagli, ceramiche, argenti, avori, gioielli, tessili, mobilio. Un numero elevato di pezzi, per la maggior parte mai esposti al pubblico, che illustra differenti tipologie di manufatti in uso a Padova tra Medioevo e seconda metà  dell'Ottocento. ricchissima la collezione di anelli e spilloni decorati con pietre preziose incantevoli come sono incantevoli dei mobili a cassettoni finemente intarsiati il tutto inserito in un contesto di un palazzo sfarzoso  costruito tra il 1912 e il 1914 dall'architetto milanese Arosio, in stile ancora ottocentesco, su incarico dell'industriale Enrico Zuckermann.",
      "gradeComment": 5
    },
    {
      "author": "ornella pessina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpCVKP-v1rHORw1_Zdr2dCBnissjD9fhfOnAfoJdA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O grande edifício abriga o Museu de Artes Aplicadas no térreo e 1º andar e o Museu Bottacin no 2º andar. Dois mil objetos são mantidos no museu de artes aplicadas e decorativas: vidro, talha, cerâmica, prata, joalheria, têxteis, móveis. No museu Bottacin estão expostos pinturas, móveis, esculturas, armas antigas. A exposição divide-se em dois itinerários, um dedicado às obras de arte e outro à parte numismática.  (Original) Il grande edificio ospita al piano terreno e al 1°piano il Museo di arti applicate e al 2° piano il museo Bottacin. Nel museo di arti applicate e decorative sono conservati duemila oggetti: vetri, intagli,ceramiche.argenti gioielli,tessili,mobilio. Nel museo Bottacin sono esposti dipinti , mobili, sculture, armi antiche. L'esposizione si articola il due itinerari  uno dedicato alle opere d'arte,  l'altro alla parte numismatica.",
      "gradeComment": 5
    },
    {
      "author": "Giampietro Ragazzo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqGcBbmnrhq7_9mqfuDj4ye4IkbqZQH6DLBm8RC7g=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Construído entre 1912 e 1914 por ordem do industrial Enrico Zuckermann no estilo do século XIX, este edifício agora faz parte dos museus cívicos de Pádua. No interior, existem mais de 2.000 objetos de arte medieval e moderna de acabamento requintado, da cerâmica ao vidro, de objetos esculpidos em marfim a joias com móveis de época incrustados. Para visitá-lo, basta um ingresso para o museu cívico Ermitani.  (Original) Costruito tra 1912 e il 1914 per volere dell'industriale Enrico Zuckermann in stile ottocentesco questo palazzo oggi fa parte dei musei civici di Padova. Al suo interno si trovano esposti oltre 2000 oggetti di arte medioevale e moderna di pregevole fattura, dalle ceramiche ai vetri, dagli oggetti intagliati in avorio ai gioielli con mobili intarsiati d'epoca. Per visitarlo basta avere il biglietto dei museo civico degli ermitani.",
      "gradeComment": 5
    },
    {
      "author": "patrizia pessina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpt-oK8zELABo3gH5lgVpqYulSLaQiIAtczMLDAjA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Muito interessante. Há móveis com objetos muito bonitos, pinturas e esculturas e até algumas roupas da época  (Original) Molto interessante. Ci sono mobili con oggettistica quadri e sculture molto belle e anche alcuni vestiti del tempo",
      "gradeComment": 4
    },
    {
      "author": "Andrea Frigerio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoJsy8PEodJAcdt0btLNL_REpSdqeQgl_WhNTZPdA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Museu notável e particular. O ingresso deve ser feito na Capela Scrovegni  (Original) Museo ragguardevole e particolare. Il biglietto va fatto alla Cappella degli Scrovegni",
      "gradeComment": 3
    },
    {
      "author": "Joe Cavallaro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrPhEXtvJCcmXauhVOXB57d_NKKIC4lALzTkbuamA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Uma exposição curiosa e muito variada. Sem dúvida foi uma visita interessante. De retratos a objetos de uso, de joias a roupas. Tanta coisa para ver e imaginar! Recomendo comprar os ingressos com antecedência para evitar filas.  (Original) Una mostra curiosa e molto varia. È stata senza dubbio una visita interessante. Dai ritratti agli oggetti d’uso, al gioiello ai capi d’abbigliamento. Tanto da vedere e da immaginare! Consiglio di acquistare i biglietti in anticipo per non fare fila.",
      "gradeComment": 4
    },
    {
      "author": "Marco Carretta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq3wXLztD6iNL-U-bYYrywkjJfyiJKyjyOF9ISB=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O Palazzo Zuckermann é um imponente edifício de Pádua, localizado no Corso Garibaldi 33, em contiguidade com o edifício Central dos Correios, e há mais de vinte anos que parte de suas instalações é utilizada como telefone público. Atualmente faz parte do complexo dos Museus Cívicos de Pádua e abriga o Museu de Artes Aplicadas no térreo e primeiro andar. O segundo andar abriga o novo layout do Museu Bottacin. Em 1912 o empresário remeteu aos gabinetes técnicos municipais o pedido de construção apenas em conjugação com o início das obras do edifício dos correios adjacente. Os engenheiros Gino Farini e Alessandro Peretti, autores dos dois projetos respectivamente, assinaram um acordo preliminar para delimitar com rigor os limites e evitar que a convivência das duas construtoras atrapalhasse o andamento das obras. O edifício, construído entre 1912 e 1914 com projetos do arquiteto milanês Filippo Arosio, foi concluído pela empresa paduan Benetazzo. A princípio a opinião pública cidadã não considerou conveniente se manifestar sobre a obra, por ser propriedade privada de um não concidadão; uma vez concluído, no entanto, o edifício foi elogiado pela imprensa pela elegância das decorações externas, pela luz que os interiores recebiam das inúmeras janelas e pela elegância do conjunto.  (Original) Palazzo Zuckermann è un imponente edificio padovano, che si trova in Corso Garibaldi 33, in contiguità con l'edificio delle Poste Centrali.Per più di vent'anni una parte dei suoi locali è stata adibita a posto telefonico pubblico. Attualmente fa parte del complesso dei Musei Civici di Padova ed ospita al piano terra e al primo piano il Museo di Arti Applicate. Il secondo piano è invece sede del nuovo allestimento del Museo Bottacin. Nel 1912 l'imprenditore inoltrò agli uffici tecnici comunali la domanda per la costruzione proprio in concomitanza con l'inizio dei lavori per l'attiguo palazzo delle Poste. Gli ingegneri Gino Farini e Alessandro Peretti, autori rispettivamente dei due progetti, avevano sottoscritto un accordo preliminare per delimitare rigorosamente i confini e per evitare che la convivenza fianco a fianco delle due ditte costruttrici ostacolasse l'avanzamento dei lavori. L'edificio, costruito tra il 1912 e il 1914 su disegni dell'architetto milanese Filippo Arosio, fu portato a termine dall'impresa padovana Benetazzo. In un primo momento l'opinione pubblica cittadina non ritenne opportuno esprimersi sull'opera, in quanto proprietà privata di un non concittadino; una volta ultimata, tuttavia, la costruzione fu elogiata dalla stampa per l'eleganza delle decorazioni esterne, per la luce che gli interni ricevevano dalle numerose finestre e per la signorilità dell'insieme.",
      "gradeComment": 5
    },
    {
      "author": "Guido Martini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpKwI8hojgb6Vt5fig2Xx1rwaWg-Bm-5sl6T4Q-GMw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Lembre-se do Victoria & Albert Museum em Londres: não apenas uma galeria de fotos, mas também uma grande coleção de ferramentas e objetos de decoração. E também é um belo palácio próprio. Ingresso incluso na visita à Capela Scrovegni.  (Original) Ricorda il Victoria & Albert Museum di Londra: non solo una pinacoteca ma anche un'ampia collezione di utensili ed oggetti d'arredamento. Ed è anche un bel palazzo di suo. Biglietto incluso nella visita alla Cappella degli Scrovegni.",
      "gradeComment": 5
    },
    {
      "author": "Mauro Buratto",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk3xiYjD4JvnqBeSHvxHCPabDpqrp2xHaa_S_Wl=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Palácio Imperial, amplo, espaçoso e ideal para exposições e eventos.  (Original) Palazzo Imperiale, ampio, spazioso ed ideale per mostre ed eventi.",
      "gradeComment": 5
    },
    {
      "author": "LP84 Seltz",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk2WqAYqyTl8omf07yfQ3TnhZShOzQzoPNr5tVB=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Belo museu, pena que os ingressos não podem ser adquiridos individualmente, mas apenas com a capela e o resto. Vale a pena visitar.  (Original) Bellissimo museo, peccato i biglietti non siano acquistabili singolarmente, ma solo con la cappella e il resto. Merita una visita.",
      "gradeComment": 4
    },
    {
      "author": "Massimiliano Di Maio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqJfXvzP95TfRV8Kepevu5P09bEGcSeyKdLtL3Gvg=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Em frente ao complexo Scrovegni, eu recomendo visitar este museu que tem verdadeiras obras de arte dentro dele! Lá embaixo, visitamos uma exposição fotográfica e assistimos a uma projeção de vídeo sobre o complexo monumental egípcio de Assuan ... realmente lindo e interessante  (Original) Di fronte al complesso degli Scrovegni, consiglio di visitare questo museo che ha al suo interno dei veri e propri capolavori! Al piano inferiore abbiamo visitato una mostra fotografica ed assistito ad una videoproiezione sul complesso monumentale egiziano di Assuan...veramente bello ed interessante",
      "gradeComment": 5
    },
    {
      "author": "Veronica V",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqR2fJ3HgjBcU0v5xwHmYQ5lQGo6GPuc7TUIEA2Mw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Belo edifício, no interior contém uma vasta colecção de mobiliário, mobiliário, cerâmica antiga, algumas pinturas e estátuas e uma exposição numismática. Isso realmente merece. O bilhete de entrada está associado ao da capela Scrovegni e do museu Eremitani (exceto segundas-feiras). altamente recomendado  (Original) Palazzo bellissimo, al suo interno contiene una vasta collezione di mobilio, suppellettili, ceramiche antiche, alcuni quadri e statue e una mostra numismatica. Merita davvero. Il biglietto d'ingresso è associato a quello della cappella degli Scrovegni e del museo degli Eremitani (tranne il lunedì). Consigliatissimo",
      "gradeComment": 5
    },
    {
      "author": "Saverio De Michele",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrxraNOCOl9iQ3d4Q-N9b-s4rxm5IM4wlndzHgCIEM=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Foi uma bela visita, um belo prédio por fora e por dentro, cheio de muitos tipos de artefatos, muitas obras de arte e muito material histórico, tudo é de diferentes épocas e de diferentes países. Para visitá-la bem leva pelo menos uma hora, mas é um tempo que passa agradavelmente. Recomendo a visita, também porque se você comprar o ingresso único, para a Capela Scrovegni e os museus Cívicos, tem também o Palácio Zuckermann e o preço é bom.  (Original) È stata una bella visita, un bel palazzo sia all'esterno che al suo interno, ricco di tanti tipi di manufatti, tante opere d'arte e tanto materiale storico, il tutto è di diverse epoche e di diversi paesi. Per visitarlo bene ci vuole almeno un'ora, ma è un tempo che passa piacevolmente. Consiglio la visita, anche perché se si fa il biglietto unico, per la Cappella degli Scrovegni e i musei Civici, c'è anche il Palazzo Zuckermann e il prezzo è buono.",
      "gradeComment": 5
    },
    {
      "author": "Andrea Dalla Libera",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlFU6ABTtD3edPUodybhxKrnRxMmwg20cbFmGRS=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Impressionante coleção de arte aplicada. São exibidas obras realizadas no período entre o final da Idade Média e o século XIX. Destaca-se também a exibição de joias entre as quais as mais elaboradas são as doadas por Adele Sartori Piovene.  (Original) Splendida collezione di arte applicata. Sono esposte opere realizzate in un periodo compreso tra il basso medioevo e il diciannovesimo secolo. Notevole anche l'esposizione di gioielli tra i quali i più elaborati sono quelli donati da Adele Sartori Piovene.",
      "gradeComment": 5
    },
    {
      "author": "Sib-gha Safdar",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoL0FkLxQbLp1LlCwgotwfcWfxGi0nY1u1qzaMYDNo=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Foi um passeio interessante! Há muitos móveis antigos, trajes e pratos culturais.  (Original) Was interesting tour! There is a lot of old furniture,costumes and cultural plates.",
      "gradeComment": 4
    },
    {
      "author": "Andrea Locatelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqVgqiA8pK3XqzlJ68fWsIhsKo4qeIML1jdrlHYSg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) museu instituído com o legado de todo o acervo do empresário Nicola Bottaccin. o museu inclui dois roteiros, um deles abriga obras do século XIX, incluindo pinturas, estátuas e medalhas, algumas obras orientais e relíquias que pertenceram ao imperador Maximiliano de Habsburgo; o segundo itinerário mostra a coleção numismática do empresário, que varia das moedas pós-unitárias gregas às italianas. a entrada está incluída no ingresso para a capela Scrovegni  (Original) museo costituito con il lascito dell'intera collezione dell'imprenditore  Nicola Bottaccin. il museo comprende due itinerari uno ospita opere del XIX secolo, tra cui dipinti statue e medaglie , alcune opere orientali e cimeli appartenuti all'imperatore Massimiliano d'Asburgo; il secondo itinerario mostra la collezione numismatica dell'imprenditore che varia da monete greche a italiane post-unitarie. l'ingresso è compreso nel biglietto par la cappella Scrovegni",
      "gradeComment": 5
    },
    {
      "author": "vittoria de rosa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoTizLTebUfDo249xhMJnTtk7QrC4NPEYfs5cZ-hQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O museu em si não me disse muito exceto a escada para ir ao primeiro andar, o museu Bottacin e a exposição do Papai Noel!  (Original) Il museo in se per se non mi ha detto granché ad eccezione della scalinata per andare al primo piano,del museo Bottacin e della mostra su babbo Natale!",
      "gradeComment": 3
    },
    {
      "author": "Eleonora",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqHc2mMWUOMV3kcGZj7Qgi3gF0fhOVTLyHSDMdmfA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma das localizações fantásticas do complexo de museus da Universidade de Pádua!  (Original) Una delle fantastiche sedi del polo museale dell'università di Padova!",
      "gradeComment": 5
    },
    {
      "author": "Puffo Recensore",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp1u1_4ygkLUCksLO7rY2y_4VRYY4BCSOl5d--ZXCA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Para ver a coleção Bottacin de moedas antigas e a seção dedicada aos Carraresi!  (Original) Da vedere la collezione Bottacin di monete antiche e la sezione dedicata ai Carraresi!",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 3
        },
        {
          "hour": "11:00",
          "percent": 1
        },
        {
          "hour": "12:00",
          "percent": 7
        },
        {
          "hour": "13:00",
          "percent": 15
        },
        {
          "hour": "14:00",
          "percent": 23
        },
        {
          "hour": "15:00",
          "percent": 32
        },
        {
          "hour": "16:00",
          "percent": 38
        },
        {
          "hour": "17:00",
          "percent": 40
        },
        {
          "hour": "18:00",
          "percent": 40
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 59
        },
        {
          "hour": "11:00",
          "percent": 73
        },
        {
          "hour": "12:00",
          "percent": 67
        },
        {
          "hour": "13:00",
          "percent": 51
        },
        {
          "hour": "14:00",
          "percent": 40
        },
        {
          "hour": "15:00",
          "percent": 48
        },
        {
          "hour": "16:00",
          "percent": 65
        },
        {
          "hour": "17:00",
          "percent": 65
        },
        {
          "hour": "18:00",
          "percent": 40
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 69
        },
        {
          "hour": "11:00",
          "percent": 82
        },
        {
          "hour": "12:00",
          "percent": 73
        },
        {
          "hour": "13:00",
          "percent": 51
        },
        {
          "hour": "14:00",
          "percent": 36
        },
        {
          "hour": "15:00",
          "percent": 28
        },
        {
          "hour": "16:00",
          "percent": 25
        },
        {
          "hour": "17:00",
          "percent": 19
        },
        {
          "hour": "18:00",
          "percent": 19
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 65
        },
        {
          "hour": "11:00",
          "percent": 76
        },
        {
          "hour": "12:00",
          "percent": 75
        },
        {
          "hour": "13:00",
          "percent": 67
        },
        {
          "hour": "14:00",
          "percent": 69
        },
        {
          "hour": "15:00",
          "percent": 80
        },
        {
          "hour": "16:00",
          "percent": 80
        },
        {
          "hour": "17:00",
          "percent": 61
        },
        {
          "hour": "18:00",
          "percent": 34
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 38
        },
        {
          "hour": "11:00",
          "percent": 44
        },
        {
          "hour": "12:00",
          "percent": 34
        },
        {
          "hour": "13:00",
          "percent": 17
        },
        {
          "hour": "14:00",
          "percent": 13
        },
        {
          "hour": "15:00",
          "percent": 30
        },
        {
          "hour": "16:00",
          "percent": 57
        },
        {
          "hour": "17:00",
          "percent": 51
        },
        {
          "hour": "18:00",
          "percent": 25
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 3
        },
        {
          "hour": "11:00",
          "percent": 3
        },
        {
          "hour": "12:00",
          "percent": 13
        },
        {
          "hour": "13:00",
          "percent": 28
        },
        {
          "hour": "14:00",
          "percent": 48
        },
        {
          "hour": "15:00",
          "percent": 69
        },
        {
          "hour": "16:00",
          "percent": 86
        },
        {
          "hour": "17:00",
          "percent": 98
        },
        {
          "hour": "18:00",
          "percent": 100
        }
      ]
    }
  ],
  "relatedSearches": [
    "palazzo zuckermann mostra",
    "palazzo zuckermann cosa vedere",
    "palazzo zuckermann cinema",
    "palazzo zuckermann biglietti",
    "museo eremitani",
    "palazzo zuckermann durata visita",
    "palazzo zuckermann orari",
    "musei civici di padova",
    "palazzo zuckermann mostra",
    "palazzo zuckermann cosa vedere",
    "palazzo zuckermann cinema",
    "palazzo zuckermann biglietti",
    "museo eremitani",
    "palazzo zuckermann durata visita",
    "palazzo zuckermann orari",
    "musei civici di padova"
  ],
  "relateds": []
}