{
  "mainName": "Palazzo Merulana",
  "slug": "palazzo-merulana",
  "category": "Museu",
  "locationInformation": {
    "latitude": "41.8898759",
    "longitude": "12.5033154"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Merulana, 121, 00185 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "palazzomerulana.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 3996 7800",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VGQ3+X8 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "place-info-links:",
      "text": "Se identifica como uma empresa de empreendedoras",
      "icon": "https://gstatic.com/local/placeinfo/women_led_updated_ic_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 879
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 570
      },
      {
        "grade": 4,
        "totalRatings": 237
      },
      {
        "grade": 3,
        "totalRatings": 49
      },
      {
        "grade": 2,
        "totalRatings": 9
      },
      {
        "grade": 1,
        "totalRatings": 14
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "coleção",
      "count": 50,
      "tooltip": "coleção, mencionado em 50 avaliações"
    },
    {
      "tag": "permanente",
      "count": 24,
      "tooltip": "permanente, mencionado em 24 avaliações"
    },
    {
      "tag": "conservação e restauro",
      "count": 22,
      "tooltip": "conservação e restauro, mencionado em 22 avaliações"
    },
    {
      "tag": "giorgio de chirico",
      "count": 18,
      "tooltip": "giorgio de chirico, mencionado em 18 avaliações"
    },
    {
      "tag": "arte moderna",
      "count": 18,
      "tooltip": "arte moderna, mencionado em 18 avaliações"
    },
    {
      "tag": "escritório",
      "count": 13,
      "tooltip": "escritório, mencionado em 13 avaliações"
    },
    {
      "tag": "fundação",
      "count": 11,
      "tooltip": "fundação, mencionado em 11 avaliações"
    },
    {
      "tag": "close-up",
      "count": 6,
      "tooltip": "close-up, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOoMeMWSCuX8ocPF7EGDXiIYWO4pihYyLppDxiD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNPQUpOeXKPLAWEtzedeOP00FOUZyj5fgk-5_jM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMrqzFfQvl6nNAMV6vTy4EcMrMcztK7tWU5DV4H=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN5AtK7s-6oa25ocsjMHiTpwS1TJjI7ggAQK_IK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYHSNrrCc6BwhOYHDpVJ_H6KucogjFJj_3vM1L=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM0S2B08FxPmn95dKgiREZIfX7Je-zM32h8uXGP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6Q1Llgi3f9r7US4BvaWAh64vdCihDdLsO3KMK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPT8B0iEdUOzIRK4sdgZn5PaE0Qbj5q6j9n045-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMyrhIFP8RC6qRfc8jMIBsP23vRuGkHNMwCbn9P=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOHHLmJwHnrYSSTlstCwHQzhRDcRsBLoDXFZg8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMrASJUjEJ5Dnu1I2tJagaMaUakOeARkfEDUEfJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPzV7cYWE1GB4Zq8A2e4UCnkaW4AO6YyzARlJEx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKk4m2r8lInmLuHULSdY3A-XS5Q5Fk0JgMPvMB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWdpXA2mM7DpgUAwIlxorlGcHFQ6Lm3SQeR5V_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMlMtV-uB6B12gZLzbvjr5GNKW_xoFF3j-4RUP-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM93qoPdWYqaTyi9mYr3ILgz7w2PqmE53mBkiz3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNVTQQ5RolT1n2tob6zZ0YeU5WbgWIwreviExOd=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Estefany M C",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpT-QjR8gHJSdKyG_kA1WAmrc2CTuLx5Q-QDHzXNA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Fui apenas buscar o RomaPass da Coopculture. A atendente foi bem solícita e simpática. Possui lugares para sentar e descansar um pouco, uma cafeteria, um wc muito bom (não é pago). Não cheguei a visitar nenhuma exposição, mas é um bom lugar para fazer uma pausa e montar um itinerário, se for o caso rsrs.",
      "gradeComment": 5
    },
    {
      "author": "Felipe Guerreiro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr5hkT47B2tbNm_v5E0WL6H2ztpGQDzZF2ZGyzUCAw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Museu privado muito interessante! Equipe muito organizada e prestativa, sempre disponível para dúvidas.",
      "gradeComment": 5
    },
    {
      "author": "Luis Piccoli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrubfp_iWn7EYM53ZVGulXdJal5FiQLhEMqxgPA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Lindo",
      "gradeComment": 5
    },
    {
      "author": "Angela",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr1JKnnV59gsTTOuboXV3SbU_L3J3F9-7gTnrjo7g=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um espaço de arte e cultura que não está aberto há muito tempo e que me surpreendeu com a sua simpatia. Na verdade, tanto a coleção permanente de pintores do início do século XX quanto a exposição fotográfica de Garrubba são realmente interessantes. Além disso, a tranquilidade da minha visita proporcionou-me aquela sensação de imersão estética satisfatória, que se reconcilia com o mundo. Presença de refrescos no piso térreo  (Original) Un luogo di Arte e cultura aperto non da molto e che mi ha sorpreso per piacevolezza. Infatti, sia la collezione permanente di pittori del primo Novecento, sia la mostra fotografica di Garrubba sono davvero interessanti. Inoltre, la tranquillità della mia visita mi ha restituito quella sensazione di appagante immersione estetica, che riconcilia con il mondo. Presenza di ristoro al piano terra",
      "gradeComment": 5
    },
    {
      "author": "Mario Di Toro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucps_k-YJE4w3tJalSf1rl_t9lyz9m3M_hVz33KZVg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Reaberto há alguns anos, é um centro cultural muito ativo graças ao bem conservado espaço expositivo e à sala de estudos no rés-do-chão, dotada de amplas janelas, um pátio e um bar. O acesso ao rés do chão é gratuito, mas existem poucos lugares. Um lugar para descobrir e apreciar.  (Original) Riaperto da pochi anni, è un centro culturale molto attivo grazie allo spazio espositivo ben curato e alla sala studio del piano terra, dotata di ampie vetrate, di un cortile e di un bar. L'accesso al piano terra è gratuito, ma i posti sono pochi. Un posto da scoprire e da apprezzare.",
      "gradeComment": 5
    },
    {
      "author": "Chiara Martinez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmMi0ZuOWLPGa_RBB5Dl0xDaIw-vTJrmqLQaE7p=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A exposição fotográfica de Caio Mario Garrubba é maravilhosa e imperdível. Uma reportagem poética do mundo a partir dos anos 1950 ... no fabuloso cenário do Palazzo Merulana! Agradeço aos curadores Stefano Mirabella e Emiliano Guidi pelo convite para a prévia, e pelas esplêndidas estampas que complementam os originais vintage Sergio Casella da Fotosciamanna.  (Original) Meravigliosa e imperdibile la mostra fotografica di Caio Mario Garrubba. Un poetico reportage  del mondo a partire dagli anni '50... nel favoloso contesto di Palazzo Merulana!  Ringrazio per l'invito in anteprima i curatori Stefano Mirabella e Emiliano Guidi, e per le splendide stampe che si affiancano agli originali vintage Sergio Casella di Fotosciamanna.",
      "gradeComment": 5
    },
    {
      "author": "Elena Pisauro",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlQleZszgQfkfq9CSkUdKTyJ9WgCt6bDsklbNuX=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Bom restauro de um edifício com belas características arquitetónicas, que contém uma parte da coleção Cerasi. Entrada arejada, com amplo espaço para exposição de esculturas, ao redor das mesas de centro, que, entre outras coisas, conta com bom atendimento e boa qualidade de chá. A coleção permanente foi uma surpresa. Trabalhos esplêndidos, os grandes nomes do panorama artístico italiano do início dos anos 900, focados principalmente nos anos 30, realmente do mais alto nível. Grande competência, cortesia e simpatia da senhora à entrada, o que agregou valor à experiência. Em conclusão, um pequeno museu realmente agradável e útil, para ser visitado como um lugar vivo.  (Original) Buon restauro di un palazzo con belle caratteristiche architettoniche, che contiene una parte della collezione Cerasi. Ingresso arioso, con ampio spazio destinato all'esposizione delle sculture, intorno ai tavolini del caffè, che, tra l'altro, ha un buon servizio ed una buona qualità di tea. La collezione permanente è stata una sorpresa. Opere splendide, i grandi nomi del panorama artistico italiano del primo '900, incentrata soprattutto sugli anni '30, davvero di grandissimo livello. Grande competenza, cortesia e simpatia della signora all'ingresso, che ha aggiunto valore all'esperienza. In conclusione, un piccolo museo davvero piacevole e fruibile, da frequentare come luogo vivo.",
      "gradeComment": 5
    },
    {
      "author": "Nicola Faraone",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmGkXYHiPD24jz_bjRCUfuhJ0tD_u3BH4rPqlL2=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um dos muitos segredos de uma cidade que “uma vida não basta” para conhecer. Pequena pérola para os habitantes, mas também para os turistas não satisfeitos com a História, Arte e Cultura depois de passar dias em Roma. Aproveite este belo caminho da arte moderna com um ambiente elegante e confortável. Além das obras da Coleção (muito valiosas, com um hipnotizante Jan Fabre), você encontrará um belo salão onde poderá descansar, estudar, tomar um café “observado” pelas estátuas. Staff de grande profissionalismo e simpatia.  (Original) Uno dei tanti segreti di una città che “non basta una vita” per conoscere. Piccola perla per gli abitanti, ma anche per turisti non sazi di Storia, Arte e Cultura dopo aver trascorso giorni in giro per Roma. Godetevi questo bel percorso di arte moderna dall’allestimento elegante e confortevole. Oltre alle opere della Collezione (assai pregevole, con un Jan Fabre ipnotizzante), troverete un bel salone dove riposare, studiare, prendere un caffè “osservati” dalle statue. Personale di grande professionalità e gentilezza.",
      "gradeComment": 5
    },
    {
      "author": "Maria Grazia Montanucci",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmoKd9PugBZxGLOzbq4L_9NLOxkI5lXJdxF9U91=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Agradável, não muito grande, de fácil acesso, com sofás confortáveis ​​no primeiro andar e uma aconchegante exposição gratuita, bar e livraria no térreo. Apêndice involuntário, as musas da hiperação na estação de metrô Manzoni 😄  (Original) Godibile, non troppo grande, facile da raggiungere, con divani comodi al primo piano, e accogliente mostra gratuita, bar e libreria al piano terra. Appendice involontaria, le Muse della iperazione nella stazione metro Manzoni 😄",
      "gradeComment": 5
    },
    {
      "author": "Monica Dulbecco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrGm1gcWgApARvOMa4tioIKOz2xG1GzeCkD7rlLpA=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) PALAZZO MERULANA  O Palazzo Merulana está localizado na Via Merulana 121, em Roma. Graças à Fundação Elena e Claudio Cerasi, o palácio preserva uma vasta coleção de arte contemporânea da escola italiana do século XX. Um ambicioso projeto de restyling permitiu valorizar um novo espaço dedicado à cultura.  SALA DAS ESCULTURAS No piso térreo encontra-se a livraria e a cafetaria para uma agradável pausa entre as esculturas de Antonietta Raphael, Ercole Drey, Pericle Fazzini e tantos outros artistas. Também está à disposição dos hóspedes um agradável jardim urbano, um local ideal para um aperitivo ou simplesmente para ler um livro em paz.  SALÃO E GALERIA O segundo andar é reservado à exposição pictórica e escultórica, destacando-se as obras de De Chirico, Capogrossi, Pirandello, entre outras. Um caminho para os amantes da arte, do sentido estético, da beleza que não decepcionará o visitante.  QUARTO ANDAR Um espaço dedicado a atividades culturais, importantes eventos gastronômicos e vínicos também são realizados aqui.  TERRAÇO Do esplêndido terraço é possível observar a Via Merulana, aberta ao público para eventos.  MOSTRA: MULHERES EM HQs Diretamente de Nova York, em exclusivo europeu, a exposição \"Women in Comics\" com curadoria de Kim Munson e Trina Robbins. A história dos quadrinhos norte-americanos agendada de 28 de maio a 11 de julho de 2021 no Palazzo Merulana é promovida pela Embaixada dos Estados Unidos na Itália e co-produzida pela ARF! Festival e Comicon.  O Palazzo Merulana está fechado às segundas e terças-feiras horário de funcionamento de quarta a domingo das 12h00 às 20h00  (Original) PALAZZO  MERULANA  Palazzo Merulana si trova a Via Merulana 121 a Roma. Grazie alla Fondazione Elena e Claudio Cerasi, il palazzo conserva una vasta collezione d'arte contemporanea della scuola italiana del Novecento. Un ambizioso progetto di restyling ha permesso di valorizzare un nuovo spazio dedicato alla cultura.  SALA DELLE SCULTURE Al piano terra vi è il bookshop e la caffetteria per una piacevole pausa tra le sculture  di Antonietta Raphael, Ercole Drey, Pericle Fazzini e molti altri artisti. È a disposizione degli ospiti anche un gradevole giardino urbano, luogo ideale per un aperitivo o solo per leggere un libro in tranquillità.  SALONE E GALLERIA Il secondo piano è riservato all'esposizione pittorica e scultorea, spiccano le opere di De Chirico, Capogrossi, Pirandello per citarne alcuni. Un percorso per gli amanti dell'arte, del senso estetico, del bello che non deluderà il visitatore.  QUARTO PIANO Un luogo rivolto alle attività culturali, qui si svolgono anche eventi enogastronomici di rilievo.  TERRAZZA Dalla splendida terrazza è possibile osservare Via Merulana, essa è aperta al pubblico in occasione di eventi.  MOSTRA: WOMEN IN COMICS Direttamente da New York, in esclusiva europea, la mostra \"Women in Comics\" curata da Kim Munson e Trina Robbins. La storia del fumetto nordamericano in programma dal 28 maggio  al 11 luglio 2021 a Palazzo Merulana è promossa dall'Ambasciata degli Stati Uniti in Italia e co-prodottada ARF! Festival e Comicon.  Palazzo Merulana è chiuso il lunedì e il martedì orario dal mercoledì alla domenica dalle ore 12.00 alle ore 20.00",
      "gradeComment": 5
    },
    {
      "author": "Alessandra Maria Venditti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucouSvxQ5mlYzOI2qOPQG-RES9XujZ5bcRT7XgYuHxM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma surpresa! Palazzo esplendidamente restaurado e rico no acervo permanente, de Elena e Claudio Cerasi, primeiro orientado sobre a típica Escola Romana da Via Cavour e o Realismo Mágico, até então cobrindo todo o século XX italiano, até a verdadeira paixão do casal: Giorgio De Chirico. Uma única bela obra estrangeira, belga, de Jan Fabre: O homem que dirige as estrelas. Novo local (relativamente) romano para os amantes da arte!  (Original) Una sorpresa! Palazzo splendidamente restaurato e ricca la collezione permanente, di Elena e Claudio Cerasi, orientata prima sulla Scuola di Via Cavour e il Realismo Magico tipicamente romani, fino poi a coprire tutto il 900 italiano, fino alla vera passione della coppia: Giorgio De Chirico. Una unica opera straniera, belga, bellissima di Jan Fabre: L'uomo che dirige le stelle. Nuovo (relativamente) hot spot romano per gli amanti dell'arte!",
      "gradeComment": 5
    },
    {
      "author": "Livia Parisi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqkBS6wNLAPSsLRmSceqbyCpagMH1hiVSdRkTR1mXk=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um local fascinante e pouco conhecido em Roma, com uma exposição permanente que inclui também peças de De Chirico e Balla, e exposições temporárias que vão da pintura à fotografia. Acolhe frequentemente conferências, seminários e apresentações de livros, mas acima de tudo tem uma cafetaria com wi-fi no piso térreo, excelente para almoços, aperitivos e um trabalho inteligente na companhia do chá. Uma sala do rés-do-chão traça a história particular deste edifício, que serviu de posto de vacinação aos Romanos no início do século; foi fortemente destruído por bombardeios durante a Segunda Guerra Mundial e permaneceu sem uso por décadas. Felizmente foi remodelado respeitando a fachada original!  (Original) Un luogo affascinante e poco conosciuto di Roma, con una mostra permanente che conta anche su pezzi di De Chirico e Balla, ed esposizioni temporanee che spaziano dalla pittura alla fotografia. Ospita spesso convegni, seminari e presentazioni di libri, ma soprattutto ha una caffetteria con wifi al piano terra, ottima per pause pranzo, aperitivi e smart working in compagnia di un té. Una stanza al pianterreno ripercorre la particolare storia di questo edificio, che veniva utilizzato come centro vaccinale per i Romani a inizio secolo; fu pesantemente distrutto dai bombardamenti durante la Seconda Guerra Mondiale ed è rimasto inutilizzato per decenni. Fortunatamente è stato ristrutturato nel rispetto della facciata originale!",
      "gradeComment": 5
    },
    {
      "author": "Giuliano Lozzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucohgwPfo4jH7aML0kaie0giGy-A73AdV6t2HkX5rQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Você teve um ótimo começo e, como sempre nesta cidade, com o tempo tudo fica mais desleixado. Agora você reservou algumas mesas apenas no bar: por que motivo e com que lógica? Se eu pedir um café, você não pode dizer 'você pode ficar o tempo para beber' quando, entretanto, vejo dezenas de pessoas ao meu redor sentadas com seus PCs para trabalhar. Em seguida, explique que você pode fazer as duas coisas, talvez encomendando mais coisas, caso contrário, elas não são muito transparentes e muito hostis.  (Original) Avevate iniziato benissimo e invece, come sempre in questa città,  con il tempo tutto diventa più sciatto. Ora avete riservato alcuni tavoli solo al bar: per quale ragione e con quale logica? Se ordino un caffè non potete dire 'puoi rimanere il tempo della consumazione' quando nel frattempo vedo intorno a me decine di persone accomodate con il PC a lavorare. Spiegate allora che si possono fare entrambe le cose magari ordinando più cose altrimenti risultate poco trasparenti e molto poco accogliente.",
      "gradeComment": 2
    },
    {
      "author": "Gudrun Rudolph",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrztvYVE13KD5W1kzzojclNPpb2D4RaF3LT6j7hMw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um cantinho por dentro e por fora, tranquilo e agradável para sentar para um almoço rápido ou para uma pausa. Equipe amigável. Há uma exposição de obras artísticas e um museu adjacente. Nós sempre vamos lá de boa vontade  (Original) Un piccolo angolo all'interno ed esterno, tranquillo e gradevole dove sedersi per un pranzo veloce o per una sosta. Personale cordiale.  C'è l'esposizione di opere artistiche ed annesso un museo.  Ci andiamo sempre volentieri",
      "gradeComment": 4
    },
    {
      "author": "Giorgio Pignataro",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmL69NiLT894hMCi0o1v9GL1tXus3ujPUnLswTl=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Palazzo Merulana é um lugar para visitar absolutamente tanto para ver a exposição permanente quanto as exposições organizadas que são sempre especiais. Também é um ótimo lugar para relaxar um pouco com um café ou outra coisa, pois o café é aberto ao público. Visitar  (Original) Palazzo Merulana è un luogo da visitare assolutamente sia per vedere l esposizione permanente che le mostre organizzate che sono sempre particolari. Inoltre è un ottimo luogo dove poter rilassarsi un po' con un caffè o altro perché la caffetteria è aperta al pubblico. Da visitare",
      "gradeComment": 5
    },
    {
      "author": "olimpia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco-7twSR_UVm399XY1_3l3mlGzBvTrjmK33pAukbw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) lugar agradável, mas equipe incorreta. entramos, sentamos em uma mesa e pegamos a bebida necessária para ficar lá. 5 minutos depois, eles nos dizem que temos que sair porque um evento foi agendado. Você não poderia ter avisado antes quando entramos? a bebida foi tomada e 5 minutos depois mandada embora...  (Original) posto carino però personale poco corretto. siamo entrati, ci siamo seduti ad un tavolo e abbiamo preso la consumazione come richiesto per stare lì. 5 minuti dopo ci dicono che ce ne dobbiamo andare perché era in programma un evento. non si poteva avvertire prima quando siamo entrati? la consumazione è stata presa e 5 minuti dopo mandati via…",
      "gradeComment": 2
    },
    {
      "author": "Moreno Concezzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq4i_Y1M4rZTTOU51MX9mybvalwZNTA_3_dlJjYGg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Il Palazzo arriva sicuramente da un passato illustre, ma i suoi interni sono stati lasciati al passare del tempo senza troppi restauri. Le mostre che vengono adibite sono su tematiche moderne ed originali, al di fuori di temi solitamente trattati nelle mostre d'arte.",
      "gradeComment": 3
    },
    {
      "author": "Fi Lent",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrGZys8rFyFh4LVsy2QXi2FCGAN2-5_CPECySkLRg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É sempre bom ir lá porque os funcionários são simpáticos. As coleções são interessantes.. certamente o permanente parece não mudar, não me parece que haja uma rotação de obras, como no GAM mas, aqui, os espaços para estudar, ler e conversar são numerosos. É fantástico  (Original) È sempre piacevole recarsi lì perché il personale è cortese. Le collezioni sono interessanti.. certo la permanente non mi pare che cambi, non mi pare che ci sia una rotazione di opere, come nella Gam ma, qui, gli spazi per studiare leggere e conversare sono numerosi. È fantastico",
      "gradeComment": 5
    },
    {
      "author": "Lino Meli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpht559Nk1WlNkydQXcVKrhOcfLd-i8BhdobatZVg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um museu muito interessante, com obras valiosas que muitas vezes são um pouco esquecidas pelos turistas. Uma nota de valor para o pessoal: o profissionalismo e sobretudo a difusão cultural de alto nível são garantidos entre os jovens envolvidos na função pública e os funcionários permanentes.  (Original) Un museo molto interessante, con opere di pregio che molto spesso vengono un po' dimenticate dai turisti. Una nota di pregio al personale: tra ragazzi impegnati nel servizio civile e personale stabile, si garantisce professionalità e soprattutto diffusione culturale di alto livello.",
      "gradeComment": 5
    },
    {
      "author": "enrico magni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp4c-Hg1W5KCLzqewJXwyit3A1O2607LVZqN-pujA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Exemplo de colaboração público/privada, este local foi renovado e disponibilizado a todos com a importante coleção de arte da família Cerasi. Para turistas e romanos um lugar para visitar  (Original) Esempio di collaborazione pubblico/privato questo luogo  è stato ristrutturato e reso disponibile a tutti con la importante collezione d'arte della famiglia Cerasi. Per i turisti e per i romani un luogo da visitare",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "12:00",
          "percent": 50
        },
        {
          "hour": "13:00",
          "percent": 40
        },
        {
          "hour": "14:00",
          "percent": 40
        },
        {
          "hour": "15:00",
          "percent": 56
        },
        {
          "hour": "16:00",
          "percent": 77
        },
        {
          "hour": "17:00",
          "percent": 87
        },
        {
          "hour": "18:00",
          "percent": 78
        },
        {
          "hour": "19:00",
          "percent": 54
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": []
    },
    {
      "Wednesday": [
        {
          "hour": "12:00",
          "percent": 59
        },
        {
          "hour": "13:00",
          "percent": 50
        },
        {
          "hour": "14:00",
          "percent": 46
        },
        {
          "hour": "15:00",
          "percent": 52
        },
        {
          "hour": "16:00",
          "percent": 65
        },
        {
          "hour": "17:00",
          "percent": 72
        },
        {
          "hour": "18:00",
          "percent": 68
        },
        {
          "hour": "19:00",
          "percent": 54
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "12:00",
          "percent": 56
        },
        {
          "hour": "13:00",
          "percent": 50
        },
        {
          "hour": "14:00",
          "percent": 46
        },
        {
          "hour": "15:00",
          "percent": 50
        },
        {
          "hour": "16:00",
          "percent": 59
        },
        {
          "hour": "17:00",
          "percent": 67
        },
        {
          "hour": "18:00",
          "percent": 69
        },
        {
          "hour": "19:00",
          "percent": 61
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "12:00",
          "percent": 45
        },
        {
          "hour": "13:00",
          "percent": 42
        },
        {
          "hour": "14:00",
          "percent": 38
        },
        {
          "hour": "15:00",
          "percent": 36
        },
        {
          "hour": "16:00",
          "percent": 40
        },
        {
          "hour": "17:00",
          "percent": 49
        },
        {
          "hour": "18:00",
          "percent": 54
        },
        {
          "hour": "19:00",
          "percent": 51
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "12:00",
          "percent": 41
        },
        {
          "hour": "13:00",
          "percent": 37
        },
        {
          "hour": "14:00",
          "percent": 40
        },
        {
          "hour": "15:00",
          "percent": 57
        },
        {
          "hour": "16:00",
          "percent": 83
        },
        {
          "hour": "17:00",
          "percent": 100
        },
        {
          "hour": "18:00",
          "percent": 93
        },
        {
          "hour": "19:00",
          "percent": 67
        }
      ]
    }
  ],
  "relatedSearches": [
    "visionarie palazzo merulana",
    "allo specchio palazzo merulana",
    "palazzo merulana orwell",
    "terrazza palazzo merulana",
    "palazzo merulana prenotazioni",
    "ultra queer palazzo merulana",
    "sala delle sculture palazzo merulana",
    "cerasi"
  ],
  "relateds": [
    {
      "mainName": "Palazzo delle Esposizioni",
      "url": null
    },
    {
      "mainName": "Palazzo Barberini",
      "url": null
    },
    {
      "mainName": "Museu Boncompagni Ludovisi de Artes Decorativas",
      "url": null
    },
    {
      "mainName": "Palazzo Cipolla",
      "url": null
    },
    {
      "mainName": "Museo delle Illusioni Roma",
      "url": null
    },
    {
      "mainName": "Museo di Roma - Palazzo Braschi",
      "url": null
    },
    {
      "mainName": "Palazzo Degli Ori",
      "url": null
    },
    {
      "mainName": "Museum of Contemporary Art MLAC - Sapienza",
      "url": null
    },
    {
      "mainName": "Palazzo Canevari",
      "url": null
    },
    {
      "mainName": "Museu Capitolino",
      "url": null
    },
    {
      "mainName": "Fondazione Memmo",
      "url": null
    },
    {
      "mainName": "Musei di Villa Torlonia",
      "url": null
    },
    {
      "mainName": "Palazzo Venezia",
      "url": null
    },
    {
      "mainName": "Museu Nacional Romano",
      "url": null
    },
    {
      "mainName": "Complex of the Victorian Ala Brasini",
      "url": null
    },
    {
      "mainName": "Palácio de Latrão",
      "url": null
    },
    {
      "mainName": "Galleria Pulcherrima",
      "url": null
    },
    {
      "mainName": "Palazzo Grassi",
      "url": null
    },
    {
      "mainName": "Palazzo Capranica",
      "url": null
    },
    {
      "mainName": "Mattatoio",
      "url": null
    }
  ]
}