{
  "mainName": "Palace Historical Museum of the National Police",
  "slug": "palace-historical-museum-of-the-national-police",
  "category": "Local histórico",
  "locationInformation": {
    "latitude": "4.597705",
    "longitude": "-74.078402"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Cl. 9 #9-27, Bogotá, Cundinamarca, Colômbia",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "policia.gov.co",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+57 12430840",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 145
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 103
      },
      {
        "grade": 4,
        "totalRatings": 25
      },
      {
        "grade": 3,
        "totalRatings": 7
      },
      {
        "grade": 2,
        "totalRatings": 3
      },
      {
        "grade": 1,
        "totalRatings": 7
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "país",
      "count": 12,
      "tooltip": "país, mencionado em 12 avaliações"
    },
    {
      "tag": "armas",
      "count": 10,
      "tooltip": "armas, mencionado em 10 avaliações"
    },
    {
      "tag": "exposições",
      "count": 7,
      "tooltip": "exposições, mencionado em 7 avaliações"
    },
    {
      "tag": "guia turístico",
      "count": 6,
      "tooltip": "guia turístico, mencionado em 6 avaliações"
    },
    {
      "tag": "amostra",
      "count": 5,
      "tooltip": "amostra, mencionado em 5 avaliações"
    },
    {
      "tag": "quarto",
      "count": 5,
      "tooltip": "quarto, mencionado em 5 avaliações"
    },
    {
      "tag": "evolução",
      "count": 4,
      "tooltip": "evolução, mencionado em 4 avaliações"
    },
    {
      "tag": "aprender",
      "count": 4,
      "tooltip": "aprender, mencionado em 4 avaliações"
    },
    {
      "tag": "explicações",
      "count": 3,
      "tooltip": "explicações, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipN7ljkUwKr5_2LQYR_sn6qcSfMJF2EN5KVTmroO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOn6LN4d-I67BmWAM_Twmz2UluxfIIyDf-zmbI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNrQ6ipEq1dGnGo5LBghZgjSApramik5j7ceVX9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMhsAu5GYmkpgBbKk3tcRLn2if3ozM7clOHZmOm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPlwgQXd254rgBcfk3xZhlyKbeUSn6EdfYJL2zr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP3nY1q4JfD6DIv4vtqRBvDxKePy5zJjVpDh4GP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNAbm7_YB2y0L3-bGkGUVl8l-iOFEEKG9_wE0Gx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPqxTUh-uNltMQbZVMwRY_Az8wz69_2mSj-L2qG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO2fIdEUUs4WczRlva7ePla0obJzzn9xzfguPWV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNEF-OmEDywICzGWy0qUPsuv7XUtbvmw2cJzFah=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP8iY7qIeU1BHHIuky6DU1iXQsNiQPT-7LKQhNA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNK7aS38yQigOKC_9PZlH3w9k0cTufi-lIOyVs2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM_FybuWAlUInVCQskF2ubDbmgwOcNdFyc9wfw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNx8tg2zrdop0o0f3B46SH2YG741CkMqDK0kuuk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipORZWdX2VXzzMPidSn1nsQsfC6ePzL1M3m8acJx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOXMdpHUd2D6lP15swW0j90i5giWPyq1ouy5KHE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOMQt37qyPGlT_3di8_1m6keiVJBlLbnoXNa6OA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPxCb6BaNwueVYv5HZlr6N5CdOPS8fBkmUoIHwR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOc6NIU-C7mZJ8FbzJ3KS4IlAPc3oM75UcQPtqg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPX4KtwGyEN7xHSlunwP4aoVCM7nZeeVDQyCYI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNW1vL1oZsAZA_5IqyZcNAHk-93_vTHoJVvb1Ge=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKSQANZft7e2ajNVmSQW5tOrxNsZUd0Rtlo0Td=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Adalberto Bastos Neto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpjL0xmWdskkEtWOAFsb-BT25wrUwGafwjVVhSNytg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "São extremamente gentis e atenciosos. O museu é muito legal! Vale cada minuto.",
      "gradeComment": 5
    },
    {
      "author": "maysa horn",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrLANUpY6nd7CqxQuDFU7bo6WQEGWLTu2ckpNscqw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Museu com entrada gratuita, bem grande e com toda a história da polícia colombiana! Muito interessante! Nós feriados não tem visita guiada mas em todos os locais tem policiais prontos e simpaticos para esclarecer qualquer dúvida ou curiosidade! Vale a pena.",
      "gradeComment": 5
    },
    {
      "author": "sebastian romero",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrJHeyHN1gqvRDvttetA63dziNnLoCOduevc32f=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Adorei este museu, a entrada é gratuita, gosto dos objetos e salas que eles têm neste museu muito bom, recomendo muito, fiquei bastante surpreso com o que eles têm lá dentro daquele museu, sim, o documento de identidade e o cartão de vacinação são obrigatórios para poder entrar.  (Original) Me encantó este museo, la entrada es gratis me gusta los objetos y salas que tienen en este museo muy bueno lo recomiendo bastante me sorprendió lo que tienen ahí dentro de ese museo, eso sí el documento de identidad y el carnet de vacunación es obligatorio para poder ingresar.",
      "gradeComment": 5
    },
    {
      "author": "david howells",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrw9kkfADuiePJab0iTg-p6A9fiv5B59L4yFXjqJPE=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Dia de três museus Bem, hoje foi uma visita a três museus próximos um do outro em Bogotá. O museu militar, o museu da polícia e o museu de arte Botero. Esta é uma entrada coletiva, pois todos têm o mesmo padrão excelente, têm as mesmas comodidades, todos são gratuitos e todos têm a mesma armadilha de limitada ou falta de sinalização / assistência de áudio em inglês. Todos são de tamanho moderado, com cafés e banheiros. Reserve 1-2 horas para cada um. Museu Militar: Interessante e obviamente abastecido com uma variedade histórica de armas de fogo, canhões e alguns veículos e fuselagens. Bem definido e apresentado em vários andares. Museu da Polícia: Mais uma vez interessante e também bem abastecido com uma variedade de armas de fogo em vários andares. Algumas salas interessantes também merecem uma olhada, especialmente a sala de 'guerra contra as drogas'. Museu de Arte Botero: Não sou um grande fã de Fernando Botero, mas devo ser minoria, já que ele vale mais de US $ 200.000.000. De qualquer forma, um museu com vários andares muito bem definido novamente. Além de uma grande quantidade de obras, pinturas e esculturas de Boteros, há peças notáveis ​​de Picasso, Renoir, Bacon e Monet que eu não esperava. Todos em todos os passeios de um bom dia.  (Original) Three Museums day Well today was a visit to three museums in close proximity to each other in Bogota. The military museum, the police museum and Botero Art museum. This is a collective entry as they are all about the same excellent standard, have the same amenities, all are free and all have the same pitfall of limited or lack of English signage/audio assistance. All are of a moderate size with cafes and toilets. Allow 1-2 hours for each one. Military Museum: Interesting and obviously stocked with a historical variety of firearms, cannons and a few vehicles and airframes. Well set out and presented over several floors. Police Museum: Again interesting and also well stocked with a variety of firearms over several floors. A few interesting rooms worth a look at too especially the ‘war against drugs’ room. Botero Art Museum: I am not a big fan of Fernando Botero but I must be in the minority seeing as he’s worth over $200,000,000. Anyway a really well laid out multi floored museum again. As well as a large amount of Boteros work, paintings and sculptures, there are notable pieces by Picasso, Renoir, Bacon and Monet which I didn’t expect. All in all a good day’s sightseeing.",
      "gradeComment": 4
    },
    {
      "author": "Tilman Benecke",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrlTLC45Q6evBaGvE4GAR3k46rxXSmvJx86khTNjyo=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Acho que este museu é o que mais vale a pena ver em toda Bogotá, é uma ilustração impressionante da história da violência neste país. Historicamente, é bem processado e há exposições interessantes para ver além de Escobar e todo o material de cartel conhecido. Passamos umas boas três horas lá e nos divertimos muito fazendo isso.  (Original) I think this museum is the most worth seeing in the whole of Bogota, it is an impressive illustration of the history of violence in this country. Historically, it is well processed and there are interesting exhibits to see beyond Escobar and all the well known cartel stuff. We spent a good three hours there and had a lot of fun doing it.",
      "gradeComment": 5
    },
    {
      "author": "Mayra Gamero",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoWL_qgIlhFQPRgrSkXTj3NpUsCsFrysF4wQR9GvVY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Museu interessante onde você encontrará a história da polícia nacional na Colômbia e os diferentes departamentos que possui. Há uma exposição de armas antigas no terceiro andar. Belo edifício em estilo francês contemporâneo. Tem 3 andares e um terraço com vista para o leste e oeste da cidade. Não é adequado para pessoas com dificuldade em seu deslocamento, uma vez que não tem elevador. O passeio dura aproximadamente uma hora, há guias em espanhol e inglês. Grátis.  (Original) Interesante museo dónde encontrarán la historia de la policía nacional en Colombia y los diferentes departamentos que tiene. Hay una exposición de armas antiguas en el tercer piso.   Bello edificio de estilo francés contemporáneo. Tiene 3 pisos y una terraza con vista al oriente y occidente de la ciudad. No apto para personas con dificultad en su desplazamiento ya que no cuenta con ascensor. El tour dura aproximadamente una hora, hay guías en español e inglés. Gratuito.",
      "gradeComment": 4
    },
    {
      "author": "Martin Konerding",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucroL8yqBQA8F7ZsPVK9ox_BMrLW92lG1zd0Jl32qA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Teve um excelente tour privado onde se fala inglês e gostei muito! Visão geral super interessante da história do país e da polícia nacional. Muchas Gracias Jonathan!  (Original) Had an excellent English-speaking private tour and enjoyed it very much! Super interesting overview of the country’s history and the national police. Muchas Gracias Jonathan!",
      "gradeComment": 5
    },
    {
      "author": "Yif Yif",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco-b8OiMR0DnsarnhfdNpLh-HbpNny4PkYsGm9Ya8A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Localizado no centro. Eu não sabia que era uma excursão guiada, então tive que esperar cerca de 15 minutos até que eles encontraram um guia turístico que falava inglês. Meu guia era Oscar - inglês muito bom, embora ele dissesse que seu inglês era muito pobre! O guia é gratuito. A famosa sala Pablo Escobar e um andar cheio de armas apreendidas - espadas, revólveres, etc. Por isso é que se deve guiar pelo museu. Bom lugar para se visitar por algumas horas.  (Original) Located downtown. I didn't realize it was a guided tour so I had to wait around for about 15 minutes until they found an English speaking tour guide. My guide was Oscar - pretty good English even though he said his English was quite poor! There is no charge for the guide. The famous Pablo Escobar room and a floor full of confiscated weapons - swords, guns etc. That's the reason why you have to be guided around the museum. Nice place to visit for a few hours.",
      "gradeComment": 4
    },
    {
      "author": "Jessy Elfstrom",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp8gmXkV7LcmgL-hB-HbAqBQJQuRH8iy_dhbfMh=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Esta é uma atividade livre. O tour do museu é liderado por um policial nacional ativo. Demora cerca de uma hora, altura em que ele vai convidar aqueles que querem sair e ele vai continuar com aqueles que querem ficar. Na segunda metade da excursão, você verá alguns destaques reais, como um arsenal com todas as armas usadas pela polícia e uma visão panorâmica do horizonte da cidade. No primeiro semestre, há a história mundial da aplicação da lei, o desenvolvimento da força policial da Colômbia e a história da captura de vários grandes criminosos, incluindo Pablo Escobar. Eu achei o museu a ser extremamente interessante e nosso guia de turismo foi muito carismático.  (Original) This is a free activity. The museum tour is led by an active National Policeman. It takes about an hour, at which point he'll invite those that want to leave to leave and he'll continue on with those that want to stay. In the second half of the tour you'll see some real highlights like an armory with all the weapons used by the police and a roof-top viewing of the city's skyline. In the first half there is the world history of law enforcement, the development of Colombia's police force, and the story of the capture of several big criminals including Pablo Escobar. I found the museum to be extremely interesting and our tour guide was very charismatic.",
      "gradeComment": 5
    },
    {
      "author": "Gabriela Bracamonte",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqz079a7QCKjKBxcyaYEgjvEfxQo3gmuyzf-KBViw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Museu lindo, pude visitar o espaço que guarda informações sobre o Pablo Escobar e foi muito interessante. Eu recomendo visitá-lo.  (Original) Hermoso museo, pude visitar el espacio que alberga información acerca de Pablo Escobar y fue muy interesante. Recomiendo visitarlo.",
      "gradeComment": 5
    },
    {
      "author": "France",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqa3zWtAtR1ysy1qznqLq3jQRsXDtHEqQDYySF3Qv4=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um palácio histórico, tanto em sua arquitetura quanto na história cênica da centenária Polícia Nacional da Colômbia, a entrada é gratuita e tem uma visita guiada por assessores da polícia e profissionais treinados como historiadores, bilíngues. Sob a direção do prefeito Aparicio, apartamentos e salões preservam delicadamente o cenário de seus princípios como a história da evolução e as grandes realizações que o enquadram como uma das melhores polícias do mundo.  (Original) Un palacio histórico tanto en su arquitectura como la escénica historia de la centenaria Policía Nacional de Colombia, la entrada es gratuita y cuenta con un recorrido guiado por auxiliares y profesionales de policía capacitados como historiadores, bilingües.  Bajo la dirección del señor Mayor Aparicio, pisos y salones delicadamente conservan la escénica de sus principios como la historia de la evolución y los grandes logros que la enmarcan como una de las mejores Policías del Mundo.",
      "gradeComment": 5
    },
    {
      "author": "Beryl Yu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoieY-UCOlxmHoIoqkU4_pgn57Mzp7JSSyrZZKHUQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Museu da Polícia, há um lugar no andar de cima, onde você pode ver a bandeira nacional de Taiwan, e no subsolo há informações mostrando a prisão de Pablo Escobar  (Original) 警察博物館，樓上有個地方可以看到台灣國旗，地下有展示當初逮捕巴勃羅·埃斯科瓦爾的資料",
      "gradeComment": 5
    },
    {
      "author": "Los Chamanes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr6hr2lituvyaEAVTKsZsc3ofvfw9SbbgMrxq1k=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Inspeção organizada muito interessante da história da polícia nacional. Eu realmente recomendo. É grátis e no idioma Inglês foi ótimo por Seanor Angela. Muchas gracias.  (Original) Veľmi zaujímavá organizovaná obhliadka histórie národnej polície. Fakt odporúčam. Je zdarma a v Anglickom jazyku to skvelé zvládla señorita Angela. Muchas gracias.",
      "gradeComment": 5
    },
    {
      "author": "Luke Kenyon",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp_YDHzgHZZFLJLn32mQq7ssnDDW30qZdhprMm82mA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Recomendamos vivamente que venha aqui, passeios em inglês sair a cada hora a cada hora e passar por cerca de uma hora. Os guias turísticos são jovens policiais. O destaque do passeio são os 2 quartos dedicados a Pablo Escobar e os NArcos. Eles têm algumas grandes exposições. A polícia estava tão animada em mostrar aos estrangeiros o que eles fizeram e como chegamos à Colômbia. Deve vir e é grátis!  (Original) Strongly recommend you come here, tours in English leave on the hour every hour and go for about an hour. The tour guides are young police officers. The highlight of the tour is the 2 rooms dedicated to Pablo Escobar and the NArcos. They have some great exhibitions. They police were so excited about showing foreigners what they did and how we came to Colombia. Must come and it’s free!",
      "gradeComment": 5
    },
    {
      "author": "Fabian Dario Bahamon Rodríguez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpZInLLeEDzGnqmxnohpSYpF_ZCjAj2z9D8AJ-tE5A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Dentro do belo centro histórico do que foi chamado de Santa Fé de Bogotá até recentemente, há um monumental edifício palaciano que hoje abriga o Museu Histórico da Polícia Nacional da Colômbia.  Fundada por decreto governamental no. 1.000, datado de 5 de novembro de 1891, da mão do comissário francês Juan María Marcelino Gilibert Laforgue (1839-1923), a polícia colombiana tem hoje uma história de mais de cem anos da qual é mostrada com legítima orgulho para o visitante.  Quase um século depois, a Resolução nº 93, de 16 de janeiro de 1987, determina sua organização e funcionamento, confiando ao seu museu a missão de \"conservar, ampliar e difundir o patrimônio histórico da Polícia Nacional\", além de \"ser uma entidade de cultura competitiva, com uma imagem positiva de serviço, eficaz no ensino verdadeiro de nosso passado histórico e eficaz na integração e aproximação com a sociedade \".  E a verdade é que o que está escrito é cumprido. Por um lado, há a beleza arquitetônica indiscutível do edifício, tanto exterior quanto interior, que o abriga. Declarada monumento nacional pelo decreto nº 2.390, de 26 de setembro de 1984, é uma sólida construção de três andares, iniciada em 1923 e inaugurada três anos depois para abrigar a sede principal da Polícia colombiana até a década de 1980.  (Original) En el seno del hermoso casco histórico de la que fuera llamada hasta no hace mucho Santa Fé de Bogotá, se encuentra un monumental edificio palaciego que hoy día alberga el Museo Histórico de la Policía Nacional de Colombia.  Fundada mediante decreto gubernamental Nº 1.000 de fecha 5 de noviembre de 1891, de la mano del comisario francés Juan María Marcelino Gilibert Laforgue (1839-1923), la policía colombiana cuenta hoy día con una historia más que centenaria de la que se muestra con legítimo orgullo al visitante.  Casi un siglo después, la resolución Nº 93 de 16 de enero de 1987 determina su organización y funcionamiento, encomendándose a su museo la misión de “conservar, incrementar y difundir el patrimonio histórico de la Policía Nacional”, así como de “ser un ente de cultura competitivo, con una imagen positiva de servicio, efectiva en la enseñanza veraz de nuestro pasado histórico y eficaz en la integración y acercamiento con la sociedad”.  Y la verdad es que se cumple lo escrito. Por una parte, está la indiscutible belleza arquitectónica del edificio, tanto exterior como interior, que lo alberga. Declarado monumento nacional mediante decreto Nº 2.390 de 26 de septiembre de 1984, se trata de una sólida construcción de tres plantas, iniciada en 1923 e inaugurada tres años después para alojar hasta la década de los 80 la sede principal de la Policía Colombiana.",
      "gradeComment": 5
    },
    {
      "author": "Alejandra Castellanos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqTZ-94RPN7ud1G6bOXIbzAy4ii9-NvZrlfaD4qgQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lugar incrível, ótima exposição, excelente serviço e você pode dizer à polícia que está dando uma volta confiante e orgulhosa pelo trabalho que realiza  (Original) Amazing place, great exposition, excellent service and you can tell the police giving the tour feel confident and proud of the work they perform",
      "gradeComment": 5
    },
    {
      "author": "yurani Giraldo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpYGIIsnp_tqfZaZERZl89ETXGym3-84bMXBXLGluY=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Excelente museu, além da história da polícia nacional, conta a história de Bogotá e seus inícios  (Original) Excelente museo, además de la hoistoria de la policia nacional cuentan la historia de bogotá y sus inicios",
      "gradeComment": 5
    },
    {
      "author": "Robinson Rivera",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqxuk4pM8Ps1yTwnU7sRIjQzP1pQk28m3HIKcObToc=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Excelente museu, grandes áreas, museu muito completo  (Original) Excelente museo, amplias zonas, museo muy completo",
      "gradeComment": 5
    },
    {
      "author": "Jay Simpson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpj1ckDNUQsfWRfLt3RcxN6o05E7P9H5ZOBU2Ibd6w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Tour Grátis Fantástico. Nosso guia Juan / John nos deu um tour em inglês, foi agradável e interessante. Aprendemos muito sobre a história da polícia de um ponto de vista muito honesto. Eu não posso recomendar este passeio suficiente. As dicas são bem-vindas, mas não são solicitadas.  (Original) Fantastic Free Tour. Our guide Juan/John gave us a tour in English, it was enjoyable and interesting. We learnt a lot about the history of the police from a very honest point of view. I cannot recommend this tour enough. Tips are welcomed but not asked for.",
      "gradeComment": 5
    },
    {
      "author": "fernanda torres",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco1ytB8EkAMPrRi7mQ0Flf7qCRECFIHU8CWpaPW3w=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um excelente museu com um rico conteúdo histórico, permite a aproximação com acontecimentos que marcaram a evolução da Polícia e construíram a história mais atual da Colômbia, mostra em detalhes aspectos muito interessantes de suas armas e equipamentos, bem como meios de transporte e técnicas de sua execução.  (Original) Excelente museo con un rico contenido histórico, permite el acercamiento con hechos que marcaron la evolución de la Policía y construyeron la historia más actual de Colombia, muestra en detalle aspectos muy interesantes de sus armamentos y equipos, así como medios de transporte y técnicas de su desempeño.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 19
        },
        {
          "hour": "10:00",
          "percent": 34
        },
        {
          "hour": "11:00",
          "percent": 52
        },
        {
          "hour": "12:00",
          "percent": 66
        },
        {
          "hour": "13:00",
          "percent": 70
        },
        {
          "hour": "14:00",
          "percent": 62
        },
        {
          "hour": "15:00",
          "percent": 46
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 49
        },
        {
          "hour": "10:00",
          "percent": 69
        },
        {
          "hour": "11:00",
          "percent": 83
        },
        {
          "hour": "12:00",
          "percent": 86
        },
        {
          "hour": "13:00",
          "percent": 83
        },
        {
          "hour": "14:00",
          "percent": 79
        },
        {
          "hour": "15:00",
          "percent": 75
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 50
        },
        {
          "hour": "10:00",
          "percent": 73
        },
        {
          "hour": "11:00",
          "percent": 90
        },
        {
          "hour": "12:00",
          "percent": 98
        },
        {
          "hour": "13:00",
          "percent": 96
        },
        {
          "hour": "14:00",
          "percent": 90
        },
        {
          "hour": "15:00",
          "percent": 81
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 47
        },
        {
          "hour": "10:00",
          "percent": 68
        },
        {
          "hour": "11:00",
          "percent": 81
        },
        {
          "hour": "12:00",
          "percent": 84
        },
        {
          "hour": "13:00",
          "percent": 78
        },
        {
          "hour": "14:00",
          "percent": 72
        },
        {
          "hour": "15:00",
          "percent": 70
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 50
        },
        {
          "hour": "10:00",
          "percent": 67
        },
        {
          "hour": "11:00",
          "percent": 77
        },
        {
          "hour": "12:00",
          "percent": 80
        },
        {
          "hour": "13:00",
          "percent": 80
        },
        {
          "hour": "14:00",
          "percent": 80
        },
        {
          "hour": "15:00",
          "percent": 78
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 42
        },
        {
          "hour": "10:00",
          "percent": 65
        },
        {
          "hour": "11:00",
          "percent": 85
        },
        {
          "hour": "12:00",
          "percent": 97
        },
        {
          "hour": "13:00",
          "percent": 100
        },
        {
          "hour": "14:00",
          "percent": 94
        },
        {
          "hour": "15:00",
          "percent": 85
        }
      ]
    }
  ],
  "relatedSearches": null,
  "relateds": null
}