{
  "mainName": "Palazzo Giustiniani",
  "slug": "palazzo-giustiniani",
  "category": "Repartição pública",
  "locationInformation": {
    "latitude": "41.8992149",
    "longitude": "12.4753019"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via della Dogana Vecchia, 29, 00186 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Palazzo Madama",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "senato.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 67061",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFXG+M4 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 228
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 167
      },
      {
        "grade": 4,
        "totalRatings": 47
      },
      {
        "grade": 3,
        "totalRatings": 10
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 3
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "história",
      "count": 10,
      "tooltip": "história, mencionado em 10 avaliações"
    },
    {
      "tag": "assinatura",
      "count": 7,
      "tooltip": "assinatura, mencionado em 7 avaliações"
    },
    {
      "tag": "frescos",
      "count": 7,
      "tooltip": "frescos, mencionado em 7 avaliações"
    },
    {
      "tag": "arte",
      "count": 6,
      "tooltip": "arte, mencionado em 6 avaliações"
    },
    {
      "tag": "pintura",
      "count": 4,
      "tooltip": "pintura, mencionado em 4 avaliações"
    },
    {
      "tag": "conferência",
      "count": 4,
      "tooltip": "conferência, mencionado em 4 avaliações"
    },
    {
      "tag": "constituição",
      "count": 4,
      "tooltip": "constituição, mencionado em 4 avaliações"
    },
    {
      "tag": "exposições",
      "count": 3,
      "tooltip": "exposições, mencionado em 3 avaliações"
    },
    {
      "tag": "prédio",
      "count": 3,
      "tooltip": "prédio, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOOyAoSi3noPMV_PzLa8BzZpC1kV5z-UcQPhyxe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3N2WYTsmbSJNn_yOq0CKl7wP5mNVBKoIBn9KC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNCdj9Nfrxhfgw-iHGGdt8hazCM3rVYFVXCP64J=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPhJmrKwelvVy2NGHDxjXTO2BY8vvrRzZZBh8to=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNV0VlB31FVD8cCTrLq66r6Or6qBaw4LTfuPcL-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOd1728Ayh3l4UIUmiroKnuqc7AuCnsAsvYCXdJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbqicKEfzQXd1_qCdDrZOvlc-0ROU7vw_fMVpS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOc3_eys-1qU9amvNz4HEgrSO5LYGS5_wXcTyhR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVTorDB0FFZ6YwXQ8DkJn8KeOU7DJ7WZaIy7d2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNEGXjs2eiw0EwcGY55E3u9nALQnGb8VzkcNuvn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMV9tXr2OSC5U7Mv1f-2mgCFizvikWHzWzNj9nl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOs2QWslG-lec1VGw9uvHPrXjwWoK-tSqY6Y2sc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNE2KrVIgpfZhfo2kieLUGElft-oSVLkHWjquRq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMo9ymqrNeS1HMbc60KgyGKH_wL5PotqYBRv7QT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOuK_PlM9Ys6EXdxKhSf5G-6kbll0pcRz7Ef-BY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO7fjMbW0qqogrhqX9tmAZwaH-jszNgDq0sjhy6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQ_Yq8MaHuN1X8mQvkmhoYX5SjTOPoCSdweJkd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMeFh4vh6w450XGOBzLyxyqtZnNrvoCdUUh80mL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM-bkmhgyNP_ZTefWPGVjQ0pd5Eu9k8vsOn-ZZe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKT7tnhgGxfzSuqd7kkAOGxbBfqQ9_P4IGIz0z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNqv2T0T0UiWgO5qn5AZ1Hqr5oJGDTUYZWHn3LY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOUYiSzVhSnP0h9r_xaT83LCeEsMxoPV_XKIrC2=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Roberto Cecchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq55LJNmDmzlISRZykyWBJCh9e_Jlz0MMePsclevw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Um forte, tão bonito quanto gelado, na realidade sendo uma sede representativa do senado, não é permitido visitá-lo a não ser alimentando-se de olhares e curiosidade (razões de segurança impedem as filmagens). A sala onde são realizadas conferências, apresentações e conferências é linda. Veja as fotos e outros comentários de Roma e suas maravilhas que fiz e se foram úteis clique em útil.  (Original) Un fortino, tanto bello quanto algido, in realtà essendo una sede di rappresentanza del senato non è dato visitarlo se non nutrendosi di sguardi e di curiosità (motivi di sicurezza impediscono le riprese). Bellissima la sala presso la quale vengono fatte conferenze, presentazioni e convegni. Guardate le foto e le altre recensioni su Roma e le sue meraviglie che ho fatto e se sono stato utile cliccate su utile.",
      "gradeComment": 4
    },
    {
      "author": "Cesare Borgia Jr",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqVcRsmzzKki7sFZ9sZ4DlTwmhED4JAbA-A9OS4=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um lugar de história e arte. Central na história da Itália por sediar a assinatura da Constituição. Museu e coleções.  (Original) Un luogo di storia e arte. Centrale nella storia italiana per aver ospitato la firma della Costituzione. Museo e collezioni.",
      "gradeComment": 5
    },
    {
      "author": "Dario Ballini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqG8gjwkpm0DWkdHvM7CHaCqv0L4SlROnBNICRyIA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Construído no século XVI, o palácio é apelidado de \"Piccolo Colle\" por ser a residência do Presidente do Senado. No interior, a Sala Zuccari e o Salão dos Presidentes são particularmente famosos. Os cargos dos senadores vitalícios e dos presidentes eméritos da República têm seus respectivos cargos. De 1901 a 1985 foi a sede da organização maçônica \"Grande Oriente d'Italia\". O palácio está conectado ao Palazzo Madama por uma passagem subterrânea. A Constituição italiana foi assinada na Sala da Constituição em 27 de dezembro de 1947  (Original) Costruito nel XVI secolo, Il palazzo è soprannominato \"Piccolo Colle\" perché residenza del Presidente del Senato. Al suo interno, particolarmente famose sono la Sala Zuccari e Sala dei Presidenti. Nel palazzo hanno gli uffici i senatori a vita e i presidenti emeriti della Repubblica. Dal 1901 al 1985 è stato la sede della organizzazione massonica \"Grande Oriente d'Italia\". Il Palazzo è collegato a Palazzo Madama tramite un passaggio sotterraneo. Nella Sala Costituzione fu firmata la Costituzione Italiana il 27 dicembre 1947",
      "gradeComment": 5
    },
    {
      "author": "Marco Rossi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkY73tSOe7-HxZSriOxQXzPk8Va9uhgcALAqrhC=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O palácio, atualmente a residência do Presidente do Senado, pertenceu à família Giustiniani, que o comprou em 1590 após se mudar para Roma da ilha de Scio no Egeu, após a reconquista da ilha pelos turcos. Provavelmente o núcleo original do edifício, ou a sua primeira reestruturação, deve-se a Giovanni Fontana por volta de 1585. Com o crescente prestígio conquistado pela família Giustiniani, a partir de 1650 foram realizadas consideráveis ​​obras de ampliação do edifício, segundo alguns projetos de Borromini. As obras continuaram até o início do século XVIII, com a construção da escada e do pátio, chegando a incorporar edifícios até a Piazza della Rotonda. O edifício abrigava a importante coleção de esculturas e pinturas de Vincenzo Giustiniani (1564-1637), que incluía, entre outras coisas, obras de Caravaggio, Rafael, Giorgione, Ticiano e Andrea del Sarto, além de inúmeras peças da época romana. Por isso, o edifício tornou-se destino de artistas e estudiosos até o século XVIII, sendo descrito em muitos guias da época. Com a dispersão do acervo entre finais do século XVIII e inícios do século XIX, o edifício conheceu um período de decadência. Em 1898 tornou-se a sede da Maçonaria do Grande Oriente da Itália. Em 1943 foi comprada pelo Estado e, após algumas restaurações, foi utilizada como residência do Presidente do Senado. Na sala da biblioteca, em 27 de dezembro de 1947, a Constituição da República Italiana foi assinada pelo Presidente da República Enrico De Nicola. O palácio está ligado ao Palazzo Madama, sede do Senado, por uma galeria subterrânea construída em 1938. A fachada principal tem um grande portal descentralizado com colunas e varanda; nas laterais três e cinco grandes janelas de congressos. No primeiro andar há janelas com lintéis, enquanto no segundo e terceiro são quadradas simples. O mesmo esquema arquitetônico pode ser encontrado nos outros lados do edifício, na via dei Giustiniani e na subida de 'Crescenzi. Fica em frente a San Luigi dei Francesi. Na Sala Zuccari acolhe conferências e apresentações de trabalhos institucionais e de investigação. Está localizado a uma curta distância do Panteão.  (Original) Il palazzo, attualmente residenza del Presidente del Senato, appartenevano alla famiglia Giustiniani, che lo acquistò nel 1590 dopo essersi trasferita a Roma dall’isola di Scio nell’Egeo, in seguito alla riconquista dell’isola da parte dei Turchi. Probabilmente il nucleo originario del palazzo, o una sua prima ristrutturazione, si deve a Giovanni Fontana intorno al 1585. Con il sempre maggiore prestigio conquistato dalla famiglia Giustiniani, a partire dal 1650 vennero intrapresi notevoli lavori di ampliamento del palazzo, secondo alcuni progetti di Borromini. I lavori proseguirono fino agli inizi del Settecento, con la costruzione dello scalone e del cortile, arrivando ad inglobare edifici fino a piazza della Rotonda. Nel palazzo era ospitata l’importante collezione di sculture e dipinti di Vincenzo Giustiniani (1564-1637), che comprendeva tra l’altro opere di Caravaggio, Raffaello, Giorgione, Tiziano e Andrea del Sarto, oltre a numerosi pezzi di epoca romana. Per questo motivo l’edificio divenne mèta di artisti e studiosi fino a tutto il Settecento, ed era descritto in molte guide dell’epoca. Con la dispersione della collezione tra la fine del XVIII e gli inizi del XIX secolo, il palazzo conobbe un periodo di degrado. Nel 1898 divenne sede della Massoneria del Grande Oriente d’Italia. Nel 1943 fu acquistato dallo Stato, e dopo alcuni restauri fu destinato a residenza del Presidente del Senato. Nella sala della biblioteca, il 27 dicembre del 1947 fu firmata dal Presidente della Repubblica Enrico De Nicola la Costituzione della Repubblica Italiana. Il palazzo è collegato con Palazzo Madama, sede del Senato, da una galleria sotterranea realizzata nel 1938. La facciata principale presenta un grande portale decentrato con colonne e balcone; ai lati tre e cinque grandi finestre congrate. Al primo piano sono finestre con architravi, mentre al secondo e al terzo sono a riquadratura semplice. Lo stesso schema architettonico si ritrova negli altri lati del palazzo, su via dei Giustiniani e sulla salita de’ Crescenzi. È di fronte a San Luigi dei Francesi. Nella Sala Zuccari ospita conferenze e presentazione di lavori e ricerche istituzionali. E sito a poca distanza dal Pantheon.",
      "gradeComment": 3
    },
    {
      "author": "Ciro Langella",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpcCkCgZAI3F6ecjZz5CHOcagjB3yDMV9yBQjwTxjo=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Edifício histórico ali é o estúdio onde foi assinada a Constituição italiana. Sede dos cargos vitalícios dos Senadores e apartamento de representação do Presidente do Senado  (Original) Palazzo storico vi è lo studio  dove è stata firmata la Costituzione Italiana. Sede uffici dei Senatori a vita e appartamento di rappresentanza del Presidente del Senato",
      "gradeComment": 5
    },
    {
      "author": "Claudia C",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqXBLdVLDWryQC7FBtxDgkRl99H79t1oKZhSd_mqzA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Fiquei intrigado com este edifício, pois Giustiniani era o sobrenome de minha avó, relacionado à família Giustiniani de Veneza e Gênova. o prédio da esquerda pertence a uma nobre família friuliana e o da direita abriga a universidade. Belo terraço com vista para a bacia de San Marco.  (Original) Sono stata incuriosita da questo palazzo in quanto Giustiniani era il cognome di mia nonna relazionata alla famiglia Giustiniani di Venezia e Genova.  il palazzo a sinistra appartiene ad una famiglia nobile friulana e quello a destra ospita l'università. Bellissima la terrazza con vista sul bacino di San Marco.",
      "gradeComment": 5
    },
    {
      "author": "Claudio Muscatello",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqkMfPfR_4A-ma0xVrgUbMlvRKBqYuwTcBhmOIYcA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O palácio faz parte do Senado da República, muito bonito e monumental, especialmente a emocionante Sala Zuccari. No primeiro sábado do mês, você pode acessá-lo gratuitamente para ver as belezas artísticas lhes contar.  (Original) Il palazzo fa parte del Senato della Repubblica, molto bello e monumentale, specialmente la Sala Zuccari davvero entusiasmante. Il primo sabato del mese vi si può accedere gratuitamente per vedere le bellezze artistiche li racconte.",
      "gradeComment": 5
    },
    {
      "author": "A T",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpyMmT0OzNavJi1mJDzYZDGwQBbQzQenqx4g4RDHQ=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Um lugar, como muitos outros palácios romanos, ricos em história, especialmente recente: quase parece testemunhar os eventos republicanos da Itália que acabaram de emergir da guerra, com a assinatura da Carta Constitucional aposta na mesa à nossa frente, ou veja o rei assinando um documento para as câmaras em uma pequena mesa no canto. E novamente, neste edifício histórico (infelizmente raramente acessível para visitas), a mesa que pertenceu a Mussolini, já colocada no Palazzo Venezia, faz um belo show. O destino atual, servindo os senadores por toda a vida e o Presidente do Senado da República, contribui para o charme deste lugar que - como muitos outros edifícios na área circundante - foi nos séculos passados ​​e ainda é um lugar onde aqueles que vivem em coração e governa o destino do país. Visita recomendada  (Original) Un luogo, come molti altri palazzi romani, ricchissimo di storia, soprattutto recente: sembra quasi di assistere alle vicende repubblicane dell'Italia appena uscita dalla guerra, con la firma della carta costituzionale apposta proprio sul tavolo a cui ci si trova davanti, o di vedere il Re che firma un documento alle Camere su un tavolino presente in un angolo. Ed ancora, in questo palazzo storico (purtroppo raramente accessibile alle visite), fa bella mostra di sé il tavolo che fu di Mussolini, già collocato a Palazzo Venezia. L'attuale destinazione, a servizio dei Senatori a vita e del Presidente del Senato della Repubblica, contribuisce al fascino di questo luogo che - come molti altri palazzi nei dintorni - era nei secoli scorsi ed è tutt'ora un luogo dove vive chi ha a cuore e governa le sorti del Paese. Visita consigliata",
      "gradeComment": 4
    },
    {
      "author": "Giulio Pauri",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqdfmMpGfJWsq6pCKLWNaNGotv2y7c7_qZnQpk45Q=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O Palazzo Giustiniani, cuja construção começou por volta de 1585, abriga alguns escritórios do Senado Della Repubblica. Borromini e Maderno contribuíram para a sua construção e no interior é possível admirar os quartos com afrescos. Hoje, a pedido, é possível alugar algumas salas para reuniões institucionais.  (Original) Il Palazzo Giustiniani la cui costruzione è iniziata intorno al 1585 circa è sede di alcuni uffici del Senato Della Repubblica. Alla sua edificazione hanno contribuito Borromini e Maderno e all'interno è possibile ammirare le stanze affrescate. Oggi, su richiesta, è possibile affittare alcune delle sale per convegni istituzionali.",
      "gradeComment": 4
    },
    {
      "author": "Patrizia Dottori",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpzlOsRDpXL-18nawOtOKiUzVXFBNrKvkG7_gQC5A=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Conferência do G124 pelo arquiteto Renzo Piano com os grupos de trabalho desde 2014 no Senado da República. Uma reunião de negócios se transformou em uma conferência onde só há para aprender ...  (Original) Conferenza del G124 dell'architetto Renzo Piano con i gruppi di lavoro dal 2014 presso il Senato della Repubblica. Una riunione di lavoro trasformata in conferenza dove c'è solo da imparare...",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "palazzo giustiniani roma",
    "palazzo madama",
    "palazzo chigi",
    "palazzo giustiniani genova",
    "palazzo venezia",
    "palazzo della consulta",
    "palazzo senato",
    "piazza di montecitorio",
    "palazzo giustiniani roma",
    "palazzo madama",
    "palazzo chigi",
    "palazzo giustiniani genova",
    "palazzo venezia",
    "palazzo della consulta",
    "palazzo senato",
    "piazza di montecitorio"
  ],
  "relateds": [
    {
      "mainName": "Palazzo Madama",
      "url": null
    },
    {
      "mainName": "Giustiniani Odescalchi Palace",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Palazzo della Minerva",
      "url": null
    },
    {
      "mainName": "Cappella Contarelli",
      "url": null
    },
    {
      "mainName": "Palazzo Montecitorio",
      "url": null
    },
    {
      "mainName": "Palazzo Giustinian",
      "url": null
    },
    {
      "mainName": "Igreja de São Luís dos Franceses",
      "url": null
    },
    {
      "mainName": "Santa Maria Sopra Minerva",
      "url": null
    },
    {
      "mainName": "Ponte Salario-Salaria",
      "url": null
    },
    {
      "mainName": "Ponte Fabrício",
      "url": null
    },
    {
      "mainName": "Ponte Nomentano",
      "url": null
    },
    {
      "mainName": "Pont de la Magliana",
      "url": null
    },
    {
      "mainName": "Ponte Céstio",
      "url": null
    },
    {
      "mainName": "Ponte dell'Industria o di Ferro",
      "url": null
    },
    {
      "mainName": "Pont Sublicio",
      "url": null
    },
    {
      "mainName": "Ponte Marconi",
      "url": null
    },
    {
      "mainName": "Ponte Palatino",
      "url": null
    },
    {
      "mainName": "Ponte Garibaldi",
      "url": null
    },
    {
      "mainName": "Ponte Quebrada",
      "url": null
    },
    {
      "mainName": "Ponte Sant'Angelo",
      "url": null
    },
    {
      "mainName": "Ponte Umberto I",
      "url": null
    },
    {
      "mainName": "Ponte Mílvia",
      "url": null
    },
    {
      "mainName": "Palazzo Carpegna",
      "url": null
    },
    {
      "mainName": "Palazzo Madama",
      "url": null
    },
    {
      "mainName": "Giustiniani Odescalchi Palace",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Palazzo della Minerva",
      "url": null
    },
    {
      "mainName": "Cappella Contarelli",
      "url": null
    },
    {
      "mainName": "Palazzo Montecitorio",
      "url": null
    },
    {
      "mainName": "Palazzo Giustinian",
      "url": null
    },
    {
      "mainName": "Igreja de São Luís dos Franceses",
      "url": null
    },
    {
      "mainName": "Santa Maria Sopra Minerva",
      "url": null
    },
    {
      "mainName": "Ponte Salario-Salaria",
      "url": null
    },
    {
      "mainName": "Ponte Fabrício",
      "url": null
    },
    {
      "mainName": "Ponte Nomentano",
      "url": null
    },
    {
      "mainName": "Pont de la Magliana",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}