{
  "mainName": "Palacio de Fabio Nelli",
  "slug": "palacio-de-fabio-nelli",
  "category": "Museu",
  "locationInformation": {
    "latitude": "41.6559771",
    "longitude": "-4.7286617"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Plaza Fabio Nelli, 1, 47003 Valladolid, Espanha",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "valladolid.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+34 983 35 13 89",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "M74C+9G Valladolid, Espanha",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 394
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 229
      },
      {
        "grade": 4,
        "totalRatings": 113
      },
      {
        "grade": 3,
        "totalRatings": 38
      },
      {
        "grade": 2,
        "totalRatings": 10
      },
      {
        "grade": 1,
        "totalRatings": 4
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "história",
      "count": 35,
      "tooltip": "história, mencionado em 35 avaliações"
    },
    {
      "tag": "exposições",
      "count": 24,
      "tooltip": "exposições, mencionado em 24 avaliações"
    },
    {
      "tag": "muy interesante",
      "count": 16,
      "tooltip": "muy interesante, mencionado em 16 avaliações"
    },
    {
      "tag": "prédio",
      "count": 16,
      "tooltip": "prédio, mencionado em 16 avaliações"
    },
    {
      "tag": "paleolítico",
      "count": 7,
      "tooltip": "paleolítico, mencionado em 7 avaliações"
    },
    {
      "tag": "belas artes",
      "count": 7,
      "tooltip": "belas artes, mencionado em 7 avaliações"
    },
    {
      "tag": "cultura",
      "count": 7,
      "tooltip": "cultura, mencionado em 7 avaliações"
    },
    {
      "tag": "pátio",
      "count": 6,
      "tooltip": "pátio, mencionado em 6 avaliações"
    },
    {
      "tag": "pena",
      "count": 6,
      "tooltip": "pena, mencionado em 6 avaliações"
    },
    {
      "tag": "banqueiro",
      "count": 3,
      "tooltip": "banqueiro, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOJrJd4F8wcscB1VPDKRSEmV8BNkesuPZ9xmnBh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMhV7mhALFEw-f36y7wjHb3T9ls91heNB72YH9s=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNwcYJFLoftJ0fBRkKOP_1x3r5SyHT5T8i6JRv1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNGMbesJK6ZHAuu4X2-Sl4P1psOuTLieg6BHfXN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNT9Rbn25t2-FU3i0xmCFOY58bbDBAtR7cgdFRz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMofCzbqib9_CR0oT8821ef2obj_6MciQaTFhZy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMesiJe5fqWqLtO2VX1ZOmm03g0LLymiTle-I-s=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO0N_NDKmRRDBU93nXzmTYfkSAM7-1HZk6rzcvR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMz93CSX-VfYHCbthkukHtfyMOQhSM_tyyMdmSt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMv2Mr80c-2EX-4e_6-gnc6TnnEScF4IsLG91Wd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMOKkzEGveqMkua3Xmd_vhu5rq4kMfv7Y9avP4k=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMy9d4NfL1V00H8fMquWlKu84biXjD4O_sH01z7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPm-ebJZzVAd9awMDVXVdWha-EasBY8lsuHAZI5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO40Hc4AablYCIKL0dlggwBDREECVlcA6yFmNOR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNx96bu8JcN0ROTWfjzINF-MlypegEI4AuzAZFt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0qc7g1dBOgZ-JFRzDyAaXKK5k-JFpPbVv2rgX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNMm6ElDSnsf9AONOLdGOC2rSnZmDO2DZfzva8x=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMUMeawqv4lmMgUlzczZqo3nTZ4j1CVgA4dlOoR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhmM-Q7L0BgnIcAjLrfhwv1brBxc0umErBgDlI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNnaIfH2NDFWPVz_kOaUFftesFY4wCbg8mKK8Gj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOonahRnUFBe1qaj3foP2PqILCJVLayfWd7g0q4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN49P6t_xyV0s8dhFhuLxWOa0jIqPuVxi6hrxnf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO8DM4lQUPz6RvhGi3pXErabHft_S6fJIu8Jdv2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMF8PBfkFr84O2Lnej57bo14KLDRhGxcqhWuxdt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9W13iPjeJnoG7bOx9kiIR1AhdqScdcBSLCrR0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNMvS7v5TfPXzEPK9T3F5QoP5RIUvCLBW1M_M5E=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOCeDhYooEgPwNMLBvuiekFeFcARG8bd6LzW3Dp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMUDULmNlfj6Ow3iDfls3XoAZ5XBw-t-cqoFyim=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOrQtR_XtBLR20658ZdIAH-YlTstmcbrTrLu4Ko=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMsJAW9d25MVOt-Zi0vm4iRpZZfWBDJgYAGLF8a=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOH0oJFIVv49-NE9Z1f0vnNDXcwi8vBemHbhQKF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOQ1kyrGDnVDOIuBNiOdt5nPy_wqvRZoo_YDsET=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPwSbpENSsHvfZHB1NqDkz-_BQ2_Ig9js9wx_d=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM6sSylBXZAuZUJkopmZQeyNevG9YZM9ihKm3wd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9MgRgO41dzKwgkqR92rZDFv2DJ_672csL0Ag=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPXYH8gkTqbi0LmCtOkFYgrNVGHO6atbEf_XUA6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOEzkXMXvhwzy8J1Hjek_xK35-cJciCpAMnbgnJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKyUC7wNI8yxoO6YDj_Dp7uDQTz3oYOdOxx_oQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPhW2xI1MLSAkO9gGGWY7Bdk5ygRpzNcmXZAuvz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNNNXA_6josTVGgcf9J0mEetpK5rNtu910abCnl=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Marta Santos",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmsc9b9UkfpWNKGGOjeIFmWsKY3-PL9Mm8iqgSM=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Horário de visita muito curto.",
      "gradeComment": 4
    },
    {
      "author": "Roberto Martín Guerra",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrCiSrCVd6xbRhoDV_1VWC548opth0AxdBwkqvpfg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Pequeno, mas muito interessante. Coleção de fundos artísticos e históricos da província de Valladolid, para conhecer a história da cidade. Gratuito para adultos e crianças aos fins-de-semana, embora seja 1€ por dia para maiores de 18 anos.  (Original) Pequeño, pero muy interesante. Colección de fondos artísticos e históricos de la provincia de Valladolid, para aprender sobre la historia de la ciudad. Gratis para adultos y niños los fines de semana, aunque a diario es 1€ los mayores de 18 años.",
      "gradeComment": 5
    },
    {
      "author": "vicente diaz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrgqrDLuJuO4R1Z-9lMFirpFLmPrB5Gti1Utyj5cQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Em 1576, Fabio Nelli de Espinosa, banqueiro de Valladolid, filho do rico banqueiro de Siena Alfonso Nelli, ordenou a construção deste palácio. O edifício é apresentado como símbolo do poder, riqueza e cultura de seu proprietário, de acordo com a ideia renascentista de permanecer na história. O resultado é um belo expoente da arquitetura classicista de Valladolid.  Juan González de la Lastra traça os planos em 1576. O portal, obra de Pedro de Mazuecos em 1595, tem motivos platerescos e introduz elementos de inspiração italiana: uma fachada simétrica com duas torres e acesso ao centro alinhado com a entrada para o pátio. As aspirações do rico banqueiro refletiam-se no arco triunfal romano que abriga a fachada, símbolo de poder, e nos motivos que representam a riqueza da sua linhagem (anjinhos vitoriosos, cestos de frutas, o deus do vinho Baco ou um máscara no gosto italiano). A inscrição enigmática 'Soli deo honor et gloria' (Somente a Deus honra e glória) foi gravada na capa.  Mais tarde, será acrescentado o brasão do Marquês de la Vega, proprietário do palácio e neto de Fabio Nelli.  A escada foi projetada por Pedro de la Maza. Em sua execução, os artistas experimentaram os novos princípios arquitetônicos que levam ao classicismo, destacando o pátio interno, com colunas em três de seus lados, a escadaria principal e o portal emoldurado por duas torres.  Em 1967 o edifício foi restaurado para abrigar as coleções de Arqueologia e Belas Artes do Museu Arqueológico Provincial, hoje Museu de Valladolid.  (Original) En 1576 Fabio Nelli de Espinosa, banquero vallisoletano hijo del acaudalado banquero sienés Alfonso Nelli, manda construir este palacio. El edificio se presenta como símbolo del poder, riqueza y cultura de su propietario, acorde a la idea renacentista de permanecer en la Historia. El resultado es un bello exponente de la arquitectura clasicista vallisoletana.  Juan González de la Lastra elabora los planos en 1576. La portada, obra de Pedro de Mazuecos en 1595, tiene motivos platerescos e introduce elementos de inspiración italiana: fachada simétrica con dos torres y acceso en el centro en línea con la entrada al patio. Las pretensiones del rico banquero quedaron plasmadas en el arco del triunfo romano que acoge la fachada, símbolo de poder, y en los motivos que representan la riqueza de su linaje (angelillos victoriosos, cestos con fruta, el dios del vino Baco o una máscara al gusto italiano). Sobre la portada se grabó la enigmática inscripción ‘Soli deo honor et gloria’ (Solo a Dios honor y gloria)  Posteriormente se añadirá el escudo del Marqués de la Vega, propietario del palacio y nieto de Fabio Nelli.  La escalera fue diseñada por Pedro de la Maza. En su ejecución, los artistas experimentaron los nuevos principios arquitectónicos que conducen al clasicismo, destacando el patio interior, de columnas en tres de sus lados, la escalera principal y la portada enmarcada por dos torreones.  En 1967 se restauró el edificio para albergar las colecciones de Arqueología y Bellas Artes del Museo Arqueológico Provincial, hoy Museo de Valladolid.",
      "gradeComment": 5
    },
    {
      "author": "Mariasun Benito Arrieta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpXmWHk8hWYHXxpZZD5Ybadc7ZyeCCkzWj8cNe0-g=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Gostei muito, tem objetos muito interessantes da história de Valladolid! Não deixe de visitá-lo se vier a Valladolid.  (Original) Me ha gustado mucho, tiene objetos de la historia de Valladolid muy interesantes! No dejar de visitarlo si venís a Valladolid.",
      "gradeComment": 5
    },
    {
      "author": "Diego Moyano Sobradillo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoLjAHBVcV6blqa8--EUKSb7V_P-v8VpgJLfDJphEc=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Adorei o Museu, tem muito para ver, com muitas informações interessantes, e aos fins-de-semana é gratuito, a entrada custa um euro, mas vale bem a pena. Para os supersticiosos, existe a cadeira do diabo, que você pode consultar a história na Internet. Existem desde vestígios do Paleolítico à arte pictórica de alguns séculos atrás, muito variados.  (Original) Me encantó el Museo, tiene mucho que ver, con mucha información interesante, y los fines de semana es gratuito, a diario la entrada cuesta un euro, pero merece totalmente la pena. Para los supersticiosos está la silla del diablo, que podéis buscar la historia en Internet. Hay desde restos del Paleolítico hasta arte pictorico de hace unos siglos, muy variado.",
      "gradeComment": 5
    },
    {
      "author": "Cruz Gómez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnuFvZjrIdfEsLk--gidepj-hSRfunCwTMqqOBR=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) É um museu localizado em um palácio maravilhoso e com um acervo impressionante. Uma reforma do espaço é urgente!  (Original) Es un museo ubicado en un palacio maravilloso y con una colección impresionante. Urge una reforma del espacio!",
      "gradeComment": 3
    },
    {
      "author": "marco cagigal",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpAExLKtV5KSXavXmjBb3qrsnoBHnCE28OjmAPT=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O Palácio de Fabio Nelli é um dos grandes palácios do século XVIII da cidade de Valladolid. Foi ordenado que fosse erguido pelo banqueiro italiano homônimo, seguindo o esquema de outros palácios do século anterior. No seu interior encontra-se o Museu de Valladolid, a verdade é que contém interessantes peças tanto de Arqueologia como de Belas Artes.  No entanto, o estado do interior é um tanto deprimente, não porque a coleção permanente o prejudique, mas por causa da forma estagnada do formato de exposição. É um Museu que depende da Junta de Castilla y León e que a administração regional parece não compreender as suas necessidades. Quase todos os museus provinciais da Comunidade Autônoma estão renovados e com uma exposição clara e moderna, e o de Valladolid ainda está pendente, e por muitos anos.  P.S. Quando for reformado, darei 5 estrelas, os políticos não fazem o seu trabalho. Necessidades óbvias sem resposta e atenção, neste caso do PP que governa a região há 36 anos.  (Original) El Palacio de Fabio Nelli es uno de los grandes palacios del siglo XVIII de la ciudad de Valladolid. Fue mandado eregir por el banquero de origen italiano homónimo siguiendo el esquema de otros palacios de la centuria anterior. En su interior se encuentra el Museo de Valladolid, la verdad que tiene piezas interesantes tanto de Arqueología como de Bellas Artes.  No obstante el estado de su interior es un tanto deprimente, no porque la colección permanente desmerezca sino por la forma anquilosada del formato expositivo. Es un Museo que depende de la Junta de Castilla y León y que la administración autonómica no parece entender sus necesidades. Casi todos los museos provinciales de la comunidad Autónoma están reformados y con una exposición clara y moderna, y el de Valladolid esta aún pendiente, y desde hace muchos años.  Pd. Cuando se reforme le pondré 5 estrellas, los políticos no hacen su trabajo. Necesidades evidentes sin respuesta y atención, en este caso del PP que lleva gobernando 36 años la región.",
      "gradeComment": 4
    },
    {
      "author": "Óscar de los Reyes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoCgFAZjJYpdUHRaePcNIDBWq0gqkEoZjK8f7dcjA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Espaço arquitetônico de bela nota fiscal. Abriga o Museu Arqueológico. Cercado por palacetes, igrejas e a antiga praça de touros. Visita obrigatória em Valladolid.  (Original) Espacio arquitectónico de bella factura. Alberga el Museo Arqueológico. Rodeado de casas palaciegas, iglesias y el antiguo coso. Visita obligada en Valladolid.",
      "gradeComment": 5
    },
    {
      "author": "luis manuel quiroga López",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucohWZqUa4Nf25B-w94YiNOGoYuTk6VG0fhdVgb0KJY=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) O palácio de Fabio Nelli, filho de um rico banqueiro de Siena, recebeu ordens para construir o arquitecto Juan de la Lastra em 1576 e de 1595 para Pedro de Mazuecos. Após uma restauração nos anos 60 do século XX, foi transformado em um museu arqueológico, chamado Museu Valladolid, e abriga uma coleção variada de peças da pré-história até o século XVIII. Precisa de uma modernização e expansão, para que sirva aos novos modelos de interpretação museológica.  (Original) El Palacio de Fabio Nelli, hijo de un acaudalado banquero sienes,  fue mandado construir en 1576 al arquitecto Juan de la Lastra, y a partir de 1595 a Pedro de Mazuecos. Después de una restauración en los años 60 del siglo XX,  se transformó en Museo arqueológico,  llamado Museo de Valladolid,  acoge una variada colección de piezas desde la prehistoria hasta el siglo XVIII. Necesita una modernización y ampliación,  para que sirva a los nuevos modelos de interpretación museologíca.",
      "gradeComment": 5
    },
    {
      "author": "Itziar f.a.",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml82DLsDj8RXfitPhefBoTjYd6ZWfwxAHTB7aaB=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Com certeza a visita teria sido perfeita se tivéssemos entrado, já que a pessoa que está na bilheteria nos tratou muito mal e nos fez bater pelo tempo que fomos quando ainda faltavam quarenta minutos. Saímos com um gosto muito ruim na boca, mas acho que voltaremos  (Original) Seguro que la visita hubiese sido perfecta si hubiésemos entrado, ya que la persona que esta en la taquilla nos ha atendido de muy malas formas y poniéndonos pegas por la hora a la que hemos ido cuando aún faltaban cuarenta minutos para el cierre. Nos hemos ido con muy mal sabor de boca pero supongo que volveremos",
      "gradeComment": 2
    },
    {
      "author": "Fernanda Sanz",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlcTws5NkWC1o6SoOWD5fdn2JTfn8rL89kLegqQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um edifício maravilhoso. Hoje eles abrigam o museu arqueológico e uma exposição de objetos antigos da farmácia. eu me diverti muito  (Original) Una maravilla de edificio. A dia de hoy tienen el museo arqueológico y una exposición de objetos de botica antigua. Lo disfruté mucho",
      "gradeComment": 5
    },
    {
      "author": "Beatriz Pinto Cabreros",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm4zLdRnrwuSpVTYGOKZ_SebhC2hHBZbtIxf_U=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Adoramos a visita. Gostei muito dos modelos dos diferentes períodos da cidade de Valladolid. Voltaremos para ver o Vergel na primavera.  (Original) Nos ha encantado la visita. Me ha gustado mucho las maquetas de las diferentes épocas de la ciudad de Valladolid. Volveremos para ver el Vergel en primavera.",
      "gradeComment": 4
    },
    {
      "author": "Rodrigo Isidro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrGKcP47ba9ZcGRpsdCBbqRVlEP5HGHhjheipFIFg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Só para ver o palácio, vale a pena. A exposição é boa, mesmo que não seja muito ampla, é suficiente.  (Original) Solo por ver el palacio, merece la pena. La exposición está bien aún no siendo muy amplia es suficiente.",
      "gradeComment": 4
    },
    {
      "author": "Fernando Choza",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqeYELeuQRjkqvOsAqMIbA3R11eif6CGRqDy7oIfg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A julgar pelos conhecedores, é a construção do período classicista mais importante de Valladolid, o melhor expoente da arquitetura civil da cidade que foi cortado em vários períodos, e entre eles, o banqueiro italiano Fabio Nelli confiou sua construção ao arquiteto Juan do Lastra, e à morte deste, a Pedro Mazuecos. Segue-se um traço de gosto italiano, e ao longo da história teve usos diferentes até que no século XX se tornou a sede do Museu de Valladolid. Conserva em suas diferentes salas os restos arqueológicos mais importantes dos colonos pré-romanos até o presente. Recomenda-se vivamente a sua visita.  (Original) A juzgar por los entendidos, se trata del edificio del periodo clasicista más importante de Valladolid, el mejor exponente de la arquitectura civil de la ciudad que fue corte en varios periodos, y entre ellos, el banquero italiano Fabio Nelli confió su construcción al arquitecto Juan de la Lastra, y a la muerte de éste, a Pedro Mazuecos. Sigue una traza de gusto italiano, y a lo largo de la historia ha tenido diferentes usos hasta que en el siglo XX pasó a ser la sede del Museo de Valladolid. Conserva en sus diferentes salas los restos arqueológicos más importante desde los pobladores prerromanos hasta la actualidad. Es muy recomendable su visita.",
      "gradeComment": 5
    },
    {
      "author": "Aitor Ruiz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrrPBhcBxIwZl3mEJXrmPr0BWIFyQ1AlqrLdAXT5A=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Necessita de uma remodelação a todos os níveis. O prédio e a localização são perfeitos, mas dentro do museu a técnica é pobre, assim como a iluminação e o ambiente em geral. As peças expostas não são de grande qualidade, mas podem ser de pequeno volume e com poucos painéis informativos. Horas ridículas. Tem que colocar as pilhas porque eu vejo que estão bem, quando na realidade tem vime para muito mais.  (Original) Necesita una remodelación a todos los niveles. El edificio y las ubicación es perfecta, pero dentro la técnica museística es pobre al igual que las iluminación y la atmósfera en general. Las piezas expuestas sin de calidad, pero tal vez sea un volumen escaso y con pocos paneles informativos. Horarios ridículos. Hay que ponerse las pilas porque les veo acomodados, cuando en realidad hay mimbres para mucho más.",
      "gradeComment": 3
    },
    {
      "author": "Maria MARÍA (Chusi)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpLXdfhZCEvWkKoVW1x5cT53A7oULNYK3aRT45euQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Muito interessante. palácio do século XVI  (Original) Muy interesante. Palacio del siglo XVI",
      "gradeComment": 4
    },
    {
      "author": "Miguel Bayón Fernández",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoGmKMhgeb4-R6Um7u_zK4m0e_Gn9uCWxBsD_8WjQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma jóia do palácio com um museu dedicado à arqueologia e às belas artes que merece e muito para visitar.  (Original) Una joya de Palacio con un museo dedicado a la arqueología y las Bellas artes que merece y mucho visitar.",
      "gradeComment": 5
    },
    {
      "author": "Jaime T . Lecuona",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqxarsvURdPgvx-RazbVz9inoKnTbAkhv-eRxcUFWI=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Localizado em um belo palácio com um belo pátio, possui uma interessante exposição sobre a história de Valladolid.  (Original) Ubicado en un bonito palacio con un precioso patio, cuenta con una interesante exposición sobre la historia de Valladolid.",
      "gradeComment": 4
    },
    {
      "author": "Carlos Garcia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq9xSvts4ciesYeMocZVzNGYD7k5e_7_L22keLOgg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Fiquei bastante surpreso. Muitas vezes tive vontade de visitar este palácio, mas o tempo passou.  Recomendado, o que é o Palácio e também a exposição, interessante  (Original) Me sorprendió bastante. He querido visitar este Palacio varias veces pero se ha ido pasando el tiempo.  Recomendado, lo que  es el Palacio y también la exposición, ineresante",
      "gradeComment": 4
    },
    {
      "author": "jaime martin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrkE8x-xXse5D3vP8wntIBr826V_eXNFluevpKANQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Atual sede do Museo Arqueologico y Bellas Artes.  O nome do palácio vem de seu primeiro dono. Banqueiro de origem italiana que acabou fixando residência em Valladolid após fazer negócios em Sevilha.  Arquitetura classicista do século XVI.  Possui belo forro em caixotões na escadaria que cobre a escadaria principal e azulejos de autoria de um artesão talavera radicado na cidade de Pisuerga.  O acervo arqueológico é de grande interesse já que com seus fundos podemos conhecer a história da província desde o Paleolítico até a Idade Média.  Entrada gratuita aos sábados e domingos. Resto dos dias 1 €. Vale a pena o acesso; embora a exposição não seja a mais recente em tecnologia.  Vale a pena consultar a história da cadeira do diabo que está aí antes de você ir. Ela não aponta na exposição, mas um dos trabalhadores que estava lá o fez; felizmente, ele também explicou sua história. A visita guiada é altamente recomendada.  (Original) Actual sede del Museo Arqueologico y Bellas Artes.  El nombre del palacio tiene su origen en su primer propietario. Un banquero de origenes italianos que termino estableciendose en Valladolid despues de hacer negocios en Sevilla.  Arquitectura clasicista del S XVI.  Tiene un bonito artesonado en la escalera que cubre la escalera principal y azulejos de un artesano de Talavera asentado en la ciudad del Pisuerga.  La colecccion arqueologica es de gran interes ya que con sus fondos podemos conocer la historia de la provincia desde el Paleolitico a la Edad Media.  Entrada gratuita los sabados y los domingos. Resto de dias 1€. Merece la pena el acceso; aunque la exposición no esté a la última en tecnología.  Merece la pena buscar la historia del sillón del diablo que está allí antes de ir. No lo señala en la exposición, pero si lo hizo una de las trabajadoras que allí estaba; por fortuna también explicó su historia. La visita guiada es muy recomendable.",
      "gradeComment": 3
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 63
        },
        {
          "hour": "11:00",
          "percent": 69
        },
        {
          "hour": "12:00",
          "percent": 75
        },
        {
          "hour": "13:00",
          "percent": 84
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 45
        },
        {
          "hour": "11:00",
          "percent": 72
        },
        {
          "hour": "12:00",
          "percent": 84
        },
        {
          "hour": "13:00",
          "percent": 69
        },
        {
          "hour": "16:00",
          "percent": 78
        },
        {
          "hour": "17:00",
          "percent": 93
        },
        {
          "hour": "18:00",
          "percent": 48
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 66
        },
        {
          "hour": "11:00",
          "percent": 78
        },
        {
          "hour": "12:00",
          "percent": 90
        },
        {
          "hour": "13:00",
          "percent": 100
        },
        {
          "hour": "16:00",
          "percent": 96
        },
        {
          "hour": "17:00",
          "percent": 72
        },
        {
          "hour": "18:00",
          "percent": 42
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 42
        },
        {
          "hour": "11:00",
          "percent": 57
        },
        {
          "hour": "12:00",
          "percent": 63
        },
        {
          "hour": "13:00",
          "percent": 57
        },
        {
          "hour": "16:00",
          "percent": 48
        },
        {
          "hour": "17:00",
          "percent": 63
        },
        {
          "hour": "18:00",
          "percent": 66
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 63
        },
        {
          "hour": "11:00",
          "percent": 78
        },
        {
          "hour": "12:00",
          "percent": 75
        },
        {
          "hour": "13:00",
          "percent": 51
        },
        {
          "hour": "16:00",
          "percent": 21
        },
        {
          "hour": "17:00",
          "percent": 21
        },
        {
          "hour": "18:00",
          "percent": 18
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 30
        },
        {
          "hour": "11:00",
          "percent": 30
        },
        {
          "hour": "12:00",
          "percent": 24
        },
        {
          "hour": "13:00",
          "percent": 18
        },
        {
          "hour": "16:00",
          "percent": 27
        },
        {
          "hour": "17:00",
          "percent": 45
        },
        {
          "hour": "18:00",
          "percent": 54
        }
      ]
    }
  ],
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "Museo de Valladolid",
      "url": null
    },
    {
      "mainName": "Museo Patio Herreriano",
      "url": null
    },
    {
      "mainName": "Museum of African Art Arellano Alonso",
      "url": null
    },
    {
      "mainName": "Casa Museo Colón",
      "url": null
    },
    {
      "mainName": "Palacio Real",
      "url": null
    },
    {
      "mainName": "Museo de Ciencias Naturales",
      "url": null
    },
    {
      "mainName": "Museu Diocesano e Catedralesco de Valladolid",
      "url": null
    },
    {
      "mainName": "Real Monasterio de San Joaquín y Santa Ana",
      "url": null
    },
    {
      "mainName": "Museum of the Monastery of Saint Isabel",
      "url": null
    },
    {
      "mainName": "Palacio de los Pimentel (Valladolid)",
      "url": null
    },
    {
      "mainName": "Casa de Cervantes",
      "url": null
    },
    {
      "mainName": "Estatua de Felipe II",
      "url": null
    },
    {
      "mainName": "Museo Anatómico (Uva)",
      "url": null
    },
    {
      "mainName": "Palacio del Marqués de Valverde",
      "url": null
    },
    {
      "mainName": "Felipe II",
      "url": null
    },
    {
      "mainName": "Valladolid Science Museum",
      "url": null
    },
    {
      "mainName": "Palacio del Licenciado Butrón",
      "url": null
    },
    {
      "mainName": "Antigua casa del maestro (1968)",
      "url": null
    },
    {
      "mainName": "El Museo del Dulce Cubero",
      "url": null
    },
    {
      "mainName": "Museo Oriental",
      "url": null
    }
  ]
}