{
  "mainName": "Palazzo Altieri",
  "slug": "palazzo-altieri",
  "category": "Local histórico",
  "locationInformation": {
    "latitude": "41.8961676",
    "longitude": "12.4791599"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Piazza del Gesù, 49, 00186 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "060608.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 678 6244",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFWH+FM Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 178
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 115
      },
      {
        "grade": 4,
        "totalRatings": 40
      },
      {
        "grade": 3,
        "totalRatings": 17
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 6
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "frescos",
      "count": 3,
      "tooltip": "frescos, mencionado em 3 avaliações"
    },
    {
      "tag": "cultura",
      "count": 3,
      "tooltip": "cultura, mencionado em 3 avaliações"
    },
    {
      "tag": "arte",
      "count": 3,
      "tooltip": "arte, mencionado em 3 avaliações"
    },
    {
      "tag": "beleza",
      "count": 3,
      "tooltip": "beleza, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMKA3jn_kqkfnbT1VP5RFOs-jpfsCEN2u-mZnU6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPM6wmvhpPOTI6zcJ3N8yjnrpavD92dXdVW1hSy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_cvalrKmdIektWchw2oC1A-C3pXqtRwyy3TyW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNM04s5ZAAq88o1AH-nOP0XaSMdOrfMAO7-3TJo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNBZy3T9Koz5jdoyvSMNjShaacw8uBh1A_0rC_c=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOD_9C6LkqHO0t1az3HLjCgBIwvSuHiYeZBbnp7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMkJXru9LYVoZtzJqiK4yHhOWjUP-VvMvyq6HVi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipONq4Mgg6IeLg5CNZqMq7PNM4RTQ_x01Zi0a2yk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNdwY2m57DsKafR6kpNcwXYmfmqg0K8Lf195rh3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPeZXSodYo56E9MesP21f9piZ_3w-3ieXPueCZE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMWQPwvz4L7Bicx6UF4ustkdZZV9VNQN4HOE3_a=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMDUQsA0n8D1XQE3EbBXa-3GUVu1Ta220Puk11b=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0HhgI3zhdt6lEc23UEVxqHIAgFU2Rq24zGgM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4A8K_iaC2LNZABdjrqfZ68QOxC_ard6i6Tz7p=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMp6-Oiap74hJkqLeLgIcI5mY7wvBnuPCilrjnS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMZAROEM7HO9XPelN1Pr6WzN83vASss3TnAfPhz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMF8746dc4leKhEgXTn5UYUnQ_LLt6dQgoftG4u=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMYhHn0TaZzjOANPTSTrrJqAAGcDsMLoo1eyzex=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPDsYWvWbovHCm1hhaTvogFnLnA1Nv_Gji10JLt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOB2zt_0gDMNR5Ua6Ic458oZrtqVrdDv37GmiJE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0DsnN2ilxTEC3GRtAg_ysnte2-1amPO9BMOoB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWx5hGQD0wnOXhmW_UUS75gYs4U7KRvdvArsNJ=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Paolo Sabatinelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqAMv66FkrnVrPySd1gaOMSGRzaa2ppAG3aotV9EQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Palazzo Altieri é um palácio em Roma, a residência da família Altieri na cidade. A fachada está localizada na piazza del Gesù, ao lado da igreja do Gesù e em frente ao Palazzo Cenci-Bolognetti. O edifício é atualmente um condomínio ocupado em parte pela Associação Bancária Italiana (ABI), por dois outros bancos (FINNAT e Banca Popolare di Novara) e em parte por proprietários privados.  (Original) Palazzo Altieri è un palazzo di Roma, residenza della famiglia Altieri nella città. La facciata si trova in piazza del Gesù, a lato della chiesa del Gesù e di fronte a Palazzo Cenci-Bolognetti. L'edificio è attualmente un condominio occupato in parte dall'Associazione Bancaria Italiana (ABI), da altre due banche (la FINNAT e la Banca Popolare di Novara) e in parte da proprietari privati.",
      "gradeComment": 4
    },
    {
      "author": "Roberto Sciarrone",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlLpzdta-VfMvyTy-Of4M2YnxphxuiDJxq5riWYCg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O Palazzo Altieri é um palácio em Roma, residência da família Altieri. A fachada está localizada na Piazza del Gesù, ao lado da igreja de Gesù e em frente ao Palazzo Cenci-Bolognetti. Os Altieri foram uma das famílias mais importantes de Roma no século XVII, que teve origem na nobreza da Roma antiga, embora improvável. A figura mais ilustre foi Clemente X, que foi papa de 1670 a 1676.  (Original) Palazzo Altieri è un palazzo di Roma, residenza della famiglia Altieri. La facciata si trova in piazza del Gesù, a lato della chiesa del Gesù e di fronte a Palazzo Cenci-Bolognetti. Gli Altieri furono una delle famiglie più importanti di Roma nel XVII secolo, che vantava origini dalla nobiltà dell'antica Roma, anche se improbabile. Il personaggio più illustre fu Clemente X che fu papa dal 1670 al 1676.",
      "gradeComment": 5
    },
    {
      "author": "roberto bonfrate",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpp-ZRT3MeLa9bJifLVgfUSJP20veL27NbAFqh6=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma das mais belas residências renascentistas dos príncipes romanos. Sede de alguns bancos, é difícil visitar em sua magnificência. Mas imediatamente percebe a grandeza cultural acima de tudo expressa naquele período, pelo pensamento atual, que também comprometeu os nobres a honrar sua expressão onde quer que ela se destacasse.  (Original) Uno dei più belle dimore rinascimentali dei principi romani.  Sede di alcune banche è difficilmente visitabile nella sua magnificenza. Ma rende immediatamente conto della grandezza soprattutto culturale espressa in quel periodo, dal pensiero corrente, che impegnava anche i nobili ad onorarne l'espressione ovunque eccellesse.",
      "gradeComment": 5
    },
    {
      "author": "Dahlia Sherif",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrC-GRX6xaKq9FUulb8hn8uTdpGAr9iMjGtrs17_Pk=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Linda!  (Original) Gorgeous!",
      "gradeComment": 5
    },
    {
      "author": "Craig McMichael",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrY8FIurOg9tQwzwOkMYd5fwn110LO3MoPkOSOO=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) I've se hospedaram no prédio duas vezes enquanto em Roma, ótima localização e realmente se refrescar lugar para ficar.  (Original) I've stayed in this building twice while in Rome, Great location and really cool place to stay.",
      "gradeComment": 4
    },
    {
      "author": "Antonio Campagnoli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm0MS0fwrDczfIpFUgRqxZzf-aPh6m4hx7Sdi09=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É sempre um prazer participar de eventos organizados pela ABI  (Original) È sempre un piacere partecipare ad eventi organizzati dall'ABI",
      "gradeComment": 5
    },
    {
      "author": "Maria Tanasa Turism Roma (www.turismroma.com)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp99fEB77jykx7AYLSgl-qlTZ43OTsSYdCtrsaxLn4=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) O Palácio Altieri fica entre a Chiesa di Gesu e o Palazzo Grazioli apresenta uma linha arquitetônica elegante e imponente em estilo barroco, projetada e construída por Giovanni Antonio de Rossi entre 1650-1676 para o Cardeal Giovanni Batista Altieri. É propriedade da família Altieri que alugou espaço a 2 instituições bancárias: ABI - Associação de Bancos Italianos e FIINAT - Banca Populară Novara.  (Original) Palatul Altieri este între Chiesa di Gesu și Palazzo Grazioli prezinta o elegantă și impunatoare linie arhitectonică in stil baroc, desenată si realizată de Giovanni Antonio de Rossi intre anii 1650 - 1676 pentru cardinalul Giovanni Batista Altieri . Este inva in posesia familiei Altieri care a închiriat spatii a 2 instituții bancare : ABI - Asociația Băncilor Italiene  și FIINAT- Banca Populară Novara.",
      "gradeComment": 5
    },
    {
      "author": "Willy 1",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucolHGozgRiwps4Lx_FHhILANv8mu-NubcacOcfd=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um lugar admirável rico em história, documentei que não podendo visitar, as entradas são periódicas. Muita magnificência é contrabalançada pelos buracos nas ruas, a causa de certos acidentes, até mesmo fatais, para os motociclistas e o lixo nauseante que infecta muitas áreas da cidade. De herói a zero, vergonhosamente  (Original) Posto mirabile e ricco di storia, mi sono documentato su di esso non potendolo visitare, gli ingressi sono periodici. A tanta magnificenza fanno da contraltare i buchi delle strade, causa di taluni incidenti anche mortali a motociclisti e l'immondizia nauseabonda che ammorba molte zone cittadine. Dalle stelle alle stalle, vergognosamente",
      "gradeComment": 4
    },
    {
      "author": "Angelo Pergi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqlbrQ5BJyp77O1RTaEmptXLD5MJePvcS_PWt_X=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O escritório de representação da ABI (banco) mereceria uma visita aos maravilhosos quartos com afrescos. Exemplo clássico dos \"grandes\" palácios romanos. Eu também recomendo a visão externa.  (Original) Sede di rappresentanza di ABI (banca) meriterebbe una visita alle meravigliose sale affrescate. Esempio classico dei \"grandi\" palazzi romani. Consiglio anche lasola panoramica esterna.",
      "gradeComment": 4
    },
    {
      "author": "Matteo De Martino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqoqLj5BkF0c-Z0ish7alFkDNlpDjmEl52gixOP9w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Projetado por Giovanni Antonio De 'Rossi, o Palazzo foi ampliado no final do século XVII e é considerado um modelo da arquitetura e do gosto artístico do barroco romano. Renovado no final do século XVIII, tornou-se um importante canteiro de obras para o neoclassicismo romano e internacional. No interior ainda existem móveis contemporâneos de grande valor histórico e artístico. Na foto, o afresco \"Alegoria da Clemência\", de Carlo Maratta, destinado a celebrar o Papa Clemente X Altieri.  O palácio retornou recentemente à sua antiga glória graças a uma cuidadosa restauração das fachadas e do pátio. Entre as obras de arte do Banco, encontra-se o suntuoso teto com \"A Apoteose de Rômulo\", obra de Canuti. O tema de Romulus triunfante na Roma antiga e moderna, pagã e cristã, é recorrente na decoração do Palácio. Este programa inclui o afresco de Canuti que serviria ao ad exemplum por seu valor moral.  Uma parte do Palazzo Altieri do século XVII tornou-se parte dos ativos do Grupo Banco Popolare após a fusão em 2002 com o Banca Popolare di Novara. Esta moradia preciosa, no que diz respeito a todo o segundo andar nobre, foi usada como um escritório de representação. São dezesseis salas, ricamente decoradas e mobiliadas com uma coleção de primeira qualidade dedicada à pintura de paisagem, sagrada e de gênero entre os séculos XVII e XVIII, bem como com esculturas, tapeçarias e móveis de grande valor. O projeto de construção foi encomendado a Giovanni Antonio De Rossi, um prolífico arquiteto do barroco maduro em Roma.  (Original) Progettato da Giovanni Antonio De’ Rossi, il Palazzo venne ampliato alla fine del Seicento ed è considerato un modello dell’architettura e del gusto artistico del barocco romano. Rinnovato alla fine del Settecento, divenne un importante cantiere del neoclassicismo romano ed internazionale. All’interno si trovano ancora arredi coevi di grande valore storico e artistico. Nella foto, l’affresco “Allegoria della Clemenza” di Carlo Maratta, volto a celebrare papa Clemente X Altieri.  Il Palazzo è recentemente tornato agli antichi splendori grazie ad un oculato restauro delle facciate e del cortile. Tra le opere d’arte della Banca, è il suntuoso soffitto con “L’apoteosi di Romolo”, opera del Canuti. Il tema di Romolo trionfante nella Roma antica e moderna, pagana e cristiana, è ricorrente nella decorazione del Palazzo. In questo programma si inserisce l’affresco del Canuti che doveva servire ad exemplum per il suo valore morale.  Una porzione del seicentesco palazzo Altieri è entrato a far parte del patrimonio del Gruppo Banco Popolare a seguito della fusione avvenuta nel 2002 con la Banca Popolare di Novara. Questa preziosa dimora, per quanto concerne l’intero secondo piano nobile, è stata adibita a Sede di Rappresentanza. Si tratta di sedici ambienti, riccamente decorati e arredati con una collezione di prim’ordine dedicata alla pittura di paesaggio, sacra e di genere fra Sei e Settecento, oltre che con sculture, arazzi e mobili di grande pregio. Il progetto dell’edificio fu commissionato a Giovanni Antonio De Rossi prolifico architetto del barocco maturo a Roma.",
      "gradeComment": 5
    },
    {
      "author": "Antonio Cavaliere",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlLG1dgReGEKreeKkolQt_kncepkMK-n6tK4WsV=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Carregadores descuidados e sem respeito por aqueles que pretendem estudar o patrimônio cultural. Portanto, o julgamento é sobre gerenciamento e não sobre a estrutura. A Itália precisa de pessoas com desejo e paixão por sua herança.  (Original) Portinai scostumati e senza rispetto di chi ha intenzione di studiare il patrimonio culturale. Il giudizio dunque è sulla gestione non sulla struttura. L'Italia ha bisogno di gente con voglia e passione per il proprio patrimonio.",
      "gradeComment": 1
    },
    {
      "author": "Survival of Dr.Marbin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpYrkpe-3KJRNroolCen4Tnd6v2Wa8RjhXpl5K7jtY=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Os palácios têm edifícios modernos  (Original) 궁전들은 성당에 비하면 현대식 건물들",
      "gradeComment": 4
    },
    {
      "author": "Игорь Бубнов",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp1CX7afp3cjYJzLQh7uehS6m0Z0BdYBPkWKAiKTA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Depois de visitar o maravilhoso templo Il Gesu, não se apresse em deixar a praça do mesmo nome. Se você olhar para a fachada principal da igreja, então para a esquerda é o palácio do cardeal D. Altieri. Quando ele concebeu a construção de seu palazzo, ele ordenou a compra e destruição de todas as casas da praça. Apenas uma viúva se recusou a vender sua casa. Ela recebeu uma grande oferta, mas ela novamente recusou. Então sua casa foi simplesmente construída no enorme complexo do palácio. Se você ignorar o palácio do lado de trás, então não alcançando a fonte você pode ver a porta e a janela da casa da viúva.  (Original) После посещения замечательного храма Иль Джезу, не спешите покидать одноименную площадь. Если смотреть на главный фасад церкви, то слева находится дворец кардинала Д. Альтиери. Когда он задумал строительство своего палаццо, то приказал скупить и разрушить все дома на площади. Отказалась продавать свой домик только одна вдова. Ей предложили большую сумму, но она опять отказалась. Тогда её дом просто встроили в массивный комплекс дворца. Если обойти дворец с тыльной стороны, то не доходя фонтана можно увидеть дверь и окошко домика вдовы.",
      "gradeComment": 5
    },
    {
      "author": "sophie pigozzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm6aBqj6trOZvcRYVmL-G4faDIYkOtRjY8DyFlO=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Edifício histórico com belos afrescos no piso principal. belo escadaria grande pátio com belas estátuas  (Original) Palazzo storico con bellissimi affreschi al piano nobile. bella scala .cortile grande con belle statue",
      "gradeComment": 4
    },
    {
      "author": "Gabriele Tosi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqf4owAGNXxYGQVCWALzpc1wDleHTDzGeJefc47AoM=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Os interiores visitados por ocasião do primeiro sábado de outubro devido à abertura dos edifícios dos bancos, são surpreendentes. Eles fazem fronteira com maravilha  (Original) Gli interni visitati in occasione del primo sabato di ottobre per l'apertura dei palazzi delle banche, sono strepitosi. Rasentano la meraviglia",
      "gradeComment": 5
    },
    {
      "author": "Paul Kossigner",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlI160WfGqnlS46QsojtE87dCdcw_JsnLDuyC6c=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Palazzo Altieri é um antigo palácio nobre de rara beleza. Viver no Palazzo Altieri é como estar em um museu e entrar em uma realidade passada.  (Original) Palazzo Altieri è un palazzo nobiliare molto antico di rara bellezza. Vivere a palazzo Altieri è come essere in un museo e calarsi in una realtà passata.",
      "gradeComment": 5
    },
    {
      "author": "Valentina Cirolli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp44wRUotdMEGEIuNf72D03QMQ_nEnIb6sX6z8boWQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eu tive a chance de visitar o primeiro andar do Palazzo Altieri durante os dias do Abi. É simplesmente incrível.  (Original) Ho avuto la possibilità di visitare il primo piano del palazzo Altieri durante le giornate dell'Abi. È semplicemente stupendo.",
      "gradeComment": 4
    },
    {
      "author": "Maria Russo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlpNYdRo0B9txcTW5poGPBErjtAXjApZuoykhk-=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Loft bonito e confortável  (Original) Bellissimo e confortevole loft",
      "gradeComment": 4
    },
    {
      "author": "Dan Opris",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk8RlsohL52tpq9UryulHrDr7MeddZlgXcqx3IQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eu participei de uma visita guiada É um banco que regularmente abre suas portas aos visitantes e não é um museu  (Original) Am participat la o vizită cu ghid Este o banca care isi deschide periodic portile pentru vizitatori.Nu este un muzeu",
      "gradeComment": 3
    },
    {
      "author": "Antonella Falace",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoR1dFMfVk5csPoPnxB004k6zZwGaGp_95JKAB7=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um edifício histórico com quartos ricamente decorados, uma visita muito informativa  (Original) Un palazzo storico con sale riccamente decorate una visita molto istruttiva",
      "gradeComment": 4
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "palazzo grazioli",
    "palazzo barberini",
    "altieri family",
    "altieri family tree",
    "palazzo barberini plan",
    "palazzo barberini staircase",
    "bernini palace rome",
    "piazza di montecitorio"
  ],
  "relateds": [
    {
      "mainName": "Palazzo Cenci-Bolognetti",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Palazzo Braschi",
      "url": null
    },
    {
      "mainName": "Igreja de Gesú",
      "url": null
    },
    {
      "mainName": "Galeria Colonna",
      "url": null
    },
    {
      "mainName": "Palazzo Venezia",
      "url": null
    },
    {
      "mainName": "Palazzo della Consulta",
      "url": null
    },
    {
      "mainName": "Palácio Corsini",
      "url": null
    },
    {
      "mainName": "Palazzo De Carolis",
      "url": null
    },
    {
      "mainName": "Palazzo Barberini",
      "url": null
    },
    {
      "mainName": "Palazzo Spada",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora no Pórtico no Campitelli",
      "url": null
    },
    {
      "mainName": "Palazzo Doria Pamphilj",
      "url": null
    },
    {
      "mainName": "Palazzo Massimo alle Colonne",
      "url": null
    },
    {
      "mainName": "Villa Farnesina",
      "url": null
    },
    {
      "mainName": "San Francesco a Ripa",
      "url": null
    },
    {
      "mainName": "Galeria Doria Pamphilj",
      "url": null
    },
    {
      "mainName": "Piazza della Rotonda",
      "url": null
    },
    {
      "mainName": "Campitelli",
      "url": null
    },
    {
      "mainName": "Palazzo Pamphilj",
      "url": null
    },
    {
      "mainName": "Palácio Farnésio",
      "url": null
    },
    {
      "mainName": "Largo di Torre Argentina",
      "url": null
    },
    {
      "mainName": "Santa Maria in Vallicella",
      "url": null
    },
    {
      "mainName": "Ponte Sisto",
      "url": null
    }
  ]
}