{
  "mainName": "Palm Beach Zoo",
  "slug": "palm-beach-zoo",
  "category": "Zoológico",
  "locationInformation": {
    "latitude": "26.666953",
    "longitude": "-80.0692442"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "1301 Summit Blvd, West Palm Beach, FL 33405, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "palmbeachzoo.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 561-547-9453",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "MW8J+Q8 West Palm Beach, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 5422
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 3676
      },
      {
        "grade": 4,
        "totalRatings": 1076
      },
      {
        "grade": 3,
        "totalRatings": 380
      },
      {
        "grade": 2,
        "totalRatings": 125
      },
      {
        "grade": 1,
        "totalRatings": 165
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "chafariz",
      "count": 91,
      "tooltip": "chafariz, mencionado em 91 avaliações"
    },
    {
      "tag": "sombra",
      "count": 42,
      "tooltip": "sombra, mencionado em 42 avaliações"
    },
    {
      "tag": "traje de banho",
      "count": 38,
      "tooltip": "traje de banho, mencionado em 38 avaliações"
    },
    {
      "tag": "programa",
      "count": 38,
      "tooltip": "programa, mencionado em 38 avaliações"
    },
    {
      "tag": "toalhas",
      "count": 17,
      "tooltip": "toalhas, mencionado em 17 avaliações"
    },
    {
      "tag": "albinismo",
      "count": 16,
      "tooltip": "albinismo, mencionado em 16 avaliações"
    },
    {
      "tag": "veterano",
      "count": 13,
      "tooltip": "veterano, mencionado em 13 avaliações"
    },
    {
      "tag": "lion country safari",
      "count": 11,
      "tooltip": "lion country safari, mencionado em 11 avaliações"
    },
    {
      "tag": "museu de ciências",
      "count": 10,
      "tooltip": "museu de ciências, mencionado em 10 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNy1UJV3gSJA6db93kxtGMZKWzT1USbi-nTqbdh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPtE7g__1EKjOxVdVeYxhDdfmih1IqS6CbQDMqr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNu_CXWXSAKz3uWfzS7FRyqmdSDlp9dRsbm7GoO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOeTU6Pw2yCiY_K9rLnZ_q5m7jCfvBtUU2u86yv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNY2SlpsMGABvHm-coPS7n5cJ0IxhrTaddZ4AWI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvzHf7wTiV0W25g13Ufay2-nfE7uBhqX9mTbk=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Priscila Santos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpdrLK8hndIGEhuRb7eacHyqc2eqzfIk30OEsb__WQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Ótima opção para passear com ou sem crianças. Zoo bem organizado e limpo. Você pode comer na lanchonete ou levar seu próprio lanche para comer nas mesas. Se estiver calor as crianças podem brincar na água do chafariz. O zoo é um dos locais favoritos dos meus sobrinhos.",
      "gradeComment": 5
    },
    {
      "author": "Fernando Royo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrtk8JtM-lUXfevO6IiXC73e2BC6wMOL2Rq3wblSx0=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Muito completo, com animais de várias partes do mundo. Tem um café que oferece refeições rápidas. Custa 25USD por adulto e 20USD para crianças. Definitivamente é uma excelente opção de entretenimento.",
      "gradeComment": 5
    },
    {
      "author": "Neuzilane Pretinha",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmml_6RxPAgIrwMOoRHq2UCePEYyxvmuDBhha6p2=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Eu não fui lá mais eu quero",
      "gradeComment": 5
    },
    {
      "author": "Cecilia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoXVp7SAWTRyFrt37X8YNriNxCSIk9foCvKk0GM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Muito divertido!!",
      "gradeComment": 5
    },
    {
      "author": "JONAS MARTHINS",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqNs2nxIqatRTBzkA20Z7dRFF5wB9aOSlIEO8GP=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Very good,i like zôo",
      "gradeComment": 4
    },
    {
      "author": "Laura Dumitras",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlvq1TSTUDaNzKxnGqtaH7Yqc7iuPkN_BHUNUe8=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Atualização em 1-3-22: Voltei quando não estava tão lotado (você estava certo; as férias de inverno foram a razão). Os animais estavam muito ativos e eu pude ver mais deles desta vez. A equipe do zoológico dá palestras informativas sobre os animais fora de seu recinto, o que é um toque agradável. Tive uma experiência muito agradável. Eu voltarei novamente  27/12/21: Está lotado. Meio pequeno. Os macacos estavam distantes em sua ilha, então não podiam vê-los muito bem. O tigre estava fora, então pude vê-lo passar algumas vezes. Os pássaros e répteis eram abundantes e coloridos então foi divertido de ver. Há um splash pad e um playground para as crianças brincarem, então foi legal. Era um zoológico OK.  (Original) Update on 1-3-22: I went back when it wasn't so crowded (you were right; winter break was the reason). The animals were very active and I was able to see more of them this time. The zoo staff gives informational talks about the animals outside their enclosure which is a nice touch. I had a very pleasant experience. I will be back again  12-27-21:It's crowded. Kinda small. Monkeys were far away on their island so couldn't see them too well. The tiger was out so I got to see him walk by a few times. The birds and reptiles were plentiful and colorful so that was fun to see. There's a splash pad and playground for kids to play on so that was cool. It's was an OK zoo.",
      "gradeComment": 5
    },
    {
      "author": "spanbeauty35",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpa-Of_R_z0Dbd-YuQlngFijTKfJZX7dHyT91s3=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Teve o melhor dia lá! Viu tantos animais. Meus favoritos eram os Koalas e o tigre! Almoçamos lá também. Melhores hambúrgueres de todos os tempos! Equipe amigável. Tanta coisa para ver! Um definitivo para as crianças. Definitivamente vou voltar na próxima vez que estou na Flórida.  (Original) Had the best day there! Saw so many animals. My favs were the Koalas and tiger! We had lunch there as well. Best burgers ever! Friendly staff. So much to see! A definite for the kids. Will definitely go back next time I'm in Florida.",
      "gradeComment": 5
    },
    {
      "author": "Toni Beobide",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoIrorVGRNBX4P3tCJlJsMjvzowrXb1dprcOAP4NA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tão maravilhoso! Definitivamente o melhor zoológico que já estivemos na Flórida até agora. Sendo nova-iorquinos, visitamos Júpiter e Singer Island algumas vezes por ano. Estamos sempre prontos para novas aventuras que não estão muito longe. Este foi um excelente zoológico! Tivemos uma explosão :)  (Original) So awesome! Definitely the best zoo we’ve been to in Florida thus far. Being New Yorkers, we visit Jupiter and Singer Island a couple times a year. We’re always up for new adventures that aren’t too far away. This was an excellent zoo! We had a blast :)",
      "gradeComment": 5
    },
    {
      "author": "Dominique Stoney",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpulAzC4qLdP_LYS-VsmXV8FwVP58rB-xqagwAPlg=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Os jardins são bem cuidados e a paisagem é linda. Fomos em uma segunda-feira à tarde e foi muito tranquilo. Eu cresci indo a este zoológico e estou impressionado com o quão bem ele foi cuidado. Nossa família teve uma experiência maravilhosa e estamos ansiosos para nossa próxima visita quando o tempo estiver mais quente para que nossa filha possa brincar na fonte.  (Original) The grounds are well maintained and the scenery is gorgeous. We went on a Monday afternoon and it was very peaceful. I grew up going to this zoo and I'm amazed at how well it's been taken care of. Our family had a wonderful experience and we look forward to our next visit when the weather is warmer so that our daughter can play in the fountain.",
      "gradeComment": 5
    },
    {
      "author": "Scooter Chiick",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrQBXKbVHIyLI_tlachqPGpJbFZJKtY-RKSWq--9A=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Já estive em muitos zoológicos, incluindo alguns internacionais. Este zoológico tem a sensação mais natural e arquitetonicamente interessante de qualquer outro zoológico que eu já estive!  Nada parecia artificial ou opressor. Cada animal parecia estar à vontade e bem cuidado. As lontras estavam tão felizes e ativas e a preguiça (a favorita) estava completamente à vontade em sua “cama” tirando sua soneca do meio-dia.  Os preços dos alimentos estavam a par com qualquer restaurante de serviço rápido. O álcool e os refrigerantes estavam um pouco altos, mas isso é esperado em qualquer lugar com estilo de atração.  A acessibilidade do ADA também foi excelente, mesmo nas trilhas não pavimentadas, consegui navegar facilmente pela superfície em uma cadeira de rodas manual sem ajuda.  Um dia espero fazer um “encontro” quando eles não exigirem o uso de máscara  (Original) I’ve been to many zoos,including a few internationally.  This zoo has the most natural and architecturally interesting feel from any other zoos I’ve ever been to!  Nothing felt artificial or oppressive.  Every animal seemed to be at ease and well cared for.  The otters were so happy and active and the sloth (a personal favorite) was completely at ease in their “bed” taking their mid day nap.  The food prices were on par with any fast service restaurant. The alcohol and sodas were a bit high, but that’s expected with any attraction style place.  The ADA accessibility was excellent as well, even on the unpaved trails, I was able to easily navigate the surface on a manual wheelchair without assistance.  One day I hope to do an “encounter” when they don’t demand wearing a mask",
      "gradeComment": 5
    },
    {
      "author": "Vanessa Green",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrnkPeNuNUS90w-3NmZLIj7nEKmQcAAXec-_ff0uA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Experiência incrível! Cada dólar pago valeu muito a pena! A equipe é tão simpática, os animais parecem tão confortáveis ​​e felizes! Visite o Palm Beach Zoo, você vai se divertir muito! ☺️  (Original) Amazing experience! Every dollar paid was so worthy! Staff is so friendly , animals look so comfortable and happy! Visit Palm Beach Zoo you will have so much fun around! ☺️",
      "gradeComment": 5
    },
    {
      "author": "Walter Smelt",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoQO3Bd6OmqbTMT8x87xbxIVlnpkeelJPVlq_p1=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O Palm Beach County Zoo é uma experiência agradável e relaxante com uma variedade de recintos para animais aquáticos e de habitat. Alguns dos habitats permitem interações entre hóspedes e moradores, de forma interessante e informativa.  Os animais são bem cuidados e alojados em habitats modelados de acordo com o estilo de vida natural de cada animal.  Perto da entrada principal há uma fonte de água divertida, área de estar e recreação com algumas instalações nas proximidades. As crianças são bem-vindas para brincar na fonte de água walk-through.  Outras atividades divertidas incluem um belo carrossel, áreas de recreação e mesas de piquenique. Um café está disponível, juntamente com outras bebidas (máquinas e vendedores) em todo o parque.  Os excelentes florais cultivados nas paisagens naturais são um excelente exemplo de uma próspera comunidade de plantas, contribuindo para uma experiência multifacetada.  Eventos e exibições especiais também fazem parte da experiência total do zoológico.  (Original) The Palm Beach County Zoo is a pleasant, relaxing experience featuring a variety of water and habitat animal enclosures. Some of the habitats allow interactions between guests and residents, in an interesting and informative way.  Animals are well cared for and housed in habitats closely modeled after the individual animal's natural lifestyle.  Near the main entrance is a fun water fountain, sitting and play area with some facilities nearby.  Children are welcome to play in the walk-through water fountain.  Other fun activities include a beautiful merry-go-round, play areas and picnic tables.  A cafe is available, along with other refreshments (machines and vendors) throughout the park.  Outstanding floral grown in the natural landscapes is an excellent example of a thriving plant community adding to a multi-faceted experience.  Special events and diplays are also a part of the total zoo experience.",
      "gradeComment": 5
    },
    {
      "author": "Hobart Chapel",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlKorNI1NvVf_lATQIx5MlMDLuQL_t4dmGJuMbV=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Este zoológico é ótimo para famílias jovens. Não tão grande quanto Miami, então sem elefantes ou girafas, etc, mas apenas para passear com carrinhos de bebê. Muita sombra e um bom splash pad para os mais novos quando está um pouco mais quente.  (Original) This zoo is great for young families. Not nearly as big as Miami, so without elephants or giraffes, etc, but just to walk around with strollers. Lots of shade and a nice splash pad for youngsters when it's a little warmer.",
      "gradeComment": 5
    },
    {
      "author": "Eddie Skornia",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkKeFtndXV2HkHhIZ2FNETNqEMQIg-cRIR0soYv=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Absolutely horrible experience!!! We got to the zoo around 12. It rained at 12:30 so we took cover and ate lunch during the storm. 30 minutes later after the storm had stopped, we walked out to start our zoo experience. The walkways were unwalkable, animals were brought inside and out of view, locks were put on all of the walk through areas, food stands close, splash pad closed, ect. There was LITERALLY NOTHING to do. I went up to the front to asked for a refund or tickets for another day. They stated \"no refunds.\" This is absolutely ridiculous seeing nothing was open. I expect to be contacted soon or I will ensure this unfair business practice no longer continues.",
      "gradeComment": 1
    },
    {
      "author": "Jacks",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpowiVz32FpOQtVg-wRvp7m1Zf_CW85mVUqPAJWgg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eu e minha família com duas crianças nos divertimos muito aqui no zoológico de Palm Beach vendo muitos animais e pássaros tão perto, assim como as crianças brincaram na zona de respingos de água e almoçaram no café dentro, o que foi muito bom. Eu recomendaria este lugar para quem visita Palm Beach.  (Original) I and my family with two kids had a wonderful time here at Palm beach zoo seeing lots of animals and birds so close as well as kids got to play in water splash zone and had lunch in the cafe inside which was really good. I would recommend this place to anyone visiting Palm beach.",
      "gradeComment": 5
    },
    {
      "author": "Charles Ondrek",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrAsg02scnjIVWmQq3G12fYk_OpPDh-ym6EWNm2hA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Zoológico pitoresco agradável com uma variedade de animais e ampla sombra do sol quente da Flórida. O zoológico inteiro provavelmente levará cerca de duas horas para percorrer, dependendo de quão ocupado ele esteja. Quanto mais pessoas houver, mais tempo eu acrescentaria. Não há muitas exposições internas, então planeje ficar do lado de fora durante esse período. Preço de US $ 25 para a admissão, o que eu acho um pouco caro, considerando o tamanho geral. Eles também têm uma grande fonte de spray agradável à direita na entrada principal que as crianças (e adultos dispostos 😃) terão uma explosão refrescante, então traga o calção de banho! No geral, ótimo zoológico - não recebi os 5 ⭐️ por causa do preço.  (Original) Nice quaint zoo with a descent variety of animals and ample amounts of shade from the hot Florida sun. The whole zoo will probably take you about two+ hours to go through, depending on how busy it is. The more people there are, the more time I would add. There are not many indoor exhibits so plan on being outside for the duration. $25 price tag for admission, which I feel is a bit steep considering the overall size. They also have a nice large spray fountain right at the main entry that the kids (and willing adults 😃) will have a blast cooling off in, so bring along the swim trunks!  Overall, great zoo - didn’t get the 5 ⭐️ because of the price.",
      "gradeComment": 4
    },
    {
      "author": "Bandit99",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrdS3iJjGfOPyrFFJOfUWNfADSOt3cdwYIP2ucpOQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Isso foi incrível, nossa primeira vez aqui. A última vez que fui a um zoológico foi quando morei em Porto Rico há muito tempo, quando era criança. Viemos aqui para o aniversário das minhas meninas e era ela quem queria ir aqui. Nós definitivamente nos divertimos. Voltaremos no futuro para ver mais animais, porque algumas exposições estão fechadas. Eu vi um urso preto pela primeira vez, achei muito legal. Não consegui comida, mas talvez da próxima vez. Estávamos planejando comprar uma fábrica de bolo de queijo a cerca de cinco quilômetros de distância. Eu recomendaria. Da próxima vez que vier aqui será com um grande grupo de pessoas. Espero que eles consigam uma girafa  (Original) This was amazing, our first time here. The last time I went to a zoo was when I lived in Puerto Rico a long time ago when I was a kid. We came here for my girls birthday and she was the one who wanted to go here. We definitely had fun. We will be coming back in the the future to see more animals, because some exhibits we're closed. I got to see a black bear for the first time,I thought that was pretty cool. Did not get any food but maybe next time. We were planning on getting cheese cake factory about three miles away. I would recommend. Next time I come here it will be with a large group of people. I hope they get a giraffe",
      "gradeComment": 5
    },
    {
      "author": "Seena",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpWW5REOdiJCoL3aRFzj6C_irIlcnIMUqqqQbVXFQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Se você tem filhos, este lugar é incrível. Se você é local, pegue o passe anual. Vamos lá pelo menos uma vez por mês. Zoológico agradável com muitos animais.  (Original) If you have kids, this place is awesome. If you're local get the annual pass. We go there at least once every month. Nice zoo with lots of animals.",
      "gradeComment": 5
    },
    {
      "author": "Leonardo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkP_wl4PwJNCK0tbz8HkOpTveVwumKzosK9s1FB=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Temos um passe de um ano para isso (e várias outras atrações locais). Meus 4 anos escolhem todo sábado/domingo para qual lugar ir e muitas vezes ele escolhe o zoológico.  Não tão bem conservado quanto o Museu de Ciências ao lado ou o Lion Country Safari, mas ainda nos divertimos muito a cada vez.  Minha recomendação é ir cedo (assim que abrem), especificamente durante os meses mais frios. É quando os animais são mais ativos.  Sua loja de presentes tem alguns animais muito legais e eles também vendem uma máquina de bolhas que funciona muito bem (meu filho leva para todos os parques ao ar livre que freqüentamos).  Antes de pagar para alimentar os pássaros, certifique-se de que os pássaros estão comendo (já vi tantas pessoas desperdiçando dinheiro com isso). Muito cedo no dia pode fazer a diferença.  O Carrosel não é gratuito (nem mesmo para os membros... Eu não gosto quando eles niquelar e dime você gosta disso).  Cuidado com o playground de escalada em madeira. A madeira está apodrecendo e alguns dos parafusos estão expostos (ver foto). Eu removi dois dos parafusos com minhas próprias mãos, mas outros são muito difíceis de remover. Tem sido assim por meses (talvez anos).  (Original) We have a year pass for it (and several other local attractions). My 4 y/o gets to pick each Saturday/Sunday which place to go and he often chooses the Zoo.  Not as nicely kept as the Science Museum next door or the Lion Country Safari, but we still have a great time each time.  My recommendation is to go early (as soon as they open), specifically during the colder months.  That's when the animals are the most active.  Their gift-shop have some really nice animal stuffs and they also sell a bubble machine that works great (my son takes it to all the outdoor parks that we frequent).  Before paying to feed the birds, make sure the birds are eating (I have seen so many people waste money on that). Very early in the day can make a difference.  The Carrosel is not free (not even for members... I dislike when they nickle and dime you like that).  Careful with the wood climbing playground. The wood is rotting and some of the lag bolts are exposed (see photo). I have removed two of the bolts with my bare hands, but others are too hard to remove. It has been like that for months (maybe years).",
      "gradeComment": 3
    },
    {
      "author": "Victoria Stallworth",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoingqKkG-RO2TjHN3rG1_m9Kvfz40xGfec6tRRWLY=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Meus filhos e eu nos divertimos! O zoológico é pequeno, mas é cheio de diversão! Meus filhos adoram o zoológico e o lugar é super legal! Caminhamos pelo parque por mais de uma hora e nos divertimos muito! Eu só queria que tivéssemos assistido a um show. Talvez na próxima vez!  (Original) My kids and I enjoyed ourselves! The zoo is small but it's filled with fun! My kids love the zoo and the place is super dope! We walked the park for an hour plus and had a blast! I just wish we caught a show. Maybe next time!",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 21
        },
        {
          "hour": "10:00",
          "percent": 41
        },
        {
          "hour": "11:00",
          "percent": 66
        },
        {
          "hour": "12:00",
          "percent": 89
        },
        {
          "hour": "13:00",
          "percent": 100
        },
        {
          "hour": "14:00",
          "percent": 93
        },
        {
          "hour": "15:00",
          "percent": 72
        },
        {
          "hour": "16:00",
          "percent": 46
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "09:00",
          "percent": 22
        },
        {
          "hour": "10:00",
          "percent": 35
        },
        {
          "hour": "11:00",
          "percent": 46
        },
        {
          "hour": "12:00",
          "percent": 53
        },
        {
          "hour": "13:00",
          "percent": 53
        },
        {
          "hour": "14:00",
          "percent": 47
        },
        {
          "hour": "15:00",
          "percent": 36
        },
        {
          "hour": "16:00",
          "percent": 23
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 24
        },
        {
          "hour": "10:00",
          "percent": 36
        },
        {
          "hour": "11:00",
          "percent": 44
        },
        {
          "hour": "12:00",
          "percent": 46
        },
        {
          "hour": "13:00",
          "percent": 46
        },
        {
          "hour": "14:00",
          "percent": 43
        },
        {
          "hour": "15:00",
          "percent": 36
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 25
        },
        {
          "hour": "10:00",
          "percent": 38
        },
        {
          "hour": "11:00",
          "percent": 48
        },
        {
          "hour": "12:00",
          "percent": 54
        },
        {
          "hour": "13:00",
          "percent": 53
        },
        {
          "hour": "14:00",
          "percent": 45
        },
        {
          "hour": "15:00",
          "percent": 34
        },
        {
          "hour": "16:00",
          "percent": 21
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 22
        },
        {
          "hour": "10:00",
          "percent": 34
        },
        {
          "hour": "11:00",
          "percent": 44
        },
        {
          "hour": "12:00",
          "percent": 50
        },
        {
          "hour": "13:00",
          "percent": 48
        },
        {
          "hour": "14:00",
          "percent": 41
        },
        {
          "hour": "15:00",
          "percent": 30
        },
        {
          "hour": "16:00",
          "percent": 20
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 19
        },
        {
          "hour": "10:00",
          "percent": 31
        },
        {
          "hour": "11:00",
          "percent": 43
        },
        {
          "hour": "12:00",
          "percent": 50
        },
        {
          "hour": "13:00",
          "percent": 48
        },
        {
          "hour": "14:00",
          "percent": 39
        },
        {
          "hour": "15:00",
          "percent": 29
        },
        {
          "hour": "16:00",
          "percent": 20
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 26
        },
        {
          "hour": "10:00",
          "percent": 49
        },
        {
          "hour": "11:00",
          "percent": 71
        },
        {
          "hour": "12:00",
          "percent": 84
        },
        {
          "hour": "13:00",
          "percent": 89
        },
        {
          "hour": "14:00",
          "percent": 85
        },
        {
          "hour": "15:00",
          "percent": 69
        },
        {
          "hour": "16:00",
          "percent": 45
        }
      ]
    }
  ],
  "relatedSearches": [
    "palm beach zoo tickets",
    "palm beach zoo discount",
    "palm beach zoo ebt discount",
    "palm beach zoo menu",
    "palm beach zoo vs miami zoo",
    "palm beach zoo free child admission",
    "palm beach zoo hours",
    "palm beach zoo prices"
  ],
  "relateds": [
    {
      "mainName": "Lion Country Safari",
      "url": null
    },
    {
      "mainName": "Cox Science Center and Aquarium",
      "url": null
    },
    {
      "mainName": "Museu de Arte Norton",
      "url": null
    },
    {
      "mainName": "Mounts Botanical Garden",
      "url": null
    },
    {
      "mainName": "Rapids Water Park",
      "url": null
    },
    {
      "mainName": "Brevard Zoo",
      "url": null
    },
    {
      "mainName": "Dreher Park",
      "url": null
    },
    {
      "mainName": "Butterfly World",
      "url": null
    },
    {
      "mainName": "Jardins da escultura de Ann Norton",
      "url": null
    },
    {
      "mainName": "Naples Zoo at Caribbean Gardens",
      "url": null
    },
    {
      "mainName": "Peanut Island",
      "url": null
    },
    {
      "mainName": "Jungle Island",
      "url": null
    },
    {
      "mainName": "Aquário de Miami",
      "url": null
    },
    {
      "mainName": "Museu Henry Morrison Flagler",
      "url": null
    },
    {
      "mainName": "Zoo Lights at Palm Beach Zoo",
      "url": null
    },
    {
      "mainName": "Central Florida Zoo & Botanical Gardens",
      "url": null
    },
    {
      "mainName": "Lowry Park Zoo",
      "url": null
    },
    {
      "mainName": "Clematis Street Historic Commercial District",
      "url": null
    },
    {
      "mainName": "CityPlace",
      "url": null
    },
    {
      "mainName": "Gatorland",
      "url": null
    },
    {
      "mainName": "Okeeheelee Park",
      "url": null
    },
    {
      "mainName": "Zoo de Miami",
      "url": null
    },
    {
      "mainName": "Manatee Lagoon",
      "url": null
    },
    {
      "mainName": "McCarthys Wildlife Sanctuary",
      "url": null
    }
  ]
}