{
  "mainName": "Palácio Farnésio",
  "slug": "palacio-farnesio",
  "category": "Castelo",
  "locationInformation": {
    "latitude": "41.8946756",
    "longitude": "12.4706835"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Piazza Farnese, 67, 00186 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "it.ambafrance.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 0608",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFVC+V7 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 1142
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 821
      },
      {
        "grade": 4,
        "totalRatings": 229
      },
      {
        "grade": 3,
        "totalRatings": 63
      },
      {
        "grade": 2,
        "totalRatings": 10
      },
      {
        "grade": 1,
        "totalRatings": 19
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "praça",
      "count": 30,
      "tooltip": "praça, mencionado em 30 avaliações"
    },
    {
      "tag": "frescos",
      "count": 29,
      "tooltip": "frescos, mencionado em 29 avaliações"
    },
    {
      "tag": "michelangelo",
      "count": 26,
      "tooltip": "michelangelo, mencionado em 26 avaliações"
    },
    {
      "tag": "renascimento",
      "count": 21,
      "tooltip": "renascimento, mencionado em 21 avaliações"
    },
    {
      "tag": "fachada",
      "count": 14,
      "tooltip": "fachada, mencionado em 14 avaliações"
    },
    {
      "tag": "teto",
      "count": 11,
      "tooltip": "teto, mencionado em 11 avaliações"
    },
    {
      "tag": "embaixador",
      "count": 9,
      "tooltip": "embaixador, mencionado em 9 avaliações"
    },
    {
      "tag": "biblioteca",
      "count": 9,
      "tooltip": "biblioteca, mencionado em 9 avaliações"
    },
    {
      "tag": "chafariz",
      "count": 8,
      "tooltip": "chafariz, mencionado em 8 avaliações"
    },
    {
      "tag": "",
      "count": 19367,
      "tooltip": "1936, mencionado em 7 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNDChgnSAm8qEMyZr6sv70lDW67yqZarXu8aNrk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP-O0aEt237d7-ILAt-elzgvOMZ8Jz4lYMb-OXn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOkjealsdgbvx5KZWajiyT2_uDmZyxmX_XJ_3AY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNlwKGIn7Uj-ZK2j35O8VwdbbECpufjdd7yoo19=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMmYrswFnfM7IqNsi24Km74_zCNH9eIMq4Mt6_u=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNaAWcMtfnhaNx6fY-8eaT9tbwHeY5a9iphMgeC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMGieP9Rn1j87EtkUmHgllnei6YA-tvNUQD5RdN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOoD_XJI3-3RsZW40woWQDQ1PcJU1HOvT-AU9g8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOpiH1z-Q9iQrMDW9LRe-kwZ7FB_aDy_tcyEQKW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOwmMNQij0EPkEv6RhwseXL2lArdXoKBr6CJNRY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNRnn09vPaUkrv_6YzwohmZaNe49y2w9HU55M3D=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMqmZNUgLu7Hz0KBx4VpVBuPnBLBRAw-TRulV_Z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzopC7AtJM0tsMQ_PUFOzSFY7_RnDqdkm4swng=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPj1lgEU-nSPuBKAQKHsf-yraY-4k2Elsd8tGcf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVXWT4-0fn_ToEjiXkl2px_RInLv99-QiU4IgF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPb36yllUiySoCmaJ41K9FDrPHnyvVGmLLcS-2b=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNNvslwtdAjQ-KoPGnQmQqjCNC3CGEu0vkyHgLt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNyrc0BBuBCpWQxcQoNghe45onAyZRm6r7VAGsQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO2kWpYqX2tt9_ocvxnROpqv00W-E0WloTIsK8G=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNzcpSU3fOYMpwu2t2F4QYIAcjp8RKAdZ1kr8e9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMUFcFjsj9IWKo6NhkprcDeaFTx1OAXVQCmmMG6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNhT_gmDkRBXfhfKwKWrhkzO-vxIfTpZGX_f5RN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNMhpyUbT9K2ldCfiaO5lq-00g9A62XX5nXQeRo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOjez1JL_sd9-gf-XPdeXLBQcKOo0P5MvS-NgQe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_JJoJuj3iR4CGa92lLhOIcRHliFNBVx9bhBAD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9yQim--DCXe6ZGnzOX_pBw0tFs4Vz9bc-V2Vs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOMU8mQLS_WsIi1hlDDkyhOEDZNDOnAtvYzfZU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMq7_lkYTOEdUDEfL5ubU9AIKSxgMRtJ0jH3jXD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOl9Lh3Tzuu3b8ijuvtdb351NIloInCmLoUXwvB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOBMD5pN8bqTZH_X0j1GPtEBnKaeyCZoYulDwm7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPHBj6JbNUDpBsQm8WtGQ4tEKFYPbRJmIgX-0B4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhB2Syc9wThug5v2pIP-jLSUJS_GAoDHkRflKc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOAyBKfYs73E6czQY3CDmyr1Tw4JoADBgPwedKA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_22BvVkc-mBUYRhxVieIVtm0fX69xD0EXUzM2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMtz45uLdCnnkoQnwn0SvR8wlUETNH2JxEdSzjx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPeSZ0MdgcuBLr1oTd-JHzwtejGiUc9uqEcHHSI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhoF6e-TJBbeFCJO4W2X04oIiXu7r-jsoKJdza=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMMZkHwBmh4m5ZKXVi-3KrKVf2u_Um_nrHZQT-m=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNEtBUBSOX5EAWk7mwq5Xn4BYATPDJhxBR-Or12=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBsM_CvwA9ILi4azWRMIMpyM5Iv-D5nNqFPTkY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOLf6AguXJbS_l2uVtfhq_9Qmc3MZwOOSeHmka2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPRSW1474nK0OS8eGVFdqUhfbNKdXqMoexDzlP-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbmY7-7fzOdGpkcI9uGvlynY_2YzsTRexbq484=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Tommaso",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlZzo3ce5iRcp5mlKgGLm_ARWMOSK2MfqTPHPth=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Interessante",
      "gradeComment": 4
    },
    {
      "author": "Vanda Siciliano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrc_QBmW-jzMywWyMuXEJHdzfb22N9cmg5sa-soqg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Os palácios históricos sempre foram uma das minhas paixões, por isso não hesitei em focar-me no Palazzo Farnese, apesar de ter demorado quase duas horas para chegar lá de onde estávamos de férias. Afirmo que foi um dos três destinos possíveis para o nosso último dia de férias e que a escolha recaiu neste “solo” pelas horas mais longas de utilização das visitas. Fomos recompensados ​​pelo destino: o lugar não é apenas magnífico, mais !! Os quartos (muitos) decorados para mostrar intenções e significados, a arquitetura da construção interna da qual nada brilha do lado de fora, o parque, as fontes... uma verdadeira maravilha! Três horas passadas em um fiat! Realmente foi uma tarde linda! Sem filas, embora não tivéssemos reservado.  (Original) I Palazzi storici sono da sempre una delle mie passioni, perciò non ho esitato a puntare su Palazzo Farnese, anche se sarebbero occorse quasi due ore per arrivarci da dove eravamo in vacanza. Premetto che era una delle tre possibili mete per il nostro ultimo giorno di vacanza e che la scelta è caduta su questo “solo” per il più lungo orario di fruizione delle visite. Siamo stati premiati dalla sorte: il luogo non è solo magnifico, di più!! Le stanze (tantissime) decorate per mostrare intenzioni e significati, l’architettura della costruzione interna della cui particolarità nulla traspare all’esterno, il parco, le fontane… una vera meraviglia! Tre ore trascorse in un fiat! È stato davvero un pomeriggio incantevole! Nessuna fila benché non avessimo prenotato.",
      "gradeComment": 4
    },
    {
      "author": "Francesca Barbarancia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco818VJ48lZk4KV8Ubeakviy8MZziyzGv-qt1ZOmQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A embaixada mais bonita do mundo é a da França em Roma e fica bem dentro do Palazzo Farnese, propriedade do governo italiano concedida à França em 1936 por 99 anos.  O desenho original do edifício deve-se a Antonio da San Gallo, o mais novo. Foi encomendado pelo cardeal Alessandro Farnese (futuro papa Paulo III) que entre 1495 e 1512 havia comprado o palácio de Ferriz e outros edifícios que existiam na área. As obras, iniciadas em 1514, foram retomadas em 1541, após a ascensão ao papado do cardeal Farnese.  Por ser a sede da embaixada francesa, o Palazzo Farnese está aberto ao público apenas em determinados horários.  Mas é também um local para eventos do Turismo Francês. De fato, as imagens exclusivas que proponho a vocês foram tiradas em 11 de maio de 2022 por ocasião da apresentação da nova revista Explore France para promover o turismo para a França.  (Original) La più  bella ambasciata del mondo è  quella di Francia a Roma e risiede proprio all'interno di Palazzo Farnese, proprietà del governo italiano concessa alla Francia nel 1936 per 99 anni.  Il progetto originario del palazzo si deve ad Antonio da San Gallo il giovane. Gli fu commissionato dal cardinale Alessandro Farnese (futuro papa Paolo III) che tra il 1495 e il 1512 aveva acquistato il palazzo Ferriz e altri edifici che sorgevano nell'area. I lavori, iniziati nel 1514, furono ripresi nel 1541, dopo l'ascesa al papato del cardinal Farnese.  Siccome è  sede dell'ambasciata francese, palazzo Farnese è  aperto al pubblico solo  in determinati periodi.  Ma è  anche location di eventi da parte dell'ente del Turismo francese. Infatti, le immagini esclusive che vi propongo sono state scattate l'11 maggio 2022 in occasione della presentazione del nuovo magazine  Explore France per promuovere il turismo verso la Francia.",
      "gradeComment": 5
    },
    {
      "author": "Voicesearch.travel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqYGjteukcsY5dEKZ7f00jE63Fe8YKMi2Qxweh8=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A embaixada mais bonita do mundo, a da França para o estado italiano, está localizada neste belo palácio renascentista.  Revisitei-a durante este maio de 2022, precisamente por ocasião da apresentação da nova Revista do Turismo Francês Explore France, que para este 2022 tem como tema principal a água.  As fotos que compartilho aqui mostrarão o Palazzo Farnese de um ponto de vista incomum, mas talvez mais de acordo com sua vida original, ou melhor, como um palácio de recepção.  (Original) La più  bella ambasciata del mondo, quella di Francia presso lo stato italiano, ha sede proprio in questo stupendo palazzo rinascimentale.  L'ho rivisitato durante questo maggio 2022, proprio in occasione della presentazione del nuovo Magazine dell'Ente del Turismo francese Explore France, che per questo 2022 ha come filo conduttore l'acqua.  Gli scatti che qui condivido, vi mostreranno Palazzo Farnese da un punto di vista insolito, ma forse più  consono alla sua originaria vita, ovvero come palazzo di ricevimenti.",
      "gradeComment": 5
    },
    {
      "author": "Италия для меня",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrm9mr_Yo5nP0md9wyv3gXGlL013PMDv_dU2RV9=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A pré-inscrição é necessária para visitar o Palazzo Farnese. As visitas guiadas estão disponíveis em inglês, francês e italiano. Duração 1 hora. A decoração interior é impressionante. De particular interesse é o ciclo de afrescos de parede de Anniballe Caracci sobre um tema mitológico, chamado \"O Amor dos Deuses\". O ciclo era para celebrar o casamento dinástico entre o quarto duque de Parma, Ranuccio I Farnese, tataraneto do papa Paulo III, e Margherita Aldobrandini, sobrinha-neta do pontífice Clemente VIII.  (Original) Для посещения палаццо Фарнезе обязательна предварительная регистрация. Экскурсии проводятся на английском, французском и итальянском языках. Продолжительность 1 час. Внутреннее убранство впечатляет. Отдельного внимания стоит цикл настенных фресок Аннибалле Караччи на мифологическую тему, получивший название «Любовь богов». Цикл должен был прославить династический брак между четвертым герцогом Пармы, Рануччо I Фарнезе, приходившимся праправнуком папе римскому Павлу III, и Маргаритой Альдобрандини, внучатой племянницей понтифика Климента VIII.",
      "gradeComment": 5
    },
    {
      "author": "Danilo Vinci",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpRlXZGGdXkFVBUs1fnGfqUDBnrdbJVoUyvnHH-_TE=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um pouco de história: a história e a amplitude da praça começam no século XVI, quando o cardeal Alessandro Farnese comprou várias casas na praça para demoli-las e criar um espaço adequado para o palácio que havia sido projetado por Antonio da Sangallo, o Jovem . As obras começaram em 1514, foram interrompidas pelo saque de Roma em 1527, e retomadas após a eleição do cardeal ao trono papal com o nome de Paulo III e, a partir de 1546, sob a direção de Michelangelo. Wikipédia.  Uma das praças mais bonitas de Roma. Elegante e a apenas um passo de Campo de Fiori, representa um pouco da aristocracia em um contexto arquitetônico e histórico. A embaixada francesa está localizada nesta praça.  Um pouco de história: a história e a amplitude da praça começam no século XVI, quando o cardeal Alessandro Farnese comprou várias casas na praça para demoli-las e criar um espaço adequado para o palácio que ele havia desenhado por Antonio da Sangallo, o Jovem. As obras começaram em 1514, foram interrompidas pelo saque de Roma em 1527, e retomadas após a eleição do cardeal ao trono papal com o nome de Paulo III e, a partir de 1546, sob a direção de Michelangelo. Wikipédia.  (Original) Un po' di storia: storia e l'ampiezza della piazza cominciano nel XVI secolo, quando il cardinale Alessandro Farnese acquistò varie case sulla piazza per demolirle e creare uno spazio adeguato al palazzo che aveva fatto progettare da Antonio da Sangallo il Giovane. I lavori cominciarono nel 1514, furono interrotti dal sacco di Roma del 1527, e ripresero dopo l'elezione del cardinale al soglio pontificio con il nome di Paolo III e, dal 1546, sotto la direzione di Michelangelo. Wikipedia.  One of the most beautiful square ever in Rome. Elegant and only a step away from Campo de Fiori, it represents a bit of the aristocracy in an architectural and historical context. The French embassy is located in this square.  A bit of history: the history and breadth of the square begin in the sixteenth century, when Cardinal Alessandro Farnese bought several houses on the square to demolish them and create an adequate space for the palace that he had had Antonio da Sangallo the Younger design. The works began in 1514, were interrupted by the sack of Rome in 1527, and resumed after the election of the cardinal to the papal throne with the name of Paul III and, from 1546, under the direction of Michelangelo. Wikipedia.",
      "gradeComment": 5
    },
    {
      "author": "anna guarini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq42wohk1FEUh5uj7AlcIsxbzXNHJgQ7MZ0NWwqA8I=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Palácio muito bonito cheio de arte, com sal e cheio de afrescos. Eu recomendo uma visita guiada  (Original) Palazzo molto bello ricco di arte, con sal e piene di affreschi. Consiglio vivamente una visita guidata",
      "gradeComment": 5
    },
    {
      "author": "Elena Prandi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqxx_bvrTkF5qxmqRIeWax1qhrGTk0_aJKDqoXENg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Sede dell'ambasciata di Francia,  si può visitare in occasione di eventi.  Bellissimo",
      "gradeComment": 5
    },
    {
      "author": "Minareti o Paludi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpigkYVz4p7VmcXwfi0RM-NSkUQaYL2VU0kr5CBJw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) As abóbadas são caixotadas em relevo em madeira nobre que muda de cor de uma divisão para a outra. Muitas estátuas de mármore. Alguns de San Pietro. O escritório do embaixador francês é verdadeiramente encantador. Paredes completamente pintadas com afrescos. Um enorme tapete no centro da sala pisoteado por papas e reis.  (Original) Le volte sono a cassettoni a rilievo in pregiato legno che cambia tonalità da una stanza all'altra. Molte statue in marmo. Alcune provenienti da San Pietro. L'ufficio dell'ambasciatore di Francia è davvero incantevole. Pareti completamente affrescate. Un enorme tappeto al centro della stanza calpestato da papi e re.",
      "gradeComment": 5
    },
    {
      "author": "Xilont",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoVKduBSmu8mYa4v7Fy-E0VFKZZ0wC644xiOgfmsQ=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) O Palácio Farnese (Palazzo Farnese [paˈlattso farˈneːze]) do século XVI, domina a praça homônima em Roma. Pertence ao Estado italiano, embora seu uso tenha sido cedido à França, em um acordo assinado em 1936 e válido por 99 anos. Graças a isso, é a atual sede da embaixada francesa.  (Original) El Palacio Farnesio (Palazzo Farnese [paˈlattso farˈneːze]) del siglo XVI, domina la homónima plaza en Roma. Pertenece al Estado italiano, si bien su uso fue cedido a Francia, en un acuerdo suscrito en 1936 y válido para 99 años. Gracias a ello, es la actual sede de la embajada de Francia.",
      "gradeComment": 4
    },
    {
      "author": "Alessio Crea",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr-S8ONtlD7no67oi3ECVrkb-aj-Iqjgz4_ynw61e8=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Esplêndido edifício localizado na praça homônima, há muito tempo abriga a embaixada francesa. Ao lado do famoso Campo de 'Fiori, você pode respirar a atmosfera do famoso mercado romano em toda a área. Uma área frequentada principalmente por turistas, também pode ser igualmente agradável para os habitantes locais. No entanto, é um daqueles locais que, sem dúvida, merecem uma visita. Alessio de Roma  (Original) Splendido palazzo situato nella omonima piazza, ospita da tempo l'ambasciata di Francia. Attigua al celeberrimo campo de' fiori, in tutta la zona si respira l'atmosfera del famoso mercato romano. Zona frequentata prevalentemente da turisti, può essere altrettanto godibile anche dalla gente del posto. È comunque uno di quei luoghi che meritano senza dubbio una visita. Alessio da Roma",
      "gradeComment": 5
    },
    {
      "author": "Carlos Sarasola Orio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqMIw4hBRHTogiS-IQUVk73sJClr9qKxg3Fv2YkFA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um dos mais significativos palácios romanos históricos, com contribuições de Antonio da Sangallo il Giovane e Michelangelo. Antigamente abrigava a importante “coleção Farnese”, agora em Nápoles. Agora é famosa por sua bela arquitetura renascentista de contenção e pela notável “Galleria Farnese” com os afrescos dos irmãos Carracci. Agora Embaixada da França, é possível visitar reservando uma visita guiada com bastante antecedência.  (Original) One of the most significant of the historic Roman palaces, with contributions from Antonio da Sangallo il Giovane and Michelangelo. Once it use to hold the important “Farnese collection”, now in Naples. Now is famous for it’s beautiful restraint renaissance architecture and the remarkable “Galleria Farnese” with the frescoes of the Carracci brothers. Now France’s Embassy, It’s possible to visit booking a guided tour well in advance.",
      "gradeComment": 4
    },
    {
      "author": "Gloria Chiarcossi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmu-wU6IqCAWHpMj7Ib7yi3gHAqAWziNEkQzCM=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Má recepção, má organização; o atraso de uma hora - o meu descuido também causado pela redação confusa no formulário de reserva, indicando hora de entrada e hora ... de saída (?!) - leva à exclusão total da visita e à perda do preço do bilhete. (O mesmo vale para um grupo de quatro que cometeu o mesmo erro terrível.) Minhas tentativas de apelar para uma flexibilidade justificada são em vão, considerando que meu erro é desculpável. Agentes de segurança, com tom excitado e arrogância, tratam os visitantes como cabras, violando sistematicamente sua privacidade, extraindo o conteúdo das malas e examinando-o cuidadosamente sob os olhos dos outros desafortunados na fila. Somente uma funcionária da embaixada, diante da qual presencio uma espécie de genuflexão do agente, recebe tratamento civil, neste caso \"privilegiado\", pois, diante dela, o policial diligente de repente encontra conhecimento do direito de que acima e afasta mal as pessoas ao seu redor, porque, caramba, há privacidade! Não lembrando, porém, que esse direito é garantido a todos os cidadãos italianos, mesmo dentro (e neste caso, fora) de uma embaixada. Para minhas queixas, o \"professor\" da empresa que organiza as visitas me pergunta se eu sei o que é uma Embaixada, que não é um museu, caramba, muito mais! . Nós iremos. Se os visitantes são chatos inúteis que são solicitados a pagar 12 euros adiantados, e depois os excluem da visita por motivos fúteis, fechem a porta do Palazzo Farnese, amigos franceses, há tantas coisas mais interessantes e dignas para visita em Roma. Adeus, e desfrute dos \"nossos\" afrescos, pelo menos sem zombar de nós.  (Original) Pessima accoglienza, pessima organizzazione; il ritardo di un'ora - la mia svista causata anche dalla confusa dicitura sul modulo di prenotazione, che indica ora di entrata e ora...di uscita ( ?!) - comporta l'esclusione totale dalla visita e la perdita del prezzo del biglietto. ( Lo stesso vale per un gruppo di quattro persone che hanno fatto lo stesso tremendo errore.) Vani sono i miei tentativi di appellarmi ad una giustificata flessibilità, considerando che il mio errore è scusabile. Agenti della sicurezza, con toni esagitati e supponenza, trattano i visitatori come caproni, violando sistematicamente la loro privacy, facendo estrarre dalle borse il contenuto ed esaminandolo minuziosamente sotto gli occhi degli altri malcapitati in coda. Solo un'addetta dell'ambasciata , davanti alla quale assisto ad una sorta di genuflessione dell'agente ,riceve un trattamento civile, in questo caso \" privilegiato\", in quanto, al suo cospetto, il solerte poliziotto ritrova improvvisamente contezza del diritto di cui sopra e allontana in malo modo le persone vicine, perché, diamine, c'è la privacy!  Non ricordandosi però che tale diritto è garantito  a tutti i cittadini italiani , anche all'interno ( e in questo caso , all'esterno, ) di un'ambasciata. Alle mie rimostranze , la \" maestrina\" della società organizzatrice delle visite mi chiede se so cosa è un' Ambasciata , che  non è un museo, diamine, molto di piû ! . Orbene. Se i visitatori sono inutili rompiscatole cui si chiede il pagamento di 12 euro anticipate , per poi escluderli dalla visita per futili motivi, richiudete il portone del Palazzo Farnese , amici francesi , ci sono tanta cose più interessanti e meritevoli da visitare a Roma . Addio, e godetevi i \" nostri \" affreschi, senza prenderci in giro, almeno.",
      "gradeComment": 1
    },
    {
      "author": "Matteo Lombardi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucppdsoe4lDvCp7XqzPKnxBm6bUPbMCqee0Hke5VGA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Em fase de restauro, o edifício encontra-se rodeado por andaimes que escondem as obras. Para tirar fotos e curtir o jogo da perspectiva, recomendo horários menos cheios e com certeza não o fim de semana  (Original) Al momento in fase di restauro, il palazzo è circondato da impalcature che nascondono i lavori. Per fare foto e godersi il gioco prospettico, consiglio gli orari meno affollati e di sicuro non il weekend",
      "gradeComment": 3
    },
    {
      "author": "domenico colafrala",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml5VT32qbaIoaq1OCy8PFCvDaj6yYSN-mkE0d8F=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) JR, o artista de rua que destrói edifícios ou palácios históricos, atacou novamente. Desta vez foi a vez de Roma e precisamente do Palazzo Farnese que durante alguns dias foi \"marcado\", ou melhor, como ele diz \"dilacerado\", por uma ferida (temporária, claro). Essa ferida é instrumental porque serve para ajudar quem passa a ver além da fachada do prédio e enxergar dentro dela: pelo menos parte do que interessa a JR. E aqui está o vestíbulo com três naves, abóbadas de berço, algumas colunas dóricas e a estátua de Hércules Farnese. E isso graças a uma ilusão de ótica que se completa ao olhar para a fachada rasgada após tomar posição sobre uma marca traçada na calçada da Piazza Farnese, a poucas dezenas de metros da gigantesca instalação trompe-l'oeil. A composição é construída usando a técnica de colagem fotográfica tridimensional e apenas preto e branco foram usados. Tudo com o traço inconfundível de Jean René, pseudônimo de JR, que em suas obras pode ser tão majestoso e imponente quanto neste último: <Ponto de Fuga> é o seu título.  (Original) JR, lo street artist che squarcia edifici o palazzi storici, ha colpito ancora. Questa volta è toccato a Roma e precisamente a Palazzo Farnese che da pochi giorni si trova \"segnato\", o meglio come dice lui \"squarciato\", da una ferita (temporanea ovviamente). Questa ferita è strumentale perché serve per aiutare chi passa a vedere al di là della facciata del palazzo e vedere al suo interno: almeno una parte quella che interessa a JR. Ed allora ecco il vestibolo a tre navate, le volte a botte, alcune colonne doriche e la statua di Ercole Farnese. E questo grazie ad un'illusione ottica che poi si completa guardando la facciata squarciata dopo aver preso posizione su un contrassegno tracciato sul selciato di Piazza Farnese a qualche decina di metri di distanza dalla gigantesca installazione trompe-l'oeil. La composizione è costruita utilizzando la tecnica del collage fotografico tridimensionale ed è stato utilizzato solo il bianco ed il nero. Il tutto con il tratto inconfondibile di Jean René, pseudonimo JR, che nelle sue opere sa essere maestoso ed imponente come lo è in quest'ultima: <Punto di fuga> è il suo titolo.",
      "gradeComment": 3
    },
    {
      "author": "Timmy Fat",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqyAYkTHqPULISe1P0DP5BYtRNnzVNa0FhkTQbJFA=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Palazzo Farnese Roma, um belo palácio de 500 anos, sede da embaixada francesa. Você pode ver alguns afrescos dos irmãos Caracci, especialmente Annibale. Sendo uma embaixada há muito controle, recomendo levar uma pequena bolsa. Você não pode tirar fotos.  (Original) Palazzo Farnese Roma, un bellissimo palazzo di 500 anni, sede dell'ambasciata francese. Si possono vedere  degli affreschi dei fratelli Caracci, soprattuto Annibale.Essendo un'ambasciata c'è molto controllo,  consiglio di portare una borsa piccola. Non si possono fare le foto.",
      "gradeComment": 4
    },
    {
      "author": "Jay Lee",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpwH2a_gGz0UR3FWQ81zgVgP2Lta0d81gPkFOLu=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Palazzo Farnese é um edifício em Roma. De propriedade do Estado italiano, é concedido desde 1936 ao governo francês, que tem sua embaixada aqui na Itália, por um período de 99 anos. Exemplo da síntese sangalesca corrente na arquitetura renascentista do século XVI, ergue-se na praça homónima, no bairro da Regola. Giacomo Puccini instalou ali o segundo ato da ópera Tosca.  (Original) Palazzo Farnese è un edificio di Roma. Di proprietà dello Stato Italiano, è concesso dal 1936 al governo francese, che ha qui la sede della propria ambasciata in Italia, per un periodo di 99 anni. Esempio della corrente sintetista sangallesca nell'architettura rinascimentale cinquecentesca, sorge nell'omonima piazza, nel rione Regola. Giacomo Puccini vi ambientò il secondo atto dell'opera Tosca.",
      "gradeComment": 5
    },
    {
      "author": "Venere Marte",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoFipw8CJusIf0E6W0Kq_f18v35FXcmj3I7BB6bug=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este Palácio encontra-se agora FECHADO PARA REFORMAS 👷🏽👷🏼‍♀️ NO ENTANTO, é um dos locais mais curiosos que poderá visitar neste momento 🤭 O artista urbano JR fez uma intervenção artística com os andaimes, transformando-os numa obra em que a fachada recria o interior de um palácio renascentista por meio de afrescos pintados 🏛 Além disso, você tem um dos maiores mercados de artesanato na praça bem em frente 👨🏽‍🌾 Eles vendem TUDO 🍏🍊🥕🥒🥬  (Original) Este Palacio está ahora mismo CERRADO POR REFORMAS 👷🏽👷🏼‍♀️ SIN EMBARGO, es uno de los sitios más curiosos que puedes visitar ahora mismo 🤭 El artista urbano JR ha hecho una intervención artística con los andamios, convirtiéndolos en una obra en la que la fachada recrea el interior de un Palacio renacentista mediante frescos pintados 🏛 Además, tienes uno de los mayores mercados artesanos en la plaza justo delante 👨🏽‍🌾 Venden de TODO 🍏🍊🥕🥒🥬",
      "gradeComment": 5
    },
    {
      "author": "Maurizio Tarterini",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnwCyq3Bcc9do1Vev69RDLfGXSLgHNFrJYxZLKb=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Atualmente sendo restaurado, está coberto por este painel: nada mal! O interior abriga a embaixada francesa e só pode ser visitado com um procedimento de reserva complexo.  (Original) Attualmente in fase di restauro è coperto da questo pannello: non male! L'interno è sede dell'ambasciata francese ed è visitabile solo con una complessa procedura di prenotazione.",
      "gradeComment": 4
    },
    {
      "author": "Simona Gianvincenzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnzJo-a_F1ff1CYYt8yRVUIo0W_HoVDHg--PdOx=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Palácio muito agradável para visitar, entre palácio e jardins a visita dura cerca de 2 horas, a parte dos jardins é muito sugestiva, vale absolutamente o preço do bilhete. Recomendado para uma manhã cultural.  (Original) Palazzo molto bello da visitare, tra palazzo e giardini la visita dura circa   2ore, la parte dei giardini è molto suggestiva, vale assoluntamente il prezzo del biglietto. Consigliato x una mattinata culturale.",
      "gradeComment": 4
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "palazzo farnese roma",
    "galeria farnese",
    "farnese itália",
    "família farnese",
    "palazzo borghese",
    "villa lante",
    "farnese significado",
    "sobrenome farnese",
    "palazzo farnese roma",
    "galeria farnese",
    "farnese itália",
    "família farnese",
    "palazzo borghese",
    "villa lante",
    "farnese significado",
    "sobrenome farnese"
  ],
  "relateds": [
    {
      "mainName": "Villa Farnese",
      "url": null
    },
    {
      "mainName": "Embaixada da França junto à Itália",
      "url": null
    },
    {
      "mainName": "Villa Farnesina",
      "url": null
    },
    {
      "mainName": "Palácio da Chancelaria",
      "url": null
    },
    {
      "mainName": "Piazzale Michelangelo",
      "url": null
    },
    {
      "mainName": "Orti Farnesiani sul Palatino",
      "url": null
    },
    {
      "mainName": "Jardins da Villa Borghese",
      "url": null
    },
    {
      "mainName": "Villa Medici",
      "url": null
    },
    {
      "mainName": "Palazzo Spada",
      "url": null
    },
    {
      "mainName": "Piazza Navona",
      "url": null
    },
    {
      "mainName": "Santa Maria di Loreto",
      "url": null
    },
    {
      "mainName": "Igreja de Gesú",
      "url": null
    },
    {
      "mainName": "Termas de Caracala",
      "url": null
    },
    {
      "mainName": "Palazzo Barberini",
      "url": null
    },
    {
      "mainName": "Igreja de Santa Brígida",
      "url": null
    },
    {
      "mainName": "Biblioteca Medicea Laurenziana",
      "url": null
    },
    {
      "mainName": "Villa Madama",
      "url": null
    },
    {
      "mainName": "Villa Lante em Bagnaia",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Palazzo della Farnesina",
      "url": null
    },
    {
      "mainName": "Ponte Sisto",
      "url": null
    },
    {
      "mainName": "Palazzo Venezia",
      "url": null
    },
    {
      "mainName": "Galeria Colonna",
      "url": null
    },
    {
      "mainName": "Villa Farnese",
      "url": null
    },
    {
      "mainName": "Embaixada da França junto à Itália",
      "url": null
    },
    {
      "mainName": "Villa Farnesina",
      "url": null
    },
    {
      "mainName": "Palácio da Chancelaria",
      "url": null
    },
    {
      "mainName": "Piazzale Michelangelo",
      "url": null
    },
    {
      "mainName": "Orti Farnesiani sul Palatino",
      "url": null
    },
    {
      "mainName": "Jardins da Villa Borghese",
      "url": null
    },
    {
      "mainName": "Villa Medici",
      "url": null
    },
    {
      "mainName": "Palazzo Spada",
      "url": null
    },
    {
      "mainName": "Piazza Navona",
      "url": null
    },
    {
      "mainName": "Santa Maria di Loreto",
      "url": null
    },
    {
      "mainName": "Igreja de Gesú",
      "url": null
    },
    {
      "mainName": "Termas de Caracala",
      "url": null
    },
    {
      "mainName": "Palazzo Barberini",
      "url": null
    },
    {
      "mainName": "Igreja de Santa Brígida",
      "url": null
    },
    {
      "mainName": "Biblioteca Medicea Laurenziana",
      "url": null
    },
    {
      "mainName": "Villa Madama",
      "url": null
    },
    {
      "mainName": "Villa Lante em Bagnaia",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Palazzo della Farnesina",
      "url": null
    },
    {
      "mainName": "Ponte Sisto",
      "url": null
    },
    {
      "mainName": "Palazzo Venezia",
      "url": null
    },
    {
      "mainName": "Galeria Colonna",
      "url": null
    }
  ]
}