{
  "mainName": "Parco di Villa Chigi",
  "slug": "parco-di-villa-chigi",
  "category": "Parque",
  "locationInformation": {
    "latitude": "41.933315",
    "longitude": "12.5156248"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via di Villa Chigi, 00199 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "sovraintendenzaroma.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 0336 63193",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "WGM8+86 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 3.5,
      "totalOfEvaluations": 666
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 205
      },
      {
        "grade": 4,
        "totalRatings": 155
      },
      {
        "grade": 3,
        "totalRatings": 169
      },
      {
        "grade": 2,
        "totalRatings": 59
      },
      {
        "grade": 1,
        "totalRatings": 78
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPSNcrTw7db_o4YA8p7e2rbD4LylHaYHNK0jff1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNcdjLKArAIBJ87in0yCA95pwsUynmSdKlnL1iU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOwBBNpvA8_hh5Hqa4NSvoDvPCvIjCdQKAft-X_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9bcLIIftuCjxo0ZzREg385TXAvzYkwJPmAJqP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP8qA5tRoCBAVE_NnM4czVGFSBIchXYXXOWMp2y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOvCaOMXlX99cq03HcBaXHDj8Csp2QpcmsgGPtc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOg5rfxc07ik1WJVt6nyM3BZ6qgfulrVyYrOn4E=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNjtb7WUrVL9YVSFgKv0kUNP862eHmEy7xUex92=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOHngiurzSgkAKiigEaP3zUQKEsbdw1_UCi9xm0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMmsShPS2nen5ZyDW6M1lKEcosLd_0v28sHqdw8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM_wrGa5YrKinqybkqSBi8JhY55Fhn-31liVGB9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMVnif68KiJmH-TlKHCf7aXOXGbKG1Gz1ycx8Mn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMIsPRFZSIzkGWrxnM--rRuFiGHgxs04qSIPnv0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNhJFhgoRu1XOzu4nVuxCjstHKzzHklkkVgPiyY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP1zmuGuIatl9zrvKfBe2wc4ET8_xwhzba8xrz5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOkPFqxYWPA1ArJmb37bsO-pt5omtkFOfHKw0h4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMMntumEhOPHEMxvy3aYJl0bbVupt6DYCbPx9dy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNMAaJ6CIn2P7J3Y_eiEMRNMHkVarQmfwcdpe_N=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMk_ERR-69-WKyvzeIZqRxYy3D5iS2n3O1rf3yZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO4vCfuVFa9yXw6TliJ7-U2pp_RnMW314UV5xFI=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Luca Giancane",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucouhy0Q9pvQw4DNKT1gVGVm5AgsE7gTK5X0gsF-NQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um pequeno parque perto da viale Libia, um bairro africano. Mantido muito bem com algum jogo e espaço aberto. A única desvantagem (mas infelizmente não é o único parque onde isso acontece) os cães são mantidos completamente soltos como se fosse uma única área grande para cães.  (Original) Un piccolo parco nei pressi di viale Libia, quartiere africano. Tenuto abbastanza bene con un po' di giochi e spazi aperti. Unico neo (ma non è purtroppo l'unico parco dove questo accade) i cani sono tenuti completamente sciolti come se fosse un'unica grande area cani.",
      "gradeComment": 3
    },
    {
      "author": "Massimiliano Spada",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmly-9SDjh9v3F_qBJiAPeogBNKvu4865Y9qTlgN=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Poderia ser muito mais cuidado, mas infelizmente o estado de decomposição o caracteriza. Uma preciosa área verde da cidade que após uma primeira atenção foi abandonada a si mesma. Bocas de visita descobertas, quebradas e sistema de água para rega praticamente inúteis e danificadas. O perigo para caminhantes e animais é evidente. O desinteresse também pelas estruturas de alvenaria é incompreensível.  (Original) Potrebbe essere tanto più curato, invece lo stato di degrado purtroppo lo caratterizza. Una preziosa area verde in città che dopo una iniziale attenzione è  stata abbandonata a se stessa. Tombini scoperchiati, rotti e sistema idrico per annaffiare praticamente inutile e danneggiato. La pericolosità per chi passeggia e per gli animali è di tutta evidenza. Incomprensibile il disinteressamento anche per le strutture murarie.",
      "gradeComment": 2
    },
    {
      "author": "Guelfo Della Verde (Boris l'animale)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucooABVfwUqjqZdiyIU9zxHgQk-Npa4m6-2cXeig2Rc=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Serei um pouco tendencioso, pois nasci perto desta vila. Uma premissa. Nascido como uma casa de férias em 700, ainda mantém uma lembrança de seu antigo esplendor, especialmente na parte não acessível ao público. Tem uma orografia mista com subidas acentuadas, amplos espaços planos e amplos relvados. Árvores centenárias, estruturas antigas e ciclovias onde também pode fazer uma caminhada saudável esquecendo-se de ficar no centro. Ele passou por um período de decadência apenas para ser restaurado e reparado adequadamente. Agora também abriga no viveiro, uma fonte com bancos confortáveis ​​e árvores bem cuidadas. Para visitar para um passeio ou um pouco de relaxamento.  (Original) Sarò un po' di parte in quanto nato nei pressi di questa villa. Una premessa. Nata come casa di villeggiatura nel 700 conserva ancora un ricordo dell'antico splendore, specialmente nella parte non accessibile al pubblico. Presenta un orografia mista con brusche salite, ampi spazi pianeggianti e ampi prati. Alberi secolari, vecchie strutture e viali ciclabili dove si può fare anche una sana camminata dimenticando di stare in centro. Ha vissuto un periodo di degrado per poi essere restaurata e sistemata a dovere. Adesso ospita anche in asilo nido, una fontana con comode panchine ed alberi curati. Da visitare per una passeggiata od un po' di relax.",
      "gradeComment": 5
    },
    {
      "author": "Alberto Di Nepi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrZWmsid53WZEKMqE37GpNuK3KiomtHDK0jsm8lEw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este pequeno parque seria um oásis muito agradável de verde precioso para todo o bairro. Infelizmente, como muitas vezes acontece em Roma, a manutenção e a limpeza deixam muito a desejar e o parque fica abandonado e entregue a si mesmo. Que pena!  (Original) Questo piccolo parco sarebbe una gradevolissima oasi di verde preziosa per tutto il quartiere. Purtroppo, come troppo spesso accade a Roma, la manutenzione e la pulizia lasciano molto a desiderare ed il parco risulta abbandonato e lasciato a se stesso. Un vero peccato!",
      "gradeComment": 3
    },
    {
      "author": "Alessandro Fatica",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlmXkY8GYB3hxw2tpdwILC3wl8_xigfPsegocBd=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Com um pouco mais de cuidado daria um belo parque. As intervenções do município limitam-se ao corte da relva anual. Pena que mais uma oportunidade perdida nesta cidade.  (Original) Con un po' più di cura sarebbe un parco bellissimo. Gli interventi del comune sono limitati al taglio dell'erba annuale. Peccato l'ennesima occasione persa di questa città.",
      "gradeComment": 3
    },
    {
      "author": "Nil Bahram",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrgGKEAmXVvKBdlPinOo8sy2rOBKM0i4mJy9qOu5g=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) É deslumbrante. Para mim como uma segunda casa  (Original) È stupendo.  Per me come la seconda casa.😉🌿🙏🏼",
      "gradeComment": 5
    },
    {
      "author": "Ilenia Bruschi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn--6fGpALUrHYoVLUXmeS2JuaYgyXrLUQ1qoWx=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Cheios de bueiros descobertos com grama alta ao redor deles para evitar que você os veja e muitos cães soltos com donos distraídos! Pecado!  (Original) Pieno di tombini scoperchiati con erba alta intorno che impedisce di vederli e troppi cani sciolti con padroni distratti! Peccato!",
      "gradeComment": 2
    },
    {
      "author": "Alessandro Laurenti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoF_4b3NSp7PvpeXmpsGnbIlBsJ-E6Oh_1xyKyNsA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um belo parque também bem conservado não fosse o descaso das pessoas que o frequentam  (Original) Un bel parco anche tenuto bene se non fosse per l'incuria delle persone che lo frequentano",
      "gradeComment": 5
    },
    {
      "author": "Guido Bianco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrw-7jZWIOsFDPeWwWj0aQskpk5o2ItV-bwBt6W=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Parque bem cuidado, muitos bancos, um paraíso para os cães (em detrimento dos humanos).  (Original) Parco ben curato, tante panchine, un paradiso per i cani (un po' a discapito degli umani).",
      "gradeComment": 4
    },
    {
      "author": "Valerio Scarabotti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp9nUAyv0ka1MNI1LhLUi4vGKEXgxCzKWVDYHQXgXk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Excelente para estar em companhia, mas deve receber uma boa dose. Com um grupo de amigos, tentamos reorganizá-lo para que as crianças também se sentissem confortáveis.  (Original) Ottima per stare in compagnia ma bisognerebbe dargli una bella sistemata. Con un gruppo di amici abbiamo cercato di risistemarla per poter far stare anche i bambini a loro agio.",
      "gradeComment": 2
    },
    {
      "author": "Alessandro Brunetti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpFvpmV3IuVHEroTRlOTN2MD5prcdcWyXx6jBS1CEY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Pecado. Um lugar lindo, com árvores que merecem cuidado e atenção, um olival que cobre a face sul do morro, avenidas arborizadas e prados. E em toda a asa negra do abandono pelo município, tráfico desconhecido consumido em recantos escondidos, insulto noturno. Nada de novo nos parques romanos.  (Original) Peccato. Un luogo bello, con alberi che meriterebbero cura e attenzione, un uliveto che copre la parete sud della collina, viali alberati e prati. E su tutto l'ala oscura dell'abbandono da parte del comune, traffici ignoti consumati in angoli occulti, vilipendio notturno. Nulla di nuovo nei parchi romani.",
      "gradeComment": 2
    },
    {
      "author": "PTP Roma",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr9-PDQLk3tI6u9qsCo3NQa4s84B1TdigveBIZO=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Venho para correr e treinar aqui e acho o parque muito bonito.  A única falha é a iluminação noturna que muitas vezes deixa algumas características completamente no escuro, e isso não é exatamente o melhor.  Outro ponto sensível são os cães que ficam em liberdade, às vezes causando medo, para quem como eu os teme.  O que então não está claro porque eles não os deixam no parque dos cães que fica ao lado do parque! Boh 🤷🏻‍♂️ ...  (Original) Vengo a correre ed allenarmi qui e trovo che il parco sia molto carino.  Unico difetto l’illuminazione della sera che spesso lascia dei tratti completamente al buio, e la cosa non è proprio il massimo.  Altra nota dolente sono i cani che vengono lasciati liberi mettendo a volte paura, a chi come me li teme.  Che poi non si capisce come mai non li lascino al parchetto dei cani che è adiacente al parco! Boh 🤷🏻‍♂️...",
      "gradeComment": 3
    },
    {
      "author": "Sylwia",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmU9jNkCMzucvJxbPQyZksD0uxrN1GfxPdEcn0e=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um pouco overgrown mas também tem seus encantos. Nos lagos de patos, peixes, tartarugas - eles estão apenas esperando por um lanche. É bom descansar um pouco.  (Original) Trochę zarosniety ale ma to też swoje uroki. W stawach kaczki, ryby, żółwie - czekają tylko na przekąskę. Fajny żeby trochę odpocząć.",
      "gradeComment": 4
    },
    {
      "author": "Irene Pecorella",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqcdnW78EjegFAs4MfsDkV4JWrvRx5WT4x8ZdED=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Um parque bem cuidado. Muitos rebeldes.  (Original) Un parco ben tenuto. Troppi cani sciolti.",
      "gradeComment": 4
    },
    {
      "author": "Marco Tumminello",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrFdqq7Q5KkDdUSm2ZN6PZUV6AymIWQhKzEL3--Nyo=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Parque lindo e muito bem cuidado  (Original) Bellissimo parco ed mantenuto molto bene",
      "gradeComment": 5
    },
    {
      "author": "Signor Nessuno",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoXiN3PzBaI4z3vA00fKyqYYVXjHKaFsh4eFA3gtw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Poderia ser melhor tratado. Para o resto sem infâmia e sem elogios.  (Original) Potrebbe essere curato meglio. Per il resto senza infamia e senza lode.",
      "gradeComment": 3
    },
    {
      "author": "Laura Caruso",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqNeUb0IkFIRQkUPuO5kqaEFkavL40TeFQCK9Db=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Entrar neste \"palácio encantado no meio de uma região deserta\" entre esculturas e túmulos romanos no jardim, as esplêndidas pinturas da galeria de Pietro da Cortona, até a sala dos mapas geográficos, são uma experiência evocativa e quase onírica de arte e beleza. Obrigado à família Chigi que reabriu ao público esta esplêndida arquitectura da costa romana e que nos fez sentir em casa ao longo da visita até ao último aperitivo. Obrigado 🙏🏻  (Original) Entrare in questo \"palazzo incantato in mezzo ad una regione deserta\" tra sculture e tombe romane del giardino, gli splendidi dipinti della galleria di Pietro da Cortona, fino alla sala delle carte geografiche è un'esperienza suggestiva e quasi onirica di arte e bellezza. Grazie alla famiglia Chigi che ha riaperto al pubblico questa splendida architettura sul litorale romano e ci ha fatto sentire a casa per tutta la visita fino all'aperitivo finale. Grazie 🙏🏻",
      "gradeComment": 5
    },
    {
      "author": "Dany A.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoZCKHzJL5R0Xku_pfwiok6H_DXu-gAYjrH4zUH4Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Adoro levar meu cachorrinho. Este parque. É bem cuidado pelos moradores do bairro.  (Original) Mi piace portare il mio cagnolino in. Questo parco. È tenuto benino dai residenti del quartiere.",
      "gradeComment": 5
    },
    {
      "author": "Penny",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnMf4zy4gltLNZdUb-TwTjLBSJY5-JAIC_rY11L=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Nice park quando o conselho mantém, quando não mantidos caixotes podem transbordar com lixo no chão, fonte de água quebrada etc  (Original) Nice park when the council maintains it, when not maintained bins can overflow with rubbish on ground, water fountain broken etc",
      "gradeComment": 3
    },
    {
      "author": "Wanda Ratto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoukJeNbySzi3PHicZlpwAbl02vBlpfIXI2FdPFhA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) SE VOCÊ CONSIDERAR o estado dos parques em Roma, talvez este seja o menos pior certo, é evidente que não há manutenção, mas pelo menos os moradores e voluntários cuidam disso, pelo menos há cestas graças aos cidadãos que amam sua vizinhança  (Original) SE SI CONSIDERA lo stato dei parchi di Roma forse questo è il meno peggio certo è evidente che non c'è manutenzione ma almeno i residenti e volontari se ne occupano almeno si trovano cestini  grazie sempre ai cittadini che amano il loro quartiere",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "08:00",
          "percent": 10
        },
        {
          "hour": "09:00",
          "percent": 22
        },
        {
          "hour": "10:00",
          "percent": 34
        },
        {
          "hour": "11:00",
          "percent": 41
        },
        {
          "hour": "12:00",
          "percent": 39
        },
        {
          "hour": "13:00",
          "percent": 31
        },
        {
          "hour": "14:00",
          "percent": 25
        },
        {
          "hour": "15:00",
          "percent": 32
        },
        {
          "hour": "16:00",
          "percent": 57
        },
        {
          "hour": "17:00",
          "percent": 88
        },
        {
          "hour": "18:00",
          "percent": 100
        },
        {
          "hour": "19:00",
          "percent": 81
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "07:00",
          "percent": 10
        },
        {
          "hour": "08:00",
          "percent": 21
        },
        {
          "hour": "09:00",
          "percent": 33
        },
        {
          "hour": "10:00",
          "percent": 41
        },
        {
          "hour": "11:00",
          "percent": 41
        },
        {
          "hour": "12:00",
          "percent": 34
        },
        {
          "hour": "13:00",
          "percent": 28
        },
        {
          "hour": "15:00",
          "percent": 37
        },
        {
          "hour": "16:00",
          "percent": 52
        },
        {
          "hour": "17:00",
          "percent": 64
        },
        {
          "hour": "18:00",
          "percent": 67
        },
        {
          "hour": "19:00",
          "percent": 58
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "07:00",
          "percent": 11
        },
        {
          "hour": "08:00",
          "percent": 21
        },
        {
          "hour": "09:00",
          "percent": 32
        },
        {
          "hour": "10:00",
          "percent": 39
        },
        {
          "hour": "11:00",
          "percent": 40
        },
        {
          "hour": "12:00",
          "percent": 37
        },
        {
          "hour": "13:00",
          "percent": 33
        },
        {
          "hour": "14:00",
          "percent": 36
        },
        {
          "hour": "15:00",
          "percent": 50
        },
        {
          "hour": "16:00",
          "percent": 72
        },
        {
          "hour": "17:00",
          "percent": 87
        },
        {
          "hour": "18:00",
          "percent": 84
        },
        {
          "hour": "19:00",
          "percent": 65
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "07:00",
          "percent": 10
        },
        {
          "hour": "08:00",
          "percent": 24
        },
        {
          "hour": "09:00",
          "percent": 37
        },
        {
          "hour": "10:00",
          "percent": 47
        },
        {
          "hour": "11:00",
          "percent": 49
        },
        {
          "hour": "12:00",
          "percent": 43
        },
        {
          "hour": "13:00",
          "percent": 33
        },
        {
          "hour": "14:00",
          "percent": 28
        },
        {
          "hour": "15:00",
          "percent": 34
        },
        {
          "hour": "16:00",
          "percent": 53
        },
        {
          "hour": "17:00",
          "percent": 77
        },
        {
          "hour": "18:00",
          "percent": 87
        },
        {
          "hour": "19:00",
          "percent": 76
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "07:00",
          "percent": 5
        },
        {
          "hour": "08:00",
          "percent": 16
        },
        {
          "hour": "09:00",
          "percent": 32
        },
        {
          "hour": "10:00",
          "percent": 45
        },
        {
          "hour": "11:00",
          "percent": 46
        },
        {
          "hour": "12:00",
          "percent": 35
        },
        {
          "hour": "13:00",
          "percent": 24
        },
        {
          "hour": "14:00",
          "percent": 23
        },
        {
          "hour": "15:00",
          "percent": 35
        },
        {
          "hour": "16:00",
          "percent": 56
        },
        {
          "hour": "17:00",
          "percent": 75
        },
        {
          "hour": "18:00",
          "percent": 83
        },
        {
          "hour": "19:00",
          "percent": 75
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "07:00",
          "percent": 6
        },
        {
          "hour": "08:00",
          "percent": 15
        },
        {
          "hour": "09:00",
          "percent": 28
        },
        {
          "hour": "10:00",
          "percent": 37
        },
        {
          "hour": "11:00",
          "percent": 36
        },
        {
          "hour": "12:00",
          "percent": 30
        },
        {
          "hour": "13:00",
          "percent": 25
        },
        {
          "hour": "14:00",
          "percent": 30
        },
        {
          "hour": "15:00",
          "percent": 43
        },
        {
          "hour": "16:00",
          "percent": 61
        },
        {
          "hour": "17:00",
          "percent": 74
        },
        {
          "hour": "18:00",
          "percent": 78
        },
        {
          "hour": "19:00",
          "percent": 70
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "07:00",
          "percent": 5
        },
        {
          "hour": "08:00",
          "percent": 16
        },
        {
          "hour": "09:00",
          "percent": 30
        },
        {
          "hour": "10:00",
          "percent": 42
        },
        {
          "hour": "11:00",
          "percent": 49
        },
        {
          "hour": "12:00",
          "percent": 47
        },
        {
          "hour": "13:00",
          "percent": 38
        },
        {
          "hour": "14:00",
          "percent": 26
        },
        {
          "hour": "15:00",
          "percent": 22
        },
        {
          "hour": "16:00",
          "percent": 33
        },
        {
          "hour": "17:00",
          "percent": 59
        },
        {
          "hour": "18:00",
          "percent": 74
        },
        {
          "hour": "19:00",
          "percent": 62
        }
      ]
    }
  ],
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "Villa Paganini",
      "url": null
    },
    {
      "mainName": "Parco di Villa Chigi - ingresso nord",
      "url": null
    },
    {
      "mainName": "Villa Carpegna",
      "url": null
    },
    {
      "mainName": "Parco di Villa Chigi - ingresso est",
      "url": null
    },
    {
      "mainName": "Parco di Villa Veschi",
      "url": null
    },
    {
      "mainName": "Parco di Villa Chigi - ingresso sud",
      "url": null
    },
    {
      "mainName": "Jardins da Villa Borghese",
      "url": null
    },
    {
      "mainName": "Giardini di Palazzo Chigi",
      "url": null
    },
    {
      "mainName": "Villa Celimontana",
      "url": null
    },
    {
      "mainName": "Giardini Villa Glori",
      "url": null
    },
    {
      "mainName": "Parco di Torre Fiscale",
      "url": null
    },
    {
      "mainName": "Villa Gordiani",
      "url": null
    },
    {
      "mainName": "Parco Piazza Puricelli",
      "url": null
    },
    {
      "mainName": "Villa Doria Pamphilj",
      "url": null
    },
    {
      "mainName": "Parco di Villa Narducci",
      "url": null
    },
    {
      "mainName": "Parco Prampolini",
      "url": null
    },
    {
      "mainName": "Villa Fiorelli",
      "url": null
    },
    {
      "mainName": "Parco Yitzhak Rabin",
      "url": null
    },
    {
      "mainName": "Giardino Giuseppe De Meo",
      "url": null
    },
    {
      "mainName": "Villa Mercede",
      "url": null
    }
  ]
}