{
  "mainName": "Parco della Preistoria di Rivolta d'Adda",
  "slug": "parco-della-preistoria-di-rivolta-d'adda",
  "category": "Parque ecológico",
  "locationInformation": {
    "latitude": "45.4733867",
    "longitude": "9.4997365"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Viale Ponte Vecchio, 21, 26027 Rivolta d'Adda CR, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "parcodellapreistoria.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 0363 78184",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "FFFX+9V Rivolta d'Adda, Cremona, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.2,
      "totalOfEvaluations": 6140
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 2960
      },
      {
        "grade": 4,
        "totalRatings": 2083
      },
      {
        "grade": 3,
        "totalRatings": 765
      },
      {
        "grade": 2,
        "totalRatings": 166
      },
      {
        "grade": 1,
        "totalRatings": 166
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "julho",
      "count": 5,
      "tooltip": "julho, mencionado em 5 avaliações"
    },
    {
      "tag": "dinossauros",
      "count": 672,
      "tooltip": "dinossauros, mencionado em 672 avaliações"
    },
    {
      "tag": "grelhar",
      "count": 78,
      "tooltip": "grelhar, mencionado em 78 avaliações"
    },
    {
      "tag": "labirinto",
      "count": 63,
      "tooltip": "labirinto, mencionado em 63 avaliações"
    },
    {
      "tag": "estátua",
      "count": 51,
      "tooltip": "estátua, mencionado em 51 avaliações"
    },
    {
      "tag": "carneiro",
      "count": 45,
      "tooltip": "carneiro, mencionado em 45 avaliações"
    },
    {
      "tag": "reprodução",
      "count": 42,
      "tooltip": "reprodução, mencionado em 42 avaliações"
    },
    {
      "tag": "pavão-indiano",
      "count": 27,
      "tooltip": "pavão-indiano, mencionado em 27 avaliações"
    },
    {
      "tag": "desenvolvimento humano",
      "count": 26,
      "tooltip": "desenvolvimento humano, mencionado em 26 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPWGFhqQ_knYFKr8mMvDw8A6R8b5DkpUBnJfnNp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOYpxGXkRrkcIZGOzNpcmJRIhQbUPqaFpGHatJD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMj5fq0glVZ3Ppoosmu6rZlEWTannnrpQpZQNJh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNlSDKHiwwIzlUCNNEK8DBKZrSI1XBs80MKiDdX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMu87Wmiz7Ov6mk5I3nVX9ek3xdxlO6FXwjuXV0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNrPodFpUY3hkjofuYYMXavVXnSRB7i4Q0ENQ3B=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNT8lGHsBxUNGBAToy3ObjOjTR5VEG3QwtDuUG0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNWbdtJwUGMA1dK6tfhFOVHXy_b9o8U0Ad8pIkx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMRnO73yLGOf9x-zsvIjms6YZ_Cw55D1M8TJHE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP3N21iqfug8FeQ0RnW-d1BKZxKfXW5SKl3YWtI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPRY-rGlFI8i56felV5kvA1w5xuNb8ser8GJ4K8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9dH84DwIVQZgyYtSi8zzxJQf_HuuX-uuE4AKZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPbOWCpcdE9sf_fqyAnSnOAEjdjxaESaPFdCqex=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9uwYM2IuW12qtixIUUa8xBqeI7PmJRDlLFefU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOwgXuldhveA5NJGU7lC7svgJx-gla6vCbdXR-C=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPbwwJNE0WOkSwCWJHyTr6EH-LJ5n7yx6Zxey9r=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOm0CayQW4jkdUr8kqdPVVLaks-Z46B67fexG3L=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMYgjrH6hWor3R91n7r04Ju-jlEaE3LHVmrn2GL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOc9eQhzLTXfGbCzhfWH5RvaVnm8YC2pyM0qAO0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMya68LURrP3ctvv-HwKjN2IfAMuQkjWIBNDlQe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNRoaUMy9vHW4sUn5SRD73UB4tHJmTuH6xZy6Ul=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOaPP3-hRvCjC6p494cDvrG8AlVeJV9RwH5pua3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMol-zX9-wgAyHLqrOyfamJsPZ979wIx-QAbX3h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNg7pou_aPboL-zY_W-p_zfBezg32s2nFt2oABd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMGQU9wmGpy_DTYu7Nxz4YTOxfm7X1hHDpIjbez=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMO5gyx3qADFL-FfaWLV2tFUFIX62p5UTFadt96=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM5df9YKD2GgVLdnALTLjj36giinsn20l5PtaYt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMn-6axB66yiSdjCtvJIt1zHFaHEFWqoIZAS-N_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPV3MHyRh9zqQ4YajtGluI_SiBENuloLTE_-3WK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNN7H_PMo2Wyofow3rukVtcz8yyCVEhCZGlBYqj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNyjh1OSAAdpEg5Td6rjjXAjo5IQ3E2zyIhqBA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNNHE5sq7aH401HO4KO87uNKKctv39GJRt_Y0rA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9VPLBTfniXAeAz6ay8Il9mCTiOJEpLOyWwNeq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPIVsuYtWg7t8pnt1AvE03kjGQZu-0VGxt1RLx3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_Y28eZLNsmOlOFyRA3TrDkmezijOEAoNa2kro=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_eFC-d4fEDqqfN_Egh7JNFFgPnNZkt2FhYl9a=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP7GOupxnLPWU4uCixhKpx9iLxi2xEt3RQaHrMi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMAi8vakHxBy66XbGauTaInxjsUQ0NyI63EGfJL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMTPfLOJxwRSvB5swWgsqCcJukCNfqBwrrY0Vps=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNGHgvPG7_hVTn0iB3YUTFWRc0MNsCKQUmjGANu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO59uieycGp9nostLxwS8aNPJ8VRC6x3DX9UCSd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZRhC5-JFX4mPMaBGHn89EFQCPcfvn9p-2s1qW=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "KillaDoc Domenico Sorice",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq5nR7F8Nd3LzYmtV4eIQVeufTEsXjOS5kJj2yi4qU=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Estive lá em um domingo, junho de 2022. Devo dizer com toda sinceridade que acho o parque \"pré-histórico\", as atrações de fato permaneceram como acredito há 30 anos, sem nada extra, nenhuma atualização foi feita . As estátuas são tão ruins quanto são, não são bonitas de se ver. Ele nem se importou com o que eu vi. Acho que eles precisam rever alguns detalhes por um momento, talvez eles possam fazer o parque reavaliar. Uma coisa legal é o trenzinho mas com um custo de 3€ por pessoa seja adulto ou criança acho um pouco alto demais. Acho que não vou voltar. De qualquer forma, é apenas minha humilde ala.  (Original) Ci sono stato una Domenica,giugno 2022. Devo dire con tutta sincerità che trovo il parco al quanto \"preistorico\" , le attrazioni infatti sono rimaste come credo 30 anni fa, senza nessuna cosa in più, non c'è stato fatto nessun up grade. Le statue sono fatte al quanto malucce,non sono bellissime da vedere. Non è neanche tanto curato x quello che ho visto io. Penso che debbano un attimo rivedere alcuni particolari ,magari che possano fare rivalutare il parco. Una cosa carina è il trenino ma al costo di 3€ a persona che sia adulto o bambino penso un po' troppo alto. Non penso di ri tornarci. Cmq è solo il mio umile parare.",
      "gradeComment": 3
    },
    {
      "author": "Andrea Zurzolo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkFAPSZ_fsMaaY49KUIpef64_xOZALGNJpHteG7=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Fui ontem para a segunda-feira de Páscoa um dia lindo em total leveza, o parque é realmente lindo cercado de vegetação em toda a área protegida do parque Adda. O caminho é acessível a todos, os dinossauros são muito bem cuidados, a criança ficou muito feliz como seu guia. Área de piquenique equipada com mesas ao ar livre e no interior, há também dois bares, além de uma grande área verde para se deitar e descansar um pouco. Até a área onde há animais é bem cuidada, a atração são as cabras, as crianças se perdem em alimentá-las. Os preços de entrada estão dentro da norma, talvez um pouco demais para o ingresso reduzido, porém no contexto foi um dia positivo.  (Original) Sono stato ieri per pasquetta una giornata bellissima nella totale spensieratezza,il parco è veramente bello immerso nel verde tutta zona protetta dal parco dell'Adda. Il percorso è accessibile a tutti, i dinosauri sono tenuti veramente bene il bambino era stracontento faceva lui da guida. Area pic nic attrezzata con tavoli sia all'aperto che al chiuso, inoltre ci sono due bar, inoltre c'è un ampia zona verde per sdraiarsi e riposare un po'. Anche la zona dove ci sono gli animali e ben tenuta, l'attrazione sono le caprette i bambini si perdono via con dargli il mangiare. I prezzi di ingresso sono nella norma forse un po' troppo per il biglietto ridotto, comunque nel contesto è stata una giornata positiva.",
      "gradeComment": 4
    },
    {
      "author": "Silvia Ponti",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmlnBOP1BkSqgYVdwbg31Mvx_JHJ791IHgUYaOK=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um belo parque bem cuidado. O único ponto negativo é que o percurso tem vários trechos ao sol (por exemplo o trecho onde há animais em grandes recintos) e tendo ido para lá no dia 8 de julho estava muito quente. Trouxemos o neto, ele ficou feliz em ver os dinossauros e fazer um piquenique embaixo das plantas no fresco. Foi um belo dia. Nós definitivamente voltaremos.  (Original) Un bel parco tenuto bene.  Unica nota dolente è che il percorso ha parecchi tratti al sole (ad esempio il tratto dove ci sono gli animali in grandi recinti) e essendoci andati l'8 luglio faceva molto caldo. Abbiamo portato il nipotino, era felice di vedere i dinosauri e di fare un picnic sotto le piante al fresco. È stata una bella giornata.  Ci torneremo sicuramente.",
      "gradeComment": 5
    },
    {
      "author": "Diego Rizzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucod1YhqVEUDoG5d2zkjmuvMuoi9wFEYNakthCRB1jc=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Parque agradável para crianças para um passeio a pé ou com o trenzinho. Está localizado perto do rio Adda e serpenteia ao longo de um caminho no meio da natureza de aprox. 4km. Ao longo do caminho há belas representações em escala real dos dinossauros com uma explicação de sua origem e hábitos. Ao longo do caminho existem também muitos recentes com animais (gamos, ovelhas, póneis, alpacas, etc.)  (Original) Bel parco per i bambini per un giro a piedi o con il trenino. Si trova nei pressi del fiume Adda e si snoda in un percorso in mezzo alla natura di ca. 4km. Durante il percorso ci sono delle belle rappresentazioni in scala reale dei dinosauri con tanto di spiegazione sulla provenienza e sulle abitudini. Nel percorso anche tanti recenti con animali (daini  cervi, pecore, pony, alpaca, ecc)",
      "gradeComment": 4
    },
    {
      "author": "Cinzia Mazzoleni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrRtSqqLaak_R9_u-QfcdpYPbvNWJp7UIB9J6gyzg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Bom parque para passeios de escola primária. Apreciável a partir de 6 anos. Poderia ser muito melhor explorado porque é muito grande mas há várias áreas vazias, entre uma exposição e outra apenas um longo caminho sem nada. Nice áreas de piquenique e área para crianças. Basicamente vale a pena ver estátuas não muito precisas de dinossauros e homens pré-históricos. Alguns estão tão longe que você mal pode notá-los. Eu tinha uma boa memória disso porque quando criança eles nos levaram aqui em uma viagem, mas realmente envelheceu mal e nunca foi atualizado. As áreas de interesse botânico nada mais são do que a natureza selvagem que está naturalmente presente. Uma área bem cuidada de gramado e flores seria legal, mais interativa e com caminhos próximos que cruzem as reconstruções e não apenas as vejam de longe. O labirinto bonitinho mas praticamente pilotado, em 5 minutos você sai sem nem se divertir. Em suma, 15 euros para adultos e 11 já a partir dos 4 anos é demais para o que realmente está presente.  (Original) Buon parco per gite scolastiche elementari. Apprezzabile dai 6 anni in su. Potrebbe essere sfruttato molto meglio perché è molto grande ma ci sono parecchie aree vuote, tra una esposizione e l'altra solo un lungo percorso senza nulla. Carine le aree pic nic e l'area bimbi. In sostanza si paga per vedere delle statue nemmeno troppo accurate di dinosauri e uomini della preistoria. Alcuni talmente lontani che a fatica si notano. Ne avevo un bel ricordo perché da piccola ci portarono qui in gita però è veramente invecchiato male e mai aggiornato. Le zone di interesse botanico non sono altro che la natura selvatica che naturalmente è presente. Sarebbe carina una zona curata di prato e fiori, percorsi più interattivi e vicini che attraversano le ricosteuzioni e non solo vederle da lontano. Il labirinto carino ma praticamente pilotato, in 5 minuti si esce senza nemmeno essersi divertiti. Insomma 15 euro adulti e 11 già dai 4 anni è pure troppo per quello che effettivamente è presente.",
      "gradeComment": 3
    },
    {
      "author": "Enzo maz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucriFlC0wGJJ9ME40C6tsf8avpv80c97l91-be50vw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Linda localização cercada por vegetação, a área é bem cuidada e organizada. O caminho atravessa cronologicamente todas as épocas, e os sinais com a descrição do dinossauro são muito abrangentes. Várias áreas de descanso com possibilidade de comer alimentos embalados ou preparados no local. Os serviços são limpos e a equipe muito acolhedora. Tivemos um dia muito bom  (Original) Bellissima location immersa nel verde, l’area è ben curata e organizzata. Il percorso attraversa cronologicamente tutte le ere, e i cartelli con la descrizione del dinosauro sono molto esaurienti. Diverse aree di sosta con la possibilità di mangiare o il cibo a sacco o quello preparato in loco. I servizi sono puliti ed il personale molto accogliente. Abbiamo trascorso proprio una bella giornata",
      "gradeComment": 5
    },
    {
      "author": "bazz fra",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpmDyRyYqLRnZYjzSoZYr_0I944TVu891-bc1dS=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Belo parque adequado para crianças a partir de 3 anos. O parque está muito bem conservado. Dinossauros bem conservados como todas as áreas (piqueniques, jogos e animais). Não experimentamos a área de refeições, mas aproveitamos as mesas disponibilizadas para almoçar com comida trazida de casa. Ao longo do parque, existem várias fontes onde se pode refrescar. A área do labirinto também é agradável. No meio e no final do percurso, há uma loja onde vendem os dinossauros que são vistos no parque. Um trenzinho simpático dá a volta no parque, mas com apenas uma parada intermediária. Banheiros sempre encontrados limpos. Mas talvez 15 euros por adulto, acho um pouco caro. Imediatamente no exterior, existem vários lugares de estacionamento gratuitos.  (Original) Bellissimo parco adatto a bambini da 3 anni in su. Il parco è molto curato. I dinosauri ben tenuti come tutte le aree (pic nic, giochi e animali). L'area ristoro non l'abbiamo provata, ma abbiamo usufruito dei tavoli messi a disposizione per pranzare con il cibo portato da casa. In tutto il parco, ci sono varie fontanelle  dove potersi rinfrescare. Carino anche la zona del labirinto. È presente a metà e fine percorso, un negozio dove vendono i dinosauri che si vedono nel parco. Un bel trenino, fa tutto il giro del parco, ma con una sola fermata intermedia. Bagni trovati sempre puliti. Però forse 15 euro per adulto, lo trovo un pochino caro. Subito fuori, sono presenti vari parcheggi gratuiti.",
      "gradeComment": 4
    },
    {
      "author": "Johara Gianese",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr7a_dfiybuC-sB04Ln9GaxKsEXgvQzzVvSLQnxDw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Vim a este parque pela primeira vez em criança e hoje voltei para a minha mãe para dar à minha filha um dia especial pelo seu quinto aniversário. Parque sempre muito agradável, amplo e limpo com muitos bancos pelo caminho, um roteiro cheio de curiosidades sobre dinossauros, animais e plantas. Excelente a área central com o brontossauro, onde pudemos relaxar em um gramado muito bem cuidado, após uma parada no ponto de refresco. Bons preços e funcionários simpáticos e sorridentes. A área dedicada aos animais é muito agradável, cabras muito agradáveis! Recomendo vivamente a quem pretende passar um dia em família ao ar livre, rodeado de vegetação, admirando o espanto das crianças perante os gigantes do passado. Espero voltar em breve, talvez até trazendo alguns amigos...  (Original) Sono venuta in questo parco la prima volta da bambina ed oggi ci sono tornata da mamma per regalare a mia figlia una giornata speciale per il suo quinto compleanno. Sempre molto bello, parco grande e pulito con tante panchine lungo il percorso, itinerario ricco di curiosità su dinosauri, animali e piante. Stupenda l'area centrale con il brontosauro, dove siamo riusciti a rilassarci su un prato molto ben curato, dopo una sosta al punto ristoro. Prezzi buoni e personale gentile e sorridente. Molto carina l'area dedicata agli animali, caprette simpaticissime! Lo consiglio fortemente a chi desidera passare una giornata in famiglia all'aria aperta, immersi nel verde, ammirando lo stupore dei bambini davanti ai giganti del passato. Spero di tornarci presto, magari portando anche degli amici...",
      "gradeComment": 5
    },
    {
      "author": "Aliciozky",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrT-HpVQJeaMTXdrUYh8Wp3JhqAWLihf3gcEmN6vuY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O parque é lindo, tem um passeio gostoso no meio da natureza e as reproduções de dinossauros são fofas. No interior existe também uma zona com cabras, póneis e outros animais e um pequeno labirinto para percorrer. O único ponto sensível que sinto é o preço, acho que 15€ é um pouco excessivo para os serviços prestados.  (Original) Il parco è bellissimo, c'è una bella passeggiata in mezzo alla natura e le riproduzioni dei dinosauri sono carine. All'interno c'è anche una zona con caprette, pony e altri animali e un piccolo labirinto da percorrere. L'unica nota dolente che mi sento di fare è il prezzo, penso che 15€ siano un pó eccessivi per i servizi forniti.",
      "gradeComment": 4
    },
    {
      "author": "Massimiliano Losego",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucraUh8ApfEJ6zKQx5ICSRcmw7lHGjr5RKI0PHvqoA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lindo parque para crianças, agradável o passeio de trem, mas também a caminhada. Os quiosques fornecem o necessário para comer discretamente. Fazer o passeio a pé de forma razoavelmente descontraída leva cerca de 6 horas. Obviamente recomendado na primavera ou outono estar ao ar livre  (Original) Bellissimo parco per bambini, gradevole il giro in treno ma anche la passeggiata. I chioschi forniscono quanto necessario per alimentarsi discretamente. Per fare il giro a piedi in maniera ragionevolmente rilassata servono circa 6 ore. Consigliato ovviamente in primavera o autunno essendo all'aperto",
      "gradeComment": 5
    },
    {
      "author": "Marco Marco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucopFCXOXWMmL85bmGCnXGf4jphze9bJyK4Gy3sZu0U=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "parco molto grande, abbastanza datato ma nel complesso carino, lo si gira in 2 ore con molta calma e per passare una mezza giornata con i bambini va piu che bene, anche se trovo eccessivo il prezzo 15€ gli adulti e 11€ i bambini per di piu se si vuole fare un giro col trenino 1,50€ a persona. area pic-nic molto vasta, carina l'idea del labirinto.",
      "gradeComment": 3
    },
    {
      "author": "Amedeo Boncori",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm4cUzGu6wA1hytgt2ARcDK9DS9RHeqAP73XI6_=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Sinceramente sono rimasto parecchio deluso. Mio figlio ha apprezzato molto la vastità di dinosauri suddivisi nelle varie ere. Il parco è grandissimo ma a mio parere andava sfruttato meglio tutto questo spazio. Troppi spazi vuoti fra un dinosauro e l'altro. Bella la zona protetta con tanti animali da ammirare che vivono in spazi enormi e molto divertente per i bambini il labirinto. Ok l'unica area ristoro durante tutto il percorso piena di giochi, di panche e tavoli per il pić nic ma per il prezzo pagato, 52 euro in 4 mi aspettavo molto di più.",
      "gradeComment": 3
    },
    {
      "author": "Daniele Surano",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlEwjXyDYtmEg7TRbB_FjXJfIDEek5viYiBS6p2=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Primeiro dia real de primavera e imediatamente aproveitamos. Éramos dois casais correspondentes, masculino e feminino, de 3 anos Eles divertiram-se muito. Muitos Mega Dinossauros. Três quartos do caminho Há uma praça de alimentação com um bar restaurante com preços honestos e de boa qualidade. Tudo o que pode agradar a miúdos e graúdos.... Na mesma zona existem jogos de modelo de parque infantil para crianças... recomendo  (Original) Prima giornata vera di primavera e ne abbiamo subito approfittato. Eravamo due coppie corrispettivi bambini maschio e femmina di 3 anni Si sono divertitissimi. Un sacco di Mega dinosauri. A tre quarti del percorso C'è un punto ristoro con un bar ristorante onesto nei prezzi è di buona qualità. Tutto ciò che può piacere a grandi e piccini.... Nella stessa zona ci sono giochi modello parchetto per bambini...lo consiglio",
      "gradeComment": 4
    },
    {
      "author": "Jessica Alberici",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlnFQj7KWgzsqZq-XMD2vz0QXkteyNkbVMj3r-q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu costumava ir lá quando criança e agora levo meus filhos. Ótimo para um dia relaxante de passeio com crianças, muito tranquilo. É possível atravessá-lo a pé ou de comboio, existem dois pontos de refresco, um parque infantil e até alguns animais no recinto. Talvez a taxa de entrada seja um pouco excessiva.  (Original) Ci andavo da piccola e ora porto i miei figli. Ottimo per una giornata rilassante di passeggiata con bambini, molto tranquillo. È possibile attraversarlo a piedi o col trenino, ci sono due punti ristoro, parco giochi e anche degli animali in recinto. Forse un po' eccessivo il costo di ingresso.",
      "gradeComment": 4
    },
    {
      "author": "Paolo Motta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrCKh1qrlP9yKWqPnrlynHqEwhodsPr38eNRcZkMw=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Passeggiata tranquilla in mezzo alla natura adatta anche con passeggino. Il mio bimbo di è divertito tanto a riconoscere i dinosauri. Si può pranzare al sacco nell'area all'ingresso oppure a circa 2km nell'area picnic con la vista del brontosauro...",
      "gradeComment": 4
    },
    {
      "author": "marco m.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrCinhU_-ayY8ceH8gnHnoyPZTqXF3bfcJnMlERog=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Parque agradável muito adequado para crianças que descobrem dinossauros graças a um bom passeio. Em cerca de 2 horas e meia com uma pausa para xixi/sanduíche você pode documentar e se divertir observando os dinossauros. Estacionamento gratuito... O que absolutamente a sublinhar, entradas 15€ adultos e 11 crianças. Vale a pena a visita.  (Original) Bel parco adattissimo ai bambini che scoprono i dinosauri grazie ad una bella passeggiata. In circa 2 ore e mezza con pausa pipì/panino ci si può documentare e divertire osservando i dinosauri. Parcheggio gratuito... Cosa assolutamente da sottolineare, ingressi 15€ adulti e 11 bambini. Vale la visita.",
      "gradeComment": 5
    },
    {
      "author": "alessandra bocconi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml12xJkDOqp737txyn-dIJ0DJ4xs2tYeEMaM4wb=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Continua a ser um bom local para passar uma tarde alternativa com os seus filhos, recomendo fazer o passeio para desfrutar do parque. Os dinossauros são descritos de forma sintética, mas exaustiva, a primeira parte foi reestruturada e melhorada, novos dinossauros foram adicionados na entrada, enquanto na segunda parte, após a metade do caminho, os dinossauros são aproximados, e não estamos falando sobre as primeiras, homens... é claro que essas esculturas são muito antigas....  (Original) Rimane un buon posto per passare un pomeriggio alternativo con i propri figli,consiglio di fare il percorso a piedi per godersi il parco. I dinosauri sono descritti in maniera sintetica ma esaustiva, la prima parte è stata ristrutturata, e migliorata,sono stati aggiunti nuovi dinosauri all'ingresso, mentre nella seconda parte,superata la metà del percorso,i dinosauri sono approssimativi,e non parliamo dei primi uomini...si vede chiaramente che quelle sculture sono molto vecchie....",
      "gradeComment": 3
    },
    {
      "author": "massimo a",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqm5T4rRv0LHkcOKbHali7DFv4UXCDX9ixr_D-8xLE=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Muito agradável. Uma explosão para crianças até 10 anos. Muito preciso nas representações de dinossauros e cenas de homens primitivos. Grandes salas de jantar com bares. O parque também tem um trenzinho, mas é inútil para quem quer visitá-lo por completo. Talvez eles devessem pensar em mais estações. Também existem animais vivos.  (Original) Molto carino. Uno spasso per i bambini fino a 10 anni. Molto curato nelle rappresentazioni dei dinosauri e scene di uomini primitivi. Ampie zone di ristoro con bar. Il parco ha anche un trenino ma è inutile per chi vuole visitare appieno il parco. Forse dovrebbero pensare a più stazioni. Ci sono anche animali vivi.",
      "gradeComment": 5
    },
    {
      "author": "Jessica Viscardi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkjgVnEIY22asXFXp1dgp7QbK8FIPSif3A-KSf6=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Muito bom e bem estruturado. As crianças gostam muito e está pensado para elas em tudo: é um caminho circular com inúmeros bancos e mesas ao longo da rua. À entrada e a meio caminho, encontram-se os serviços e o restaurante / bar. Há também um belo parquinho infantil e um trenzinho que percorre todo o ringue. As crianças também gostam muito do pequeno labirinto. No geral é um parque agradável que permite passar um dia agradável com sua família. Só penso que, devido à natureza do parque, o custo é um pouco excessivo: € 15 adultos e € 10 reduzidos. Custo do trem: € 3 cada.  (Original) Molto bello e ben strutturato. Piace molto ai bambini ed è pensato per loro proprio in tutto : è un percorso circolare con numere panche e tavoli lungo la via. All'ingresso ed esattamente a metà strada, ci sono i servizi e ristorante/bar. Ci sono anche un bel parco giochi e un trenino che percorre l'intero anello. Ai bambini piace molto anche il piccolo labirinto. Nel complesso è un bel parco che permette di trascorrere una giornata piacevole in famiglia. Ritengo solamente che, per la natura del parco, il costo sia un po' eccessivo : 15€ adulti e 10€ ridotto. Costo del trenino:3€ a testa.",
      "gradeComment": 4
    },
    {
      "author": "Cris Winexperience",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqpQwQcXV0R9KvOuuOkBSTrEIJ810_k2t0VKd_lXg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O destaque da visita? O pavão e o museu paleontológico; em todo o caso é muito interessante redescobrir as origens da terra e daqueles que a habitaram de uma forma divertida e descomprometida, talvez o preço do bilhete um pouco alto tendo em conta a dispersão interior e o pouco cuidado em geral especialmente em relação ao plantas descritas, para o resto uma viagem de domingo a poucos passos de Milão completamente despreocupada, recomendo para quem tem crianças ou mesmo adultos que querem passar um dia na natureza, também excelente para fazer um piquenique no interior ou fazer uma pausa nas proximidades restaurantes para completar o dia da melhor forma sem se aborrecer...  (Original) Il top della visita? Il pavone e il museo paleontologico; in ogni caso molto interessante riscoprire in maniera divertente e disimpegnata le origini della terra e di chi la ha abitata, forse il prezzo del biglietto un pochino altino pensando la dispersivita' all'interno e la poca cura in generale soprattutto relativa alle piante descritte, per il resto una gita domenicale a pochi passi da Milano del tutto spensierata, lo consiglio per chi ha bambini o anche ad adulti che vogliono trascorrere una giornata nella natura, ottimo anche fare un pic nic all'interno o prendersi una pausa nei ristoranti vicini così da completare la giornata nel migliore dei modi non annoiandosi...",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 27
        },
        {
          "hour": "10:00",
          "percent": 60
        },
        {
          "hour": "11:00",
          "percent": 77
        },
        {
          "hour": "12:00",
          "percent": 79
        },
        {
          "hour": "13:00",
          "percent": 88
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 97
        },
        {
          "hour": "16:00",
          "percent": 80
        },
        {
          "hour": "17:00",
          "percent": 55
        },
        {
          "hour": "18:00",
          "percent": 32
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "09:00",
          "percent": 8
        },
        {
          "hour": "10:00",
          "percent": 18
        },
        {
          "hour": "11:00",
          "percent": 29
        },
        {
          "hour": "12:00",
          "percent": 33
        },
        {
          "hour": "13:00",
          "percent": 35
        },
        {
          "hour": "14:00",
          "percent": 37
        },
        {
          "hour": "15:00",
          "percent": 36
        },
        {
          "hour": "16:00",
          "percent": 29
        },
        {
          "hour": "17:00",
          "percent": 18
        },
        {
          "hour": "18:00",
          "percent": 9
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 5
        },
        {
          "hour": "10:00",
          "percent": 9
        },
        {
          "hour": "11:00",
          "percent": 11
        },
        {
          "hour": "12:00",
          "percent": 12
        },
        {
          "hour": "13:00",
          "percent": 12
        },
        {
          "hour": "14:00",
          "percent": 12
        },
        {
          "hour": "15:00",
          "percent": 12
        },
        {
          "hour": "16:00",
          "percent": 10
        },
        {
          "hour": "17:00",
          "percent": 7
        },
        {
          "hour": "18:00",
          "percent": 4
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 4
        },
        {
          "hour": "10:00",
          "percent": 8
        },
        {
          "hour": "11:00",
          "percent": 8
        },
        {
          "hour": "12:00",
          "percent": 7
        },
        {
          "hour": "13:00",
          "percent": 8
        },
        {
          "hour": "14:00",
          "percent": 8
        },
        {
          "hour": "15:00",
          "percent": 8
        },
        {
          "hour": "16:00",
          "percent": 7
        },
        {
          "hour": "17:00",
          "percent": 5
        },
        {
          "hour": "18:00",
          "percent": 3
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 15
        },
        {
          "hour": "10:00",
          "percent": 27
        },
        {
          "hour": "11:00",
          "percent": 32
        },
        {
          "hour": "12:00",
          "percent": 32
        },
        {
          "hour": "13:00",
          "percent": 34
        },
        {
          "hour": "14:00",
          "percent": 38
        },
        {
          "hour": "15:00",
          "percent": 37
        },
        {
          "hour": "16:00",
          "percent": 29
        },
        {
          "hour": "17:00",
          "percent": 20
        },
        {
          "hour": "18:00",
          "percent": 12
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 8
        },
        {
          "hour": "10:00",
          "percent": 13
        },
        {
          "hour": "11:00",
          "percent": 19
        },
        {
          "hour": "12:00",
          "percent": 23
        },
        {
          "hour": "13:00",
          "percent": 23
        },
        {
          "hour": "14:00",
          "percent": 20
        },
        {
          "hour": "15:00",
          "percent": 16
        },
        {
          "hour": "16:00",
          "percent": 12
        },
        {
          "hour": "17:00",
          "percent": 9
        },
        {
          "hour": "18:00",
          "percent": 7
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 19
        },
        {
          "hour": "10:00",
          "percent": 40
        },
        {
          "hour": "11:00",
          "percent": 48
        },
        {
          "hour": "12:00",
          "percent": 46
        },
        {
          "hour": "13:00",
          "percent": 51
        },
        {
          "hour": "14:00",
          "percent": 58
        },
        {
          "hour": "15:00",
          "percent": 58
        },
        {
          "hour": "16:00",
          "percent": 48
        },
        {
          "hour": "17:00",
          "percent": 33
        },
        {
          "hour": "18:00",
          "percent": 21
        }
      ]
    }
  ],
  "relatedSearches": [
    "pombia safari park",
    "parco natura viva",
    "parco giardino sigurtà",
    "zoom torino",
    "mu ba milano",
    "museo civico di storia naturale di milano"
  ],
  "relateds": [
    {
      "mainName": "Faunistic Park Le Cornelle",
      "url": null
    },
    {
      "mainName": "Archeopark",
      "url": null
    },
    {
      "mainName": "Leolandia",
      "url": null
    },
    {
      "mainName": "Cowboyland",
      "url": null
    },
    {
      "mainName": "Fish Paradise Park",
      "url": null
    },
    {
      "mainName": "Parco Natura Viva",
      "url": null
    },
    {
      "mainName": "Pombia Safari Park",
      "url": null
    },
    {
      "mainName": "Parco dei Dinosauri",
      "url": null
    },
    {
      "mainName": "Parco Aquaneva",
      "url": null
    },
    {
      "mainName": "Parco Preistorico di Peccioli",
      "url": null
    },
    {
      "mainName": "Parco Giardino Sigurtà",
      "url": null
    },
    {
      "mainName": "Il Mondo della Preistoria",
      "url": null
    },
    {
      "mainName": "Civic Aquarium and Hydrobiological Station of Milan",
      "url": null
    },
    {
      "mainName": "Gardaland",
      "url": null
    },
    {
      "mainName": "Acquaworld",
      "url": null
    },
    {
      "mainName": "Faunistic Park La Torbiera",
      "url": null
    },
    {
      "mainName": "Museo Paleontologico dei Dinosauri",
      "url": null
    },
    {
      "mainName": "Aquário de Gênova",
      "url": null
    },
    {
      "mainName": "Zoom Torino",
      "url": null
    },
    {
      "mainName": "Parque Paleontológico DINOsardo",
      "url": null
    },
    {
      "mainName": "Parco Safari delle Langhe",
      "url": null
    },
    {
      "mainName": "Fiabilandia",
      "url": null
    },
    {
      "mainName": "Oasi di Sant'Alessio",
      "url": null
    },
    {
      "mainName": "CavallinoMatto",
      "url": null
    }
  ]
}