{
  "mainName": "Parco Archeologico di Centocelle",
  "slug": "parco-archeologico-di-centocelle",
  "category": "Parque municipal",
  "locationInformation": {
    "latitude": "41.873011",
    "longitude": "12.5600894"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Casilina, 761, 00172 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "parcodicentocelle.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 0606",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VHF6+62 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 3.9,
      "totalOfEvaluations": 817
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 336
      },
      {
        "grade": 4,
        "totalRatings": 212
      },
      {
        "grade": 3,
        "totalRatings": 172
      },
      {
        "grade": 2,
        "totalRatings": 54
      },
      {
        "grade": 1,
        "totalRatings": 43
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "bicicleta",
      "count": 21,
      "tooltip": "bicicleta, mencionado em 21 avaliações"
    },
    {
      "tag": "verde",
      "count": 17,
      "tooltip": "verde, mencionado em 17 avaliações"
    },
    {
      "tag": "pista de pouso e decolagem",
      "count": 13,
      "tooltip": "pista de pouso e decolagem, mencionado em 13 avaliações"
    },
    {
      "tag": "aeroporto",
      "count": 12,
      "tooltip": "aeroporto, mencionado em 12 avaliações"
    },
    {
      "tag": "curador",
      "count": 7,
      "tooltip": "curador, mencionado em 7 avaliações"
    },
    {
      "tag": "pulmão",
      "count": 6,
      "tooltip": "pulmão, mencionado em 6 avaliações"
    },
    {
      "tag": "villa",
      "count": 5,
      "tooltip": "villa, mencionado em 5 avaliações"
    },
    {
      "tag": "musculação",
      "count": 5,
      "tooltip": "musculação, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipN0wfRhQ3Jfxu5vW4dsGONzgKT3lUuneOtomLVV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNKTxA04bBGSAEwQ4el2dWE4AWh0RpCMFIsgbmr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMK8l3Mvc9b_uRo24oMJios4Eq1oCYdpito2fi6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNAqPLYzk04tsKbJ6ECFB7iy_AMIREhQsmVas9s=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMbKMwBzM7r0FHPFKyXf4E289Pt8M8iIBZSVLSh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMsvXXr_acBw7HkbCVmDJetSZrVpfoECgzFX4mL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNoR1s8rTw90hq-CmwQBlb3St0mkR13qPeyJ856=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO6K-MAtObnHbmANgf7DAPbkdHLzr7C1s1KgedN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOB4voIFFUByfuCHHBpU4cvGrCwVrSu8477uiit=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP8pe9rMf65DhAbNHsXJ4KCWQml-XCRspllOrs7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOSWoOn2ypIVHHJDC90wwCkFMIOekT76q62v9HZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM6zAEkG6PFl0LPKIedUPLUSBrvXeSgbCWxCiSc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO77UJGRY3u2qL0Mbvv7f3Kap3AGegSJ3Q_j3Hp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN46868DE2Y69pCZluZYUjjeCBw0nCf_2CIU6qy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM69rfqFxsxQsS2JCsmld0zdZwFpl1mMW_UkfEk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPiKmiIy5N_WyyIeb1AzFHSu26Hil0NrrL4FGAt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN4EFaDshe_3v_DhS2_NfS6Gx3rkY1CHYe014Pc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNkSV0wTdrbdRHm1NrhvbTWPJeHrBbelZJCCmIk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO8CncaunupzkyL3NL5-uY1hOHYa742JJdyl-Ty=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN7ExMQOjsAgWURltmc2NtG6whSQAZpKJoFDVHU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNlFSwZ7CTH_RcxWN04iX-EIF12l2_SOLGuf2rz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOoHIKo7yW-2-f5RnEVgQ31nJwZIZkYlgVSLqQC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMT9yzeyeVUgkpwJhLiDKpJ9CKeB0DBSz-z55Br=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJOiSaJsRusAi76UQh5WsFu_Wkd-BM2tSE37hh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxjYTl1Tw80aOn-3KhIYfof9nsVX91Xz7wh0F0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMxD90wp7DUzfCa5orbjZN6U_cEkti3phUbd88=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipODwdcz2IbnqQDUTwcneXdS27KCe1RtQGOXWZn6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMRN-rO-fwNxG-rqQ_vEx1bMy3yHASZ9t29OxNN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMle18ZENZvFLChI5M2BcpZcpLENxUSCBJ63VPB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMBQ0CsAqK_ptrOiYpqOzhv0MOEBfJkNYNphMMz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMvNg5b8XCar_h8SlWTu4VMai2DebJVYELO6iTr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOsDSIja7_LX9KZsswdWca6Irc7TKKW4OD2PYE4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMnzcL3SZHkF8OYCAVcvregrBXHTh9ElrlrAl3q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM6PGQdAqVqjIbjav29Bc3zap1kloAGghS1WGgW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOoNWCc2pTJzNh2xIuUfRqur3Wf6tO3wrue8D_5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNnrr5uUggb_tf2bhGmMY0Rm0XxMlmHtz0t9-8n=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMleVPa0OpkzuknUiA61FrKUbbF8QHCLty3Qsdz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMhNInfJuaX6uyLfh0CmSMgUVdEHKX49oCsVcrw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPZTCwAfaJWmwQDKt2eyLu93su3sIP-e_lAUt6S=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBX-Ahn6-opzVK3NJN_H0bm7ENdiRsmNFTNjt8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMbGL_5CLNVmZ17UDykzI9JS_MgBJlMefIzUPc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOoyczXJ8PU73MGMDUcaI39fl6vM-o0Sj9P0x9c=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMheqE4hEcInXAloPTQX5U-ovqcEfbMP9BrsW81=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Gabrielly Ohio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq1QNHZryWOPWQfvkQrlhVZd_GDK3kQ9sNosAzG=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Lugar tranquilo e limpo Ótimo pra correr e praticar esportes.",
      "gradeComment": 3
    },
    {
      "author": "Reis Quarteu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucprBTX3drtvO4b4nF04Um3AJWnR4uheI1V76qm68g=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Parque em mau estado de conservação, com poucas sombras e nenhumas indicações sobre o que ver.",
      "gradeComment": 2
    },
    {
      "author": "Rogério Borges",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpWzaMEnWJ4L16vgMd19hdoFpkmph2cSDyAk42Fww=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O parque é grande é bom para corridas.",
      "gradeComment": 5
    },
    {
      "author": "In love With Taiwan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucouDgelQuyfAsIy5FaI6IDdo-90FFhysjfiP69i-Gw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O Parque Centocelle é uma vasta extensão de grama, pontilhada por algumas árvores. Além de um caminho e de fontes de água potável, não existe uma disposição particular 😒. O parque está localizado em Roma, mas esquecemos da cidade, porque lá é uma calma absoluta. Ideal para passear com o cachorro ou correr. O parque é servido pela linha C. do bonde e do metrô. Por favor, observe que não há banheiros.  (Original) Le parc de Centocelle est une vaste étendue herbeuse, parsemée de quelques arbres. A part un chemin et des fontaines d'eau potable, il n'y a pas d'aménagement particulier 😒. Le parc est situé dans Rome mais on y oublie la ville, car il y règne un calme absolu. Idéal pour y promener son chien ou y faire du jogging. Le parc est desservi par le tramway et la ligne C du métro. Attention il n'y a pas de toilettes.",
      "gradeComment": 3
    },
    {
      "author": "Angela",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr1JKnnV59gsTTOuboXV3SbU_L3J3F9-7gTnrjo7g=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um lugar histórico por ter sido um aeroporto onde episódios e personagens do século XX se sucederam (desde os irmãos Wright que estavam fazendo testes de vôo, até a visita de Hitler a Roma pousando aqui, etc.) Local sossegado com facilidade de estacionamento. Pouco sombreado no momento, mas felizmente as árvores presentes crescem e criam áreas habitáveis ​​mesmo no calor. Tem potencial que deve ser explorado  (Original) Un luogo storico per via del fatto che era un aeroporto dove si sono susseguiti episodi e personaggi del Novecento (dai fratelli Wright che facevano prove di volo, alla visita di Hitler a Roma atterrando qui, ecc) Posto tranquillo e con agevole possibilità di parcheggiare. Poco ombreggiato al momento, ma per fortuna gli alberi presenti crescono e creano zone vivibili anche con il caldo. Ha delle potenzialità che andrebbero valorizzate",
      "gradeComment": 3
    },
    {
      "author": "Gaetano Pezzella",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrcLNccxMfG5c6lSvL5McbuymuQhE_TUg282qNt2w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O Parque Arqueológico Centocelle é uma área verde na periferia leste de Roma, ao sul do distrito de mesmo nome. Assenta num piso que contém numerosos vestígios arqueológicos, testemunhando a frequentação da zona desde o século VI aC. As três vilas romanas da Piscina e das Termas foram redescobertas nas escavações do final do século XX, sendo esta última particularmente relevante por estar inserida numa grande propriedade imperial, identificada na residência dos Segundo Flavianos, como residência dos Imperatriz Elena, e que devido ao seu tamanho foi chamado de Centum Cellae, do qual deriva o atual topônimo.  (Original) Il Parco archeologico di Centocelle è un'area verde alla periferia est di Roma a sud dell'omonimo quartiere. Sorge su un piano che contiene numerosi resti archeologici, a testimoniare una frequentazione dell'area fin dal VI secolo a.C. Sono state riscoperte negli scavi di fine XX secolo le tre ville di epoca romana della Piscina e le Terme, quest'ultima è particolarmente rilevante in quanto compresa in una grande proprietà imperiale, identificata nell'abitazione dei Secondi Flavi, quale residenza dell'imperatrice Elena, e che per le sue dimensioni venne chiamata Centum Cellae, da cui deriva l'attuale toponimo.",
      "gradeComment": 5
    },
    {
      "author": "Monica Amarante",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlbUNGD-ZY9Y6etW-xz-TJPRyDIZZuk4PbRvItC=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O parque é bastante grande, também mantido discretamente (corte de relva, recolha de papel), existem também alguns bebedouros. Há várias pessoas correndo e pilotando aeromodelos. Alguns ciclistas  (Original) Il parco è abbastanza grande, anche tenuto discretamente (taglio erba, raccolta carta), ci sono anche un paio di fontanelle. Ci sono diverse persone che corrono e che fanno volare i gli aerei da modellismo. Qualche ciclista",
      "gradeComment": 4
    },
    {
      "author": "gian digre",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmDeXIpG4btODpcFOv43-ba0G1p8m7dU_Mlaj94=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Parque muito grande, ótimo para correr e tirar um dia de sol ou meditação. Não há nada visualmente arqueológico, muito menos patrocinado do que outros parques. Mantido discretamente.  (Original) Parco molto vasto ottimo per fare jogging e prendersi una giornata di sole o meditazione. Di archeologico visivamente non c'è nulla, né tantomeno sponsorizzato rispetto ad altri parchi. Discretamente curato.",
      "gradeComment": 4
    },
    {
      "author": "Antonio Pisanello",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrF8lLNBWWlA7I-MXJL_D9Ls2LyeuG3Hz76mDKrMA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Local potencialmente bonito e sugestivo, dada a presença de uma antiga pista de pouso usada para pousar e decolar os pequenos aviões de alguns entusiastas de aeromodelismo (muito bom vê-los trollando e fazendo acrobacias com seus pequenos aviões). Entre outras coisas, os próprios irmãos Wright realizaram um voo de demonstração de seu protótipo da primeira aeronave do mundo. Infelizmente, porém, está abandonado a si mesmo, poucas árvores, nenhum banco decente, sujeira por toda parte e as lixeiras são inutilizáveis, pois ninguém coloca busters dentro delas. Infelizmente, algumas pessoas incivilizadas jogam o lixo lá de qualquer maneira com um acúmulo de sujeira que fica lá para apodrecer. É realmente uma pena que um lugar tão estratégico para os habitantes da região esteja em tão grave estado de abandono, certamente não digno de uma capital europeia. Os arredores estão cheios de acampamentos ilegais e derramamento de resíduos volumosos de todos os tipos. Que pena!  (Original) Posto potenzialmente bello e suggestivo, data la presenza di una vecchia pista di atterraggio usata per fare atterrare e decollare i piccoli velivoli dei alcuni appassionati di aeromodellismo(molto simpatico vederli traccheggiare e fare acrobazie con i loro piccoli aerei). Fra l'altro gli stessi fratelli Wright tennero un volo dimostrativo del loro prototipo di primo velivolo al mondo. Purtroppo però è abbandonato a se stesso, pochi alberi, nessuna panchina decente, sporcizia ovunque e i cestini dell'immondizia sono inutilizzabili dato che nessuno mette dei bustoni al loro interno. Purtroppo qualche persona  incivile ci butta lo stesso l'immondizia con un accumulo di sporcizia che rimane lì a marcire. È una vera vergogna che un posto così strategico per gli abitanti della zona debba versare in uno stato così grave di abbandono, certamente non degno di una capitale europea. I dintorni sono pieni di accampamenti abusivi e di sversamento di rifiuti ingombranti di ogni genere. Che peccato!",
      "gradeComment": 2
    },
    {
      "author": "Claudio Formica",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkdHFEq5Owy8Ix4w8i_JFs_bYFoY-YxeqsNfGEs=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Grande área totalmente plana, bem conservada, mas não particularmente bonita em termos de paisagem. Ótimo para caminhar, correr e deitar ao sol. Pouca vegetação, muito gramado verde. Existe uma pista (pista de aviões antigos) feita de asfalto.  (Original) Ampia area completamente pianeggiante, tenuta bene, ma non particolarmente bella a livello paesaggistico. Ottima per passeggiare, correre e sdraiarsi al sole. Poca vegetazione, molto prato verde. C'è una pista (vecchia pista per aeromobili) in asfalto.",
      "gradeComment": 3
    },
    {
      "author": "Desirée Murillo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq4VfmfcMMqG-PcASw3VvWd62nQDyFqkzN_cSklCA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Muito agradável, grande tanto para caminhadas como para praticar desporto. Normalmente encontro mais pessoas e crianças fazendo atividades ao ar livre. Infelizmente o parque não tem banheiros públicos ou brinquedos para crianças e é uma pena porque daria um excedente ao já lindo parque. Tem um parque de estacionamento bastante grande. Por ser um aeroporto antigo (se bem me lembro) também tem uma pista onde talvez algumas atividades possam ser realizadas.  (Original) Molto bello  ampio sia per passeggiate che per andare a fare un po' di sport. Di solito trovo più gente e bambini che fanno attività all'aperto. Purtroppo il parco non ha bagni pubblici né giostre per i bambini ed è un peccato perché darebbe un surplus al parco già bello così. Ha un parcheggio abbastanza ampio. Essendo un vecchio aeroporto (se non ricordo male) ha anche una pista dove magari si possono svolgere alcune attività .",
      "gradeComment": 5
    },
    {
      "author": "Barbara Antinori",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml_GK_RN7soKpS45k4GdaO8dq_axZ-YZBpi3TWj=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Muito interessante, fizemos um piquenique na grama, uma boa caminhada e nos bronzeamos. Lá está a pista de pouso antiga, você pode ver a cúpula de Dom Bosco, a torre medieval, os papagaios e muita paz. Vale a pena visitar  (Original) Molto interessante, noi abbiamo fatto un picnic sull' erba, una bella passeggiata e ci siamo abbronzate. C' è la vecchia pista d' atterraggio, si vede la cupola di Don Bosco, la Torre medievale , i pappagalli e tanta pace. Merita una visita",
      "gradeComment": 3
    },
    {
      "author": "Alessandra Noce",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpSvPxw6UcjLHblPYt9C8-5dJAB8I3XEu9ISgyS=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um parque com grande potencial, rico em achados arqueológicos que remontam aos romanos antigos, como vilas rurais, mas ainda não muito utilizáveis, que viram o nascimento do primeiro aeroporto da Itália em 1909 e da primeira escola de voo italiana graças aos irmãos Wright que aqui eles testaram seu biplano Flyer e com o qual foi disparado o primeiro tiro aéreo do mundo. Dada a sua conformação, principalmente plana, é adequada para corridas e passeios de bicicleta. A pista de pouso, reconstruída por ocasião da abertura ao público em 2006 dos primeiros 30 hectares reconstruídos do total de 120 destinados a um parque, pode ser usada para várias atividades recreativas e esportivas também sobre rodas. Ainda assim, uma grande área do parque permanece inacessível, atualmente a residência habitual para várias espécies, especialmente faisões, e, de qualquer forma, apreciável do ponto de vista naturalista.  (Original) Un parco dal grande potenziale, ricco di reperti archeologici risalenti agli antichi romani, come le ville rurali, ma ancora poco fruibili, che ha visto nascere il primo aeroporto d’Italia nel 1909 e la prima scuola di volo italiana grazie ai fratelli Wright che qui collaudarono il loro biplano Flyer e con il quale fu girata anche la prima ripresa aerea al mondo. Data la sua conformazione, in gran parte pianeggiante, è adatto al running e passeggiate in bici. La pista di atterraggio, ricostruita in occasione dell’apertura al pubblico nel 2006 dei primi 30 ettari riqualificati dei totali 120 destinati a parco, può essere utilizzata per varie attività ludiche e sportive anche su rotelle. Ancora una vasta area del parco rimane inaccessibile, al momento dimora usuale per varie specie soprattutto fagiani, e comunque apprezzabile dal punto di vista naturalistico.",
      "gradeComment": 4
    },
    {
      "author": "bruno c",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoPq06wWrU2fAW0erm7natwpPZTv1jHBPnMptKNqw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A poucos passos da encruzilhada Togliatti / Casilina, este antigo parque do aeroporto é um local adequado para piqueniques, ciclismo e esportes em geral. Nn é mantido muito bem, mas apesar de tudo, continua sendo uma excelente alternativa para poder relaxar Há também um bebedouro e um estacionamento  (Original) A due passi dal l'incrocio Togliatti /Casilina questo parco ex aeroporto è un luogo adatto a corsa pic nic passeggiate in bicicletta e sport in generale.. Nn è tenuto benissimo ma nonostante tutto rimane un ottima alternativa per poter svagarsi C'e anche una Fontanella per bere ed un parcheggio",
      "gradeComment": 4
    },
    {
      "author": "Roberto Sciarrone",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlLpzdta-VfMvyTy-Of4M2YnxphxuiDJxq5riWYCg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O Parque Arqueológico de Centocelle é uma área verde de 120 hectares na periferia leste de Roma, no território do V Municipio, ao sul do distrito homônimo. É delimitado a oeste pela via di Centocelle, ao norte pela Casilina, a leste pela viale Togliatti, ao sul pela Papiria e pelos terrenos militares do Comando da Força Aérea da Força Aérea e do Comando Operacional da Cúpula entre Forças do Ministério da Defesa . Está incluído na área urbana 7G Centro Direzionale Centocelle e no bairro Q. XXIV Don Bosco.  Durante os anos 90, a área do atual Parque Centocelle também foi investigada como parte de um grande projeto de investigação arqueológica antes da construção do chamado Sistema de Gerenciamento Oriental. Os achados foram numerosos e de variada magnitude e cronologia, não apenas as grandes áreas com estruturas bem definidas, mas uma infinidade de achados, o que possibilitou formular hipóteses para a reconstrução das diversas fases de ocupação e atendimento desse território, em um período que vai a partir do século VI aC até o século VI dC, portanto, tendo em mente não apenas os locais individuais, mas o complexo de achados inseridos na paisagem circundante. Duas das sete vilas romanas identificadas na época estão incluídas na área atual destinada ao parque urbano de Centocelle. Um terço está localizado mais ao sul e será incluído no parque assim que essa área também for adquirida. Eles representam um exemplo dos grandes complexos suburbanos com os quais os arredores da cidade antiga estavam pontilhados; eles têm uma história muito longa, que começa no século VI. BC e vai até o século VI. A.D. e, embora fossem originalmente assentamentos \"rústicos\", foram transformados, ao longo do tempo, em lugares luxuosos no campo, equipados com espaços e confortos que uma habitação urbana nem sempre podia ter. Um exame das descobertas, a tipologia dos ambientes e a análise dos materiais arqueológicos revelam claramente uma estrutura funcional que uniu, ao longo de mais de um milênio de história, vida doméstica e produção agrícola.  O parque é um local ideal para caminhadas, pois não é lotado.  (Original) Il Parco archeologico di Centocelle è un’area verde di 120 ettari alla periferia est di Roma, nel territorio del V Municipio, a sud dell’omonimo quartiere. È delimitato a ovest da via di Centocelle, a nord da via Casilina, a est da viale Togliatti, a sud da via Papiria e dal sedime militare del Comando della Squadra Aerea dell’Aeronautica Militare e del Comando operativo di vertice interforze del Ministero della Difesa. È compreso nella zona urbanistica 7G Centro Direzionale Centocelle e nel quartiere Q. XXIV Don Bosco.  Nel corso degli anni novanta, nell’ambito di un grande progetto di indagini archeologiche preliminari alla realizzazione del cosiddetto Sistema Direzionale Orientale, venne indagata anche l’area dell’attuale Parco di Centocelle. I rinvenimenti furono numerosissimi e di varia entità e cronologia, non solo le grandi aree con strutture ben definite ma una miriade di ritrovamenti , che hanno permesso di formulare ipotesi di ricostruzione delle varie fasi di occupazione e frequentazione di questo territorio, in un periodo che va dal VI secolo a.C. al VI secolo d.C., tenendo presente quindi non solo i singoli siti, ma il complesso dei ritrovamenti inseriti nel paesaggio circostante. Due delle sette ville romane individuate all’epoca, sono comprese nell’attuale area destinata al parco urbano di Centocelle. Una terza è situata più a Sud e sarà compresa nel parco non appena anche quest’area sarà acquisita. Esse rappresentano un esempio dei grandi complessi suburbani di cui i dintorni della città antica erano costellati; hanno una lunghissima storia, che parte dal VI sec. a.C ed arriva fino al VI sec. d.C e, sebbene fossero originariamente insediamenti di tipo “rustico”, sono stati trasformati, nel corso del tempo, in lussuosi luoghi di campagna, forniti di spazi e comodità che una dimora urbana non sempre poteva avere. Dall’esame dei ritrovamenti, dalla tipologia degli ambienti e dall’analisi dei materiali archeologici emerge chiaramente un assetto funzionale che ha unito, nel corso di più di un millennio di storia, vita domestica e produzione agricola.  Il parco è un luogo ideale per passeggiare poiché è poco affollato.",
      "gradeComment": 4
    },
    {
      "author": "fabio fazolo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoACbYotEqsF1sRR5DJi5uPzCAnZrjvyxxaeibmhA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O parque é enorme, cheio de vegetação que cresce em todos os lugares sem que ninguém cuide dele, virando-se com as crianças que você encontra colchões usados ​​por moradores de rua para dormir e esvaziando garrafas de cerveja. Uma vez que também havia um espaço dedicado a modelar aeronaves com pista, infelizmente tudo agora está abandonado. É realmente uma pena.  (Original) Il parco è grandissimo, pieno di verde che cresce ovunque senza che nessuno se ne prenda cura, girando con i bambini si incontrano materassi usati dai barboni per dormire e bottiglie vuote di birra. Una volta aveva anche uno spazio dedicato agli aereomodelli con pista, purtroppo adesso è tutto abbandonato. È davvero un peccato.",
      "gradeComment": 3
    },
    {
      "author": "Prix",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoSDzLfZNIGiH1N13ZZNyMKkdkeEELRnVJVCU3OZQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um belo exemplo de recuperação verde abandonada! É divertido andar ou correr em uma antiga pista de pouso😁 e algumas árvores finalmente cresceram para fazer sombra. Há um bom estacionamento e muitas fontes  (Original) Un bellissimo esempio di recupero di verde abbandonato! È divertente pedalare o correre su un'ex pista di atterraggio😁e finalmente son cresciuti un po' di alberi per avere ombra. C'è un bel parcheggio e tante fontanelle",
      "gradeComment": 4
    },
    {
      "author": "vito poss",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq6a2D5Fkug1yEFCiBswQt2tfQeLRBSWoLiW1bfkg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) bonito, amplo, mas você poderia aproveitar melhor os espaços, especialmente a antiga pista de pouso.  (Original) bello, ampio ma si potrebbero sfruttare meglio gli spazi specie la vecchia pista degli aerei.",
      "gradeComment": 4
    },
    {
      "author": "Roberto Odoardi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoZztaYaCQDQOLzu34pN5AKC-0uIUsMMwpmjVmC8SU=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Pequeno pulmão verde no meio do concreto e do reino das máquinas. Parque com vestígios arqueológicos que os administradores locais não conseguiram explorar.  (Original) Piccolo polmone verde in mezzo al cemento e al regno delle macchine. Parco con resti archeologici che gli amministratori locali non hanno saputo valorizzare.",
      "gradeComment": 5
    },
    {
      "author": "Pat Pal",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlD50g47pgz0ZLO-OIx-ZACXIrz-bQIs0U-HN8a=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eu vi esse parque crescer, a posição é estratégica, gosto muito, porém deveria ser muito mais valorizado, faltam assentos e cestas. Limpeza média  (Original) Ho visto questo parco crescere, la posizione è strategica, a me piace molto, tuttavia andrebbe valorizzato molto di più, mancano sedute e cestini. Mediamente pulito",
      "gradeComment": 3
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 9
        },
        {
          "hour": "08:00",
          "percent": 25
        },
        {
          "hour": "09:00",
          "percent": 41
        },
        {
          "hour": "10:00",
          "percent": 54
        },
        {
          "hour": "11:00",
          "percent": 58
        },
        {
          "hour": "12:00",
          "percent": 53
        },
        {
          "hour": "13:00",
          "percent": 45
        },
        {
          "hour": "14:00",
          "percent": 41
        },
        {
          "hour": "15:00",
          "percent": 49
        },
        {
          "hour": "16:00",
          "percent": 68
        },
        {
          "hour": "17:00",
          "percent": 89
        },
        {
          "hour": "18:00",
          "percent": 100
        },
        {
          "hour": "19:00",
          "percent": 94
        },
        {
          "hour": "20:00",
          "percent": 72
        },
        {
          "hour": "21:00",
          "percent": 45
        },
        {
          "hour": "22:00",
          "percent": 20
        },
        {
          "hour": "23:00",
          "percent": 3
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 12
        },
        {
          "hour": "07:00",
          "percent": 25
        },
        {
          "hour": "08:00",
          "percent": 36
        },
        {
          "hour": "09:00",
          "percent": 45
        },
        {
          "hour": "10:00",
          "percent": 50
        },
        {
          "hour": "11:00",
          "percent": 52
        },
        {
          "hour": "12:00",
          "percent": 53
        },
        {
          "hour": "13:00",
          "percent": 53
        },
        {
          "hour": "14:00",
          "percent": 56
        },
        {
          "hour": "15:00",
          "percent": 61
        },
        {
          "hour": "16:00",
          "percent": 67
        },
        {
          "hour": "17:00",
          "percent": 72
        },
        {
          "hour": "18:00",
          "percent": 74
        },
        {
          "hour": "19:00",
          "percent": 72
        },
        {
          "hour": "20:00",
          "percent": 64
        },
        {
          "hour": "21:00",
          "percent": 50
        },
        {
          "hour": "22:00",
          "percent": 33
        },
        {
          "hour": "23:00",
          "percent": 15
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 5
        },
        {
          "hour": "06:00",
          "percent": 17
        },
        {
          "hour": "07:00",
          "percent": 29
        },
        {
          "hour": "08:00",
          "percent": 38
        },
        {
          "hour": "09:00",
          "percent": 45
        },
        {
          "hour": "10:00",
          "percent": 48
        },
        {
          "hour": "11:00",
          "percent": 48
        },
        {
          "hour": "12:00",
          "percent": 47
        },
        {
          "hour": "13:00",
          "percent": 48
        },
        {
          "hour": "14:00",
          "percent": 50
        },
        {
          "hour": "15:00",
          "percent": 55
        },
        {
          "hour": "16:00",
          "percent": 60
        },
        {
          "hour": "17:00",
          "percent": 65
        },
        {
          "hour": "18:00",
          "percent": 67
        },
        {
          "hour": "19:00",
          "percent": 65
        },
        {
          "hour": "20:00",
          "percent": 57
        },
        {
          "hour": "21:00",
          "percent": 45
        },
        {
          "hour": "22:00",
          "percent": 30
        },
        {
          "hour": "23:00",
          "percent": 15
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 11
        },
        {
          "hour": "06:00",
          "percent": 23
        },
        {
          "hour": "07:00",
          "percent": 35
        },
        {
          "hour": "08:00",
          "percent": 44
        },
        {
          "hour": "09:00",
          "percent": 51
        },
        {
          "hour": "10:00",
          "percent": 56
        },
        {
          "hour": "11:00",
          "percent": 57
        },
        {
          "hour": "12:00",
          "percent": 57
        },
        {
          "hour": "13:00",
          "percent": 57
        },
        {
          "hour": "14:00",
          "percent": 59
        },
        {
          "hour": "15:00",
          "percent": 63
        },
        {
          "hour": "16:00",
          "percent": 69
        },
        {
          "hour": "17:00",
          "percent": 76
        },
        {
          "hour": "18:00",
          "percent": 79
        },
        {
          "hour": "19:00",
          "percent": 75
        },
        {
          "hour": "20:00",
          "percent": 64
        },
        {
          "hour": "21:00",
          "percent": 46
        },
        {
          "hour": "22:00",
          "percent": 25
        },
        {
          "hour": "23:00",
          "percent": 5
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 10
        },
        {
          "hour": "06:00",
          "percent": 27
        },
        {
          "hour": "07:00",
          "percent": 44
        },
        {
          "hour": "08:00",
          "percent": 58
        },
        {
          "hour": "09:00",
          "percent": 66
        },
        {
          "hour": "10:00",
          "percent": 67
        },
        {
          "hour": "11:00",
          "percent": 62
        },
        {
          "hour": "12:00",
          "percent": 55
        },
        {
          "hour": "13:00",
          "percent": 50
        },
        {
          "hour": "14:00",
          "percent": 50
        },
        {
          "hour": "15:00",
          "percent": 57
        },
        {
          "hour": "16:00",
          "percent": 66
        },
        {
          "hour": "17:00",
          "percent": 75
        },
        {
          "hour": "18:00",
          "percent": 77
        },
        {
          "hour": "19:00",
          "percent": 71
        },
        {
          "hour": "20:00",
          "percent": 58
        },
        {
          "hour": "21:00",
          "percent": 41
        },
        {
          "hour": "22:00",
          "percent": 23
        },
        {
          "hour": "23:00",
          "percent": 8
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 2
        },
        {
          "hour": "06:00",
          "percent": 10
        },
        {
          "hour": "07:00",
          "percent": 21
        },
        {
          "hour": "08:00",
          "percent": 32
        },
        {
          "hour": "09:00",
          "percent": 43
        },
        {
          "hour": "10:00",
          "percent": 50
        },
        {
          "hour": "11:00",
          "percent": 50
        },
        {
          "hour": "12:00",
          "percent": 45
        },
        {
          "hour": "13:00",
          "percent": 39
        },
        {
          "hour": "14:00",
          "percent": 36
        },
        {
          "hour": "15:00",
          "percent": 40
        },
        {
          "hour": "16:00",
          "percent": 51
        },
        {
          "hour": "17:00",
          "percent": 63
        },
        {
          "hour": "18:00",
          "percent": 72
        },
        {
          "hour": "19:00",
          "percent": 73
        },
        {
          "hour": "20:00",
          "percent": 64
        },
        {
          "hour": "21:00",
          "percent": 48
        },
        {
          "hour": "22:00",
          "percent": 28
        },
        {
          "hour": "23:00",
          "percent": 9
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 7
        },
        {
          "hour": "07:00",
          "percent": 20
        },
        {
          "hour": "08:00",
          "percent": 33
        },
        {
          "hour": "09:00",
          "percent": 45
        },
        {
          "hour": "10:00",
          "percent": 52
        },
        {
          "hour": "11:00",
          "percent": 53
        },
        {
          "hour": "12:00",
          "percent": 49
        },
        {
          "hour": "13:00",
          "percent": 42
        },
        {
          "hour": "14:00",
          "percent": 38
        },
        {
          "hour": "15:00",
          "percent": 40
        },
        {
          "hour": "16:00",
          "percent": 50
        },
        {
          "hour": "17:00",
          "percent": 64
        },
        {
          "hour": "19:00",
          "percent": 81
        },
        {
          "hour": "20:00",
          "percent": 73
        },
        {
          "hour": "21:00",
          "percent": 57
        },
        {
          "hour": "22:00",
          "percent": 38
        },
        {
          "hour": "23:00",
          "percent": 20
        },
        {
          "hour": "00:00",
          "percent": 8
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    }
  ],
  "relatedSearches": [
    "parco di centocelle metro c",
    "parco di centocelle news",
    "parco di centocelle eventi",
    "parco di centocelle orari",
    "parco di centocelle ingresso",
    "parco di centocelle roma mappa",
    "via di centocelle, 246",
    "parco di centocelle incendio oggi",
    "parco di centocelle metro c",
    "parco di centocelle news",
    "parco di centocelle eventi",
    "parco di centocelle orari",
    "parco di centocelle ingresso",
    "parco di centocelle roma mappa",
    "via di centocelle, 246",
    "parco di centocelle incendio oggi"
  ],
  "relateds": [
    {
      "mainName": "Villa De Sanctis",
      "url": null
    },
    {
      "mainName": "Pratone di Torre Spaccata",
      "url": null
    },
    {
      "mainName": "Ecomuseo Casilino",
      "url": null
    },
    {
      "mainName": "Centocelle",
      "url": null
    },
    {
      "mainName": "Santi Marcellino e Pietro ad Duas Lauros",
      "url": null
    },
    {
      "mainName": "Mausoléu de Santa Helena",
      "url": null
    },
    {
      "mainName": "Parco 17 Aprile 1944",
      "url": null
    },
    {
      "mainName": "Villa Gordiani",
      "url": null
    },
    {
      "mainName": "Parc Giovanni Palatucci",
      "url": null
    },
    {
      "mainName": "Termini Laziali",
      "url": null
    },
    {
      "mainName": "Alessandrino",
      "url": null
    },
    {
      "mainName": "Villa Lazzaroni",
      "url": null
    },
    {
      "mainName": "Park of the Aqueducts",
      "url": null
    },
    {
      "mainName": "Água Alexandrina",
      "url": null
    },
    {
      "mainName": "Mirti",
      "url": null
    },
    {
      "mainName": "Torre di Centocelle",
      "url": null
    },
    {
      "mainName": "Catacumba de Marcelino e Pedro",
      "url": null
    },
    {
      "mainName": "Torrione prenestino",
      "url": null
    },
    {
      "mainName": "Villa Lais",
      "url": null
    },
    {
      "mainName": "Forte Casilina",
      "url": null
    },
    {
      "mainName": "Parc régional de l'Appia antica",
      "url": null
    },
    {
      "mainName": "Villa De Sanctis",
      "url": null
    },
    {
      "mainName": "Pratone di Torre Spaccata",
      "url": null
    },
    {
      "mainName": "Ecomuseo Casilino",
      "url": null
    },
    {
      "mainName": "Centocelle",
      "url": null
    },
    {
      "mainName": "Santi Marcellino e Pietro ad Duas Lauros",
      "url": null
    },
    {
      "mainName": "Mausoléu de Santa Helena",
      "url": null
    },
    {
      "mainName": "Parco 17 Aprile 1944",
      "url": null
    },
    {
      "mainName": "Villa Gordiani",
      "url": null
    },
    {
      "mainName": "Parc Giovanni Palatucci",
      "url": null
    },
    {
      "mainName": "Termini Laziali",
      "url": null
    },
    {
      "mainName": "Alessandrino",
      "url": null
    },
    {
      "mainName": "Villa Lazzaroni",
      "url": null
    },
    {
      "mainName": "Park of the Aqueducts",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}