{
  "mainName": "Parco Avventura Salice-Terme",
  "slug": "parco-avventura-salice-terme",
  "category": "Parque de diversão",
  "locationInformation": {
    "latitude": "44.915472",
    "longitude": "9.030675"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Calbicella, 2, 27046 Salice Terme PV, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "salice-terme.parcoavventura.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 0383 195 6056",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "W28J+57 Salice Terme, Pavia, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.2,
      "totalOfEvaluations": 1537
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 741
      },
      {
        "grade": 4,
        "totalRatings": 477
      },
      {
        "grade": 3,
        "totalRatings": 207
      },
      {
        "grade": 2,
        "totalRatings": 48
      },
      {
        "grade": 1,
        "totalRatings": 64
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "árvores",
      "count": 26,
      "tooltip": "árvores, mencionado em 26 avaliações"
    },
    {
      "tag": "segurança",
      "count": 23,
      "tooltip": "segurança, mencionado em 23 avaliações"
    },
    {
      "tag": "verde",
      "count": 21,
      "tooltip": "verde, mencionado em 21 avaliações"
    },
    {
      "tag": "polia",
      "count": 13,
      "tooltip": "polia, mencionado em 13 avaliações"
    },
    {
      "tag": "relaxamento muscular",
      "count": 13,
      "tooltip": "relaxamento muscular, mencionado em 13 avaliações"
    },
    {
      "tag": "estatura",
      "count": 7,
      "tooltip": "estatura, mencionado em 7 avaliações"
    },
    {
      "tag": "desenvolvimento humano",
      "count": 6,
      "tooltip": "desenvolvimento humano, mencionado em 6 avaliações"
    },
    {
      "tag": "ponte",
      "count": 5,
      "tooltip": "ponte, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPkHBLv8X9KI_r0ZeS__x2TT9VGxUShJWBD4YOX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMgNxo8bTxfnvKp4rYm_QSO_lTyHjgnOIfxL2OA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNyW4mEhRzmHMlXCLDWraLE5OEQOmx6mv7aPTIR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMDMhnKI5b-DLekQjuMm1zvWKCxLlmAe3BzwQvH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO1ni35UnNzScMK2PMNHp6vlMp743to6g04BBpu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOtoDxGesgjChsG--3o-3tBn-PUirDpy7-lBE3a=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9BwMPESpNU5maTO67pfyzLOhfiY8SdFQySmjg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM75CchBEw5PXfhQJS_QJDIZ1pamGzQxG61040p=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM6lrzS9nwn0fcrRgYNInWlxFa2hU6W2iSQi8yU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOUfblp13VLeMc49oOvEBrgHPtuKBzbVQ3UJGl_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNPRCnIEUowjhtKwKMYu3fsiGiIGqD-mFK5zIRn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNTC8gRUzDSs2VcJwh8sAzoguopZbhU1eNDz6k6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMyv8MA1pr7PnakUWtflCDvUB_z2nBNafpjXVD9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKCSoEo67gaSX-dq9YnFrwyyAZeha7Hkcbf848=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMG-qLzf2QKTQ0ved3fqgXszPaaOosChJ1taxsN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOTUIkzjGTebeBmQAJaSJEOWL7GFMDtw11BUOyd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmSqE7xyzxbG3M7ic2Qa_54qtUkR2eGjl8I9Dd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZmeUgdCbaSxMlERKqXs5hyPq_pFETlBH0ryh8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipODZjtXAjtAoZfU0plYRnbQysu7-9OfYfbnRitk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN5-eliooUgtDZ5UuC7d66SLe6iriDF9D93HY3V=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOCqcyBQKu6o09CIEEhigQrNKMU7a-lU5dfBBBJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMUR2qzCN3BL4U_A6rNZ_CsGP5UmpJctkHzAPhh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPKUnKYngp-b-xWigLBZkEBkpWwTL3vqXBDAk86=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Julliana Forggi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnUBECzmyexcqogZ1HVkN8A4ivkzrzqJo5wsb5o=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Local agradável, com mini golf e outras atividades.",
      "gradeComment": 5
    },
    {
      "author": "Massimiliano Bordogna",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucohyNzKslMT4CVhsV5j3PesfsWd73y4NA1or6nLYQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) 12-06-2022 Para este domingo, organizamos piqueniques e passeios de aventura. Clima ideal e bela localização. O percurso dividido em diferentes níveis de dificuldade. A equipe nos elucidou sobre como usar os ganchos e polias fornecidos para enfrentar os caminhos com segurança. As várias estações são muito bonitas e divertidas, 3 horas de diversão. A equipe interveio imediatamente e com profissionalismo em caso de necessidade. A subida da árvore até cerca de 18 metros é muito exigente, pelo que recomendo encará-la como primeiro teste com todas as forças disponíveis. Excelente também todo o serviço que disponibilizaram para o piquenique e o bar. Graças a Dedo e toda a equipe. Super recomendado.  (Original) 12-06-2022 Per questa domenica, abbiamo organizzato pic-nic e percorso avventura. Tempo ideale e location stupenda. Il percorso suddiviso in diversi livelli di difficoltà. Lo staff ci ha delucidato su come utilizzare ganci e carrucola in dotazione per affrontare i percorsi in sicurezza.  Molto belli e divertenti le varie stazioni, 3 ore di divertimento. Lo staff è intervenuto immediatamente e con professionalità nel caso di necessità. Molto impegnativa la scalata dell'albero fino a circa 18 metri, che consiglio di affrontarla come prima prova con tutte le forze a disposizione. Ottimo anche tutto il servizio che ci hanno messo a disposizione per il pic-nic e il bar. Grazie a Dedo e tutto lo staff. Super consigliato.",
      "gradeComment": 5
    },
    {
      "author": "Christina Ann Phile Traverso",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm8oMQpeBb4qLw0C9hFBL5dsjeaok7hvfnQth4t=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Os cursos de cordas aqui são fantásticos! As tirolesas são muito rápidas. Sebastiano foi uma grande ajuda com meus alunos que visitaram o parque comigo. Estou voltando muito em breve.  (Original) The ropes courses here are fantastic! The zip lines are really fast. Sebastiano was a great help with my students visiting the park with me. I’m heading back very soon.",
      "gradeComment": 5
    },
    {
      "author": "Laura Di Dio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqKXWgJ625orIHCD9_XLFcb-VV9wOc8YcNyqR-Ipw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) MAGNÍFICO !!!!! Agora estamos retornando a Milão (tempo de viagem de 1 hora). Tarde que vamos lembrar. Em primeiro lugar, uma experiência que foi tornada maravilhosa por Gaia (recepção), Stefano (meu anjo da guarda), Fausto (anjo da guarda do meu marido 🤣) e Dedo (ele seguia Cristian nos quadris). EQUIPE EXCEPCIONAL 💯. Gentil. Disponível. Bom morrer e indispensável. Ponto de refresco onde você se serve da geladeira e das prateleiras como se estivesse em casa. Estacionamento conveniente, não lotado, muito espaçoso e às vezes com sombra. Parque para visitar mesmo sem necessariamente ter que fazer as trilhas de aventura, mas quando você chega lá algo te impele a tentar e acima de tudo a superar seus limites. Pessoalmente, para mim e para minha família foi uma experiência que levaremos no coração. Eu realmente recomendo a todos.  (Original) M A G N I F I C O !!!!! Stiamo rientrando ora a Milano ( 1 oretta di viaggio ). Pomeriggio che ricorderemo. Innanzitutto esperienza resa stupenda da Gaia ( reception ) , Stefano (mio angelo custode ) , Fausto ( angelo custode di mio marito 🤣) e Dedo ( ha seguito Cristian sui quad ).   STAFF ECCEZIONALE 💯. Gentili. Disponibili. Simpatici da morire  e indispensabili. Punto ristoro in cui ti servi dal frigo e dagli scaffali come se fossi a casa tua. Parcheggio comodo , non affollato , molto spazioso e a tratti ombreggiato. Parco da visitare anche senza dover per forza fare i percorsi avventura ma quando arrivi lì qualcosa ti spinge a provare e soprattutto a superare i tuoi limiti. Personalmente, per me e per la mia famiglia è stata un'esperienza che porteremo nel cuore. Lo consiglio davvero a tutti.",
      "gradeComment": 5
    },
    {
      "author": "Edward Withers",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrFCcQARBJ8yBzeImHdLZopodiKjbckqJC3y2OUmg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Fiz uma viagem de trabalho com cerca de 25 colegas. Havia dois guias conosco e fizemos o percurso pelas copas das árvores. Eles claramente falavam italiano, e um dos guias em inglês era bom o suficiente para ajudar a explicar a segurança. Eu confiei no meu próprio italiano para ajudar!  O curso é divertido, mas não enorme. Existem quatro níveis de dificuldade diferentes - verde azul vermelho preto. Subi para o vermelho e isso foi bom o suficiente para mim. Alguns dos rapazes fizeram o preto e naquela altura eu podia ver toda a árvore balançando suavemente!  O processo de segurança foi ótimo e me senti notavelmente seguro e desafiado ao mesmo tempo - que é o ponto.  Há um banheiro no local com dois banheiros e pias. E uma lojinha com água e lanches etc.  Pode recomendar!  (Original) I went on a work trip with about 25 colleagues. There were two guides with us and we had the run of the treetop course. They clearly spoke Italian, and one of the guide's English was good enough to help explain the safety. I did rely on my own Italian to help though!  The course is fun, but not huge. There are four different difficulty levels - green blue red black. I went up to the red and that was good enough for me. A few of the lads did the black and at that height I could see the whole tree gently swaying!  The safety process was great and I felt remarkably safe and challenged atbrhe same time - which is the point.  There's a bathroom on site with two toilets and sinks. And a little shop with water and snacks etc.  Can recommend!",
      "gradeComment": 5
    },
    {
      "author": "Isabella Avanzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmV6eVoeviIy5e86CjtRsecDEfwvtMtZIETHwfi=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Acompanhei meus filhos de 2 anos há alguns dias. Eles divertiram-se muito! Até os mais céticos voltaram entusiasmados. Tudo bem organizado e em perfeita segurança. Existem casas de banho, um pequeno bar e uma área equipada para almoços embalados. A equipe mostrou profissionalismo e grande disponibilidade. Eu recomendo!  (Original) Ho accompagnato qualche giorno fa i miei ragazzini di 2 media. Si sono divertiti moltissimo! Anche i più scettici sono tornati entusiasti. Tutto ben organizzato e in perfetta sicurezza. Ci sono i bagni, un baretto e un'area attrezzata per il pranzo al sacco.  Il personale ha mostrato professionalità e grande disponibilità. Lo consiglio vivamente!",
      "gradeComment": 5
    },
    {
      "author": "Cecilia Gobello",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqMKynNpiPT8J5xmcoWGHhhIJ3auAQ1pXPTebg7Lg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Davvero un bel posto. Organizzato benissimo, personale preparato e molto gentile. Super consigliato!",
      "gradeComment": 5
    },
    {
      "author": "Dany",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmpr8xxwXdLjtpI_PZcTqMhP7pZaJv1QyuzvqWm=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Esperienza positiva! Siamo stati al parco oggi con i bambini dell'oratorio che si sono divertiti tantissimo 😊. Il signore responsabile della struttura che li seguiva nel percorso avventura, è stato gentilissimo e professionale. Nel pomeriggio li ha fatti giocare organizzando giochi a squadre... sembrava proprio che si divertisse quasi più dei bambini stessi 😅",
      "gradeComment": 5
    },
    {
      "author": "francesco bianco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoekGkx7MHwHGUifNfEl16Ew4P98QnsXEEmVnsO=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Fomos convidados para uma festa de aniversário e experimentamos essa nova experiência. Um deve tentar! Os instrutores eram bons em explicar para crianças de 7 anos que subiam em árvores de forma independente. O local é cercado pela natureza, no verde dos pinheiros. Recomendo a todos!!!  (Original) Siamo stati invitati ad una festa di compleanno e provato questa nuova esperienza. Assolutamente da provare! Gli istruttori sono stati bravi nello spiegare a bambini di 7 anni che poi si sono arrampicati in autonomia sugli alberi. Il posto è immerso nella natura, nel verde dei pini. Lo consiglio a tutti!!!",
      "gradeComment": 5
    },
    {
      "author": "Max",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqg4ixpwCArUrpOevze4vlY5_P84r9GxtpW8dP7UA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Local muito agradável rodeado de árvores, caminhos para jovens e idosos com várias dificuldades. Muito espaço onde as crianças podem correr e brincar com toda a tranquilidade.Possibilidade de comemorar aniversários, dentro do parque ao ar puro (e fresco)! O gerente muito agradável nos disse sobre o terme Salice que era. Existe um bar onde pode aceder a todos os produtos através de máquinas! Na minha opinião, no entanto, acredito que para crianças menores de 10 anos a presença de um dos pais ou responsável é obrigatória. Já vi pessoas se inscreverem para mais bebês e acho isso errado! Mas isso é apenas o meu pensamento. Para o resto eu recomendo um dia neste belo lugar.  (Original) Posto molto bello immerso tra gli alberi, percorsi per grandi e piccini con varie difficoltà. Tantissimo spazio dove i bambini possono correre e giocare in tutta tranquillità Possibilità di festeggiare compleanni, all'interno del parco all'aria pulita (e fresca)! Il gestore molto simpatico ci ha raccontato della Salice terme che fu. Presente un bar la quale si può accedere a tutti i prodotti tramite macchinette!  Secondo me però credo che per i bambini al di sotto dei 10 anni sia obbligatoria la presenza di un genitore o tutore. Ho visto gente firmare per più bambini e credo che sia sbagliato! Ma è solo un mio pensiero. Per il resto Consiglio vivamente una giornata in questo posto bellissimo.",
      "gradeComment": 4
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "parco avventura salice terme groupon",
    "parco avventura vicino a me",
    "parco avventura bambini 5 anni",
    "parco avventura costo",
    "parco avventura cornaredo",
    "parco avventura piemonte",
    "parco avventura brescia",
    "recensioni parco avventura salice terme",
    "parco avventura salice terme groupon",
    "parco avventura vicino a me",
    "parco avventura bambini 5 anni",
    "parco avventura costo",
    "parco avventura cornaredo",
    "parco avventura piemonte",
    "parco avventura brescia",
    "recensioni parco avventura salice terme"
  ],
  "relateds": []
}