{
  "mainName": "Parc des Scipioni",
  "slug": "parco-degli-scipioni",
  "category": "Parque",
  "locationInformation": {
    "latitude": "41.8771197",
    "longitude": "12.5012297"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via di Porta Latina, 16, 00179 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "sovraintendenzaroma.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VGG2+RF Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.2,
      "totalOfEvaluations": 544
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 253
      },
      {
        "grade": 4,
        "totalRatings": 181
      },
      {
        "grade": 3,
        "totalRatings": 85
      },
      {
        "grade": 2,
        "totalRatings": 12
      },
      {
        "grade": 1,
        "totalRatings": 13
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "crianças",
      "count": 65,
      "tooltip": "crianças, mencionado em 65 avaliações"
    },
    {
      "tag": "verde",
      "count": 23,
      "tooltip": "verde, mencionado em 23 avaliações"
    },
    {
      "tag": "jogos",
      "count": 19,
      "tooltip": "jogos, mencionado em 19 avaliações"
    },
    {
      "tag": "villa",
      "count": 14,
      "tooltip": "villa, mencionado em 14 avaliações"
    },
    {
      "tag": "história",
      "count": 11,
      "tooltip": "história, mencionado em 11 avaliações"
    },
    {
      "tag": "cachorro",
      "count": 11,
      "tooltip": "cachorro, mencionado em 11 avaliações"
    },
    {
      "tag": "banco",
      "count": 10,
      "tooltip": "banco, mencionado em 10 avaliações"
    },
    {
      "tag": "árvores",
      "count": 9,
      "tooltip": "árvores, mencionado em 9 avaliações"
    },
    {
      "tag": "curador",
      "count": 6,
      "tooltip": "curador, mencionado em 6 avaliações"
    },
    {
      "tag": "columbário",
      "count": 3,
      "tooltip": "columbário, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipP2kqwxShRiPJTvNFJJnR3ejGOvQb9S4-oydsu_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNXIl3ccGEf8AxvNlu9Skqztb4fJsDK7R702DuB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPQhh4OQJmOgit-4Tj13tUFW0n9dadSSo_HXOzW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfTtxxE8m-I9MS-tUU54Ewg8kfzBYXSwDzD4WM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipODVbbiWWQo6eF7NBdgacCvThf2vn8O3-w8Di2F=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPgBM-7mu0Il2IhPzngD_Bi2qy5cZ8BU05P1q4n=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPRuoSc9GxD92FmP3Ve_YvXEsN0rfdiaC1yoLQZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbD69jqfoRM5fOLhaSXdgZyXSYXjC4GWrEvz1m=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOQdB2_esh6c_8L5INzvFAGrzGp_nZfagj1KJIY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMhkWTy5Tjw4ALtibwoVwti--XskO99AymReUd_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzTCkdL7JQioipjgFXtlMGnS_pFbEVqVkKUMUq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMxp8Z5ejmiop8KOPW5Z9ikLmS_eASjeXHkLRFo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNiQwKCtgFw7hCA7aNyxzReR-rhDKzgE_rRQK_M=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNDl3i3gEugVnEKBPlCsZ2r-pU4FW71NX7ZJi6f=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNDBDh208jGFTQTcm5G_XRJ8yw-2yQ7-mE4SMxE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4QJI-61IC14sUH4tfKpt2wXLreXXKRbHx0-m0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOk3QT2f7QdWuMLJ67K5vm91oGRavRpPUOdrUJX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMuLa6FBNhyHP7NpHImTzAegWuIR4E0qXJ0kTWO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMr-ICGVG9EwREA7qHiE5a6jV3dIqwip5zH_gCz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO8kSEcl5lS7fdOf4KYB2L8RO3Y99bnVGHriKVM=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Roberto Cecchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq55LJNmDmzlISRZykyWBJCh9e_Jlz0MMePsclevw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Tem duas entradas, a principal do lado da via Latina (a poucos passos da porta do mesmo nome e ao lado da capela de San Giovanni in oleo) e do lado da via porta San Sebastiano, uma pequena abertura ao lado à entrada do túmulo dos Cipiões. Um belo parque, muito popular e bastante bem cuidado, dentro dele é absolutamente anônimo o acesso ao columbário de Pomponio hylas. Pena que a presença de artistas barulhentos para festas privadas. Veja as fotos e outros comentários de Roma e suas maravilhas que fiz e se foram úteis clique em útil.  (Original) Ha due accessi, dalla parte di via Latina il principale (a due passi dalla omonima porta e accanto alla cappella di San Giovanni in oleo) e dalla parte di via porta San Sebastiano, una piccola apertura accanto all'ingresso al sepolcro degli Scipioni. Un bel parco molto frequentato e abbastanza ben tenuto, al suo interno assolutamente anonimo l'accesso al colombario di Pomponio hylas. Peccato la presenza di chiassosi animatori per feste private. Guardate le foto e le altre recensioni su Roma e le sue meraviglie che ho fatto e se sono stato utile cliccate su utile.",
      "gradeComment": 4
    },
    {
      "author": "Denis Tassinari",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpjJ0vPDTFL2NEtSWKgM2SevADVLOj-UokhNGMK=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Parque localizado na Porta di Sebastiano, será encontrado passando por aqueles que do centro de Roma seguem em direção a Appia Antica  O parque pode ser acessado de ambos os lados; há vários bancos e uma fonte  (Original) Parco situato dalla Porta di Sebastiano, si troverà a passarci vicino chi dal centro di Roma procede in direzione Appia Antica  L'accesso al parco può avvenire da entrambi i lati; sono presenti varie panchine ed una fontana",
      "gradeComment": 4
    },
    {
      "author": "auroracamprese Camprese",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkmdz_tAvsIVU5s0x-k_ZplLz38QKMEWBzdwMrCDQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Grande, limpo, moderadamente lotado. Você pode andar de bicicleta e fazer muitas rotas. Você pode se deitar ao sol ou fazer um piquenique. Você pode jogar, ler, correr e ouvir música. Há campos por perto. Ele combina diferentes caminhos. É um lugar agradável. Mas sempre, como em todos os parques, deve-se ter atenção.  (Original) Ampio, pulito, mediamente affollato. Puoi girare con la bici e fare tanti percorsi. Puoi stenderti al sole o fare un pic nic. Puoi giocare, leggere, correre e ascoltare musica. Ci sono campi vicino. Unisce strade diverse. È un bel posto. Ma sempre come in tutti i parchi occorre prestare attenzione.",
      "gradeComment": 5
    },
    {
      "author": "Barbara",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml2hTd9ATZrZJdRDuJbpdq27xtLA6eQ9wtwKYyy=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Belo parque adjacente à Porta Latina e às Muralhas Aurelianas. Belas paisagens onde a natureza se embeleza com arte e história.  (Original) Bel parco adiacente a Porta Latina e alle Mura Aureliane. Begli scorci in cui la natura è impreziosita da arte e storia.",
      "gradeComment": 4
    },
    {
      "author": "BRUNO CERCHI",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqGcrdCjS3DbHpIZZF83QAcXS2kxNGVAuu70Gx2Sg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Local ideal para relaxar, ler, tranquilidade máxima, longe do trânsito da cidade  (Original) Luogo ideale per relax, lettura, massima tranquillità, lontano dal traffico cittadino",
      "gradeComment": 5
    },
    {
      "author": "Dario Maria Fantusati",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpLIEzS-HdkDQkJKmsF09PueTM8EVc1klbXEqORCQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um lugar que me remete à minha infância e, portanto, minha opinião é certamente tendenciosa, mas é uma das vilas mais particulares no centro de Roma. Não muito grande, adequado para crianças e famílias mas o que o caracteriza é a sua localização. Ao seu redor, você pode respirar um ar de antiguidade e história, as muralhas Aurelianas próximas, as Termas de Caracalla a duzentos metros. Eu recomendo fortemente  (Original) Luogo che mi riporta all'infanzia e quindi il mio giudizio  è sicuramente di parte, ma è una delle ville più particolari del centro di Roma. Non eccessivamente grande, adatta ai bambini e alle famiglie ma quello che la caratterizza è la sua ubicazione. Tutto intorno si respira aria di antico e di storia, le mura aureliane li vicine, le terme di Caracalla a duecento metri. Consiglio vivamente",
      "gradeComment": 5
    },
    {
      "author": "laura mancuso",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoKNBB0uUoWGXGVTeZCfq9C-KVCysUvi1npAJqL_A=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O parque é sempre lindo, com pinheiros muito altos e parece mesmo, depois de atravessar o portão, respirar outro tipo de ar... Claro que se fosse tratado melhor não seria ruim...  (Original) Il parco è sempre bello, con pini altissimi e sembra veramente, una volta varcato il cancello di respirare un'altro tipo di aria... Certo se fosse curato meglio non sarebbe male...",
      "gradeComment": 5
    },
    {
      "author": "Nicola Smeerch Bruno",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq2ZgLfNSZt2xZQN--lgmBdotdzluOg9t-_Fg7qvQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Muito tranquilo e relaxante. Longe dos engarrafamentos de Roma. O melhor lugar para ver os periquitos verdes não nativos de perto.  (Original) Molto silenzioso e rilassante. Lontano dagli ingorghi del traffico di Roma. Il posto migliore dove ammirare da vicino i non-autoctoni pappagalini verdi.",
      "gradeComment": 4
    },
    {
      "author": "Marco Malloni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpeg9SKYBJb-3WtLqZkdSa73Gw-QSemQPx-pwBeyQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Parque onde é possível trazer crianças para brincar livremente, pois é proibida a entrada de carros e motos. Também no interior encontra-se a casa do jezz onde são oferecidos vários concertos.  (Original) Parco dove è possibile portare bambini per farli giocare in libertà, poiché l'ingresso è vietato alle auto moto. Inoltre all'interno c'è la casa del jezz dove vengono proposti concerti vari.",
      "gradeComment": 4
    },
    {
      "author": "Salvatore Bevilacqua",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq27mq5oo6xsehr_yiiE_lZDUfszAPCaPdjpbFOZw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Villa muito perto da cidade, não há muito e como quase todos os parques de Roma, ela sobrevive sozinha. Possibilidade de andar de cadeira de rodas para crianças. Muitas árvores, portanto, adequadas para dias quentes.  (Original) Villa vicinissima al centro abitato, non c'è molto e come quasi tutti vi parchi di Roma sopravvive da sola. Possibilità di fare un giro in carrozzella ai bambini. Moltissimi alberi quindi adatta alle giornate calde.",
      "gradeComment": 4
    },
    {
      "author": "tommaso lorrai",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlPUBL9Gql09eIXHtegHOCPp1QChI57Z5FKJtHl=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lembrei-me dele mais cuidado, é limpo, mas pouco acolhedor, não há sequer uma fonte em funcionamento. Uma pena, mas esta administração municipal é realmente decepcionante, de fato, muito decepcionante.  (Original) Lo ricordavo più  curato, è  pulito ma poco accogliente  non c'è  neanche una fontanella funzionante. Peccato ma questa amministrazione comunale è  veramente  deludente anzi molto deludente.",
      "gradeComment": 3
    },
    {
      "author": "Maria Grazia Montanucci",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmoKd9PugBZxGLOzbq4L_9NLOxkI5lXJdxF9U91=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu pareço desolada, pelo menos em um domingo na hora do almoço. Agradável presença de cães bem comportados.  (Original) Aspetto desolato, almeno una domenica all'ora di pranzo.  Gradevole presenza di cani bene educati.",
      "gradeComment": 3
    },
    {
      "author": "RICCARDO C.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucquf8HMGPl8DeQBKXPKXKbIGtXS6WjcIJovabtrQ4o=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) No coração do distrito de Appio Latino, cercado pelas paredes latinas, este parque é rico em vegetação e estrategicamente localizado Rodeado por vegetação, é o local ideal para procurar uma lata fresca e relaxar. Para visitar!  (Original) Nel cuore del quartiere Appio Latino, circondato dalle mure Latine, Parco ricco di verde e situato in posizione strategica Immerso nel verde è il luogo ideale per cercare un può di fresco e rilassarsi. Da Visitare!",
      "gradeComment": 5
    },
    {
      "author": "Flavio Ammendola",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrc1bPdqHc5fm0iyqRA3Ke1Jww0N4OZ-8QqiKK9VA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Parque arqueológico muito bem cuidado, respira-se a história e ouve-se o farfalhar das árvores quando há vento. Um lugar muito tranquilo em determinados momentos. Ótimo para ler ou meditar. Enfim, não sei se para alguns é um prós ou um contra, às vezes é cheio de crianças barulhentas.  (Original) Parco archeologico tenuto abbastanza bene, si respira la storia e c'è il fruscio degli alberi quando c'è vento. Un posto molto silenzioso in certe ore. Ottimo per leggere o meditare. Infine non so se per alcuni è un pro o un contro, a volte è pieno di bambini chiassosi.",
      "gradeComment": 5
    },
    {
      "author": "tommaso grenga",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoGpUxD8FCCHX9kZyYTT9vxg83_T_QM3Us3-ySc=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Passei por este parque depois de visitar o túmulo de Scipioni para voltar para pegar o carro. O parque mereceria acomodação, acho que até um simples corte das ervas daninhas seria suficiente para torná-lo ainda mais agradável. O parque está cheio de crianças brincando e, quando passei, vi que também são organizadas festas de aniversário.  (Original) Sono passato per questo parco dopo la visita al sepolcro degli Scipioni per tornare a prendere l'auto. Il parco meriterebbe una sistemazione, penso che basterebbe anche una semplice taglio dell'erbacce per renderlo ulteriormente godibile. Il parco è pieno di bambini che giocano e mentre passavo ho visto che vengono allestite anche delle feste di compleanno.",
      "gradeComment": 3
    },
    {
      "author": "Anna Maria Parisi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnDhyubJIaQy8zF2A2LoN2copfHz-egrw7YMW1O=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Parque pequeno, mas cheio de história. Localizado entre a Porta Latina e a Porta S.Sebastiano. As vinhas reinaram até 1600, quando Roma ainda tinha um aspecto rural. Com a descoberta dos túmulos dos Cipiões, leva seu nome.  (Original) Piccolo parco, ma ricco di storia. Situato tra Porta Latina e Porta S.Sebastiano. Fino al 1600 regnavano i vigneti, quando ancora Roma aveva un aspetto campagnolo. Con la scoperta dei sepolcri degli Scipioni,  ne prende il nome.",
      "gradeComment": 4
    },
    {
      "author": "Maria Graziani",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmHcBbR9u0lFDTF5N9n_l8zOleKGbEvHyOD224B=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Bem arranjado, frequentado por moradores locais. Os jogos para crianças são isolados, não está claro se são inutilizáveis ​​ou por outros motivos.  (Original) Sistemato bene, frequentato da abitanti del quartiere. I giochi per bambini sono transennati, non è chiaro se inagibili o per altri motivi.",
      "gradeComment": 5
    },
    {
      "author": "maria regina silvia Garau",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq8H38Pu0GC9A9TYCA9lpkJs128DMLCbJ6Pss-u=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lindo lugar tão bonito foi o passeio pelas muralhas latinas e bem em frente ao parque a basílica de S. Giovanni alle mura, infelizmente fechada no domingo  (Original) Bellissimo posto come bella è stata la passeggiata lungo le mura latine e proprio quasi di fronte al parco la basilica di S. Giovanni alle mura, purtroppo chiusa di domenica",
      "gradeComment": 5
    },
    {
      "author": "mauro randazzo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmrwa0kuXXZcqTgjewS52nSogc_1FV_Aifwb00a=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Calmo, não muito lotado, há um parquinho para crianças que está fechado no momento.  (Original) Tranquillo non troppo affollato, presente un parco giochi per bimbi al momento chiuso.",
      "gradeComment": 5
    },
    {
      "author": "Antonella Spigonardi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpFPTVMuluLXfagII3PePyZoX-iqDJn2kTXtjjOfw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Parque agradável, local fantástico mas pouco cuidado pelo Município de Roma. Que pena  (Original) Parco bello ,punto fantastico ma poco curato dal Comune di Roma. Che peccato",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "07:00",
          "percent": 4
        },
        {
          "hour": "08:00",
          "percent": 14
        },
        {
          "hour": "09:00",
          "percent": 30
        },
        {
          "hour": "10:00",
          "percent": 45
        },
        {
          "hour": "11:00",
          "percent": 51
        },
        {
          "hour": "12:00",
          "percent": 44
        },
        {
          "hour": "13:00",
          "percent": 30
        },
        {
          "hour": "14:00",
          "percent": 20
        },
        {
          "hour": "15:00",
          "percent": 25
        },
        {
          "hour": "16:00",
          "percent": 43
        },
        {
          "hour": "17:00",
          "percent": 62
        },
        {
          "hour": "18:00",
          "percent": 65
        },
        {
          "hour": "19:00",
          "percent": 47
        },
        {
          "hour": "20:00",
          "percent": 23
        },
        {
          "hour": "21:00",
          "percent": 7
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "07:00",
          "percent": 2
        },
        {
          "hour": "08:00",
          "percent": 7
        },
        {
          "hour": "09:00",
          "percent": 14
        },
        {
          "hour": "10:00",
          "percent": 19
        },
        {
          "hour": "11:00",
          "percent": 21
        },
        {
          "hour": "12:00",
          "percent": 20
        },
        {
          "hour": "13:00",
          "percent": 16
        },
        {
          "hour": "14:00",
          "percent": 15
        },
        {
          "hour": "15:00",
          "percent": 27
        },
        {
          "hour": "16:00",
          "percent": 55
        },
        {
          "hour": "17:00",
          "percent": 75
        },
        {
          "hour": "18:00",
          "percent": 64
        },
        {
          "hour": "19:00",
          "percent": 33
        },
        {
          "hour": "20:00",
          "percent": 10
        },
        {
          "hour": "21:00",
          "percent": 1
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "06:00",
          "percent": 3
        },
        {
          "hour": "07:00",
          "percent": 7
        },
        {
          "hour": "08:00",
          "percent": 12
        },
        {
          "hour": "09:00",
          "percent": 16
        },
        {
          "hour": "10:00",
          "percent": 18
        },
        {
          "hour": "11:00",
          "percent": 17
        },
        {
          "hour": "12:00",
          "percent": 14
        },
        {
          "hour": "13:00",
          "percent": 10
        },
        {
          "hour": "14:00",
          "percent": 11
        },
        {
          "hour": "15:00",
          "percent": 29
        },
        {
          "hour": "16:00",
          "percent": 68
        },
        {
          "hour": "17:00",
          "percent": 94
        },
        {
          "hour": "18:00",
          "percent": 74
        },
        {
          "hour": "19:00",
          "percent": 32
        },
        {
          "hour": "20:00",
          "percent": 7
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "07:00",
          "percent": 5
        },
        {
          "hour": "08:00",
          "percent": 12
        },
        {
          "hour": "09:00",
          "percent": 22
        },
        {
          "hour": "10:00",
          "percent": 28
        },
        {
          "hour": "11:00",
          "percent": 27
        },
        {
          "hour": "12:00",
          "percent": 20
        },
        {
          "hour": "13:00",
          "percent": 11
        },
        {
          "hour": "14:00",
          "percent": 11
        },
        {
          "hour": "15:00",
          "percent": 31
        },
        {
          "hour": "16:00",
          "percent": 71
        },
        {
          "hour": "17:00",
          "percent": 100
        },
        {
          "hour": "18:00",
          "percent": 84
        },
        {
          "hour": "19:00",
          "percent": 42
        },
        {
          "hour": "20:00",
          "percent": 12
        },
        {
          "hour": "21:00",
          "percent": 1
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 7
        },
        {
          "hour": "08:00",
          "percent": 14
        },
        {
          "hour": "09:00",
          "percent": 21
        },
        {
          "hour": "10:00",
          "percent": 21
        },
        {
          "hour": "11:00",
          "percent": 15
        },
        {
          "hour": "12:00",
          "percent": 8
        },
        {
          "hour": "13:00",
          "percent": 4
        },
        {
          "hour": "14:00",
          "percent": 8
        },
        {
          "hour": "15:00",
          "percent": 22
        },
        {
          "hour": "16:00",
          "percent": 45
        },
        {
          "hour": "17:00",
          "percent": 62
        },
        {
          "hour": "18:00",
          "percent": 59
        },
        {
          "hour": "19:00",
          "percent": 38
        },
        {
          "hour": "20:00",
          "percent": 16
        },
        {
          "hour": "21:00",
          "percent": 4
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 4
        },
        {
          "hour": "08:00",
          "percent": 11
        },
        {
          "hour": "09:00",
          "percent": 20
        },
        {
          "hour": "10:00",
          "percent": 27
        },
        {
          "hour": "11:00",
          "percent": 30
        },
        {
          "hour": "12:00",
          "percent": 25
        },
        {
          "hour": "13:00",
          "percent": 17
        },
        {
          "hour": "14:00",
          "percent": 10
        },
        {
          "hour": "15:00",
          "percent": 18
        },
        {
          "hour": "16:00",
          "percent": 54
        },
        {
          "hour": "17:00",
          "percent": 93
        },
        {
          "hour": "18:00",
          "percent": 82
        },
        {
          "hour": "19:00",
          "percent": 36
        },
        {
          "hour": "20:00",
          "percent": 8
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "07:00",
          "percent": 2
        },
        {
          "hour": "08:00",
          "percent": 9
        },
        {
          "hour": "09:00",
          "percent": 20
        },
        {
          "hour": "10:00",
          "percent": 33
        },
        {
          "hour": "11:00",
          "percent": 38
        },
        {
          "hour": "12:00",
          "percent": 32
        },
        {
          "hour": "13:00",
          "percent": 20
        },
        {
          "hour": "14:00",
          "percent": 14
        },
        {
          "hour": "15:00",
          "percent": 21
        },
        {
          "hour": "16:00",
          "percent": 41
        },
        {
          "hour": "17:00",
          "percent": 63
        },
        {
          "hour": "18:00",
          "percent": 70
        },
        {
          "hour": "19:00",
          "percent": 57
        },
        {
          "hour": "20:00",
          "percent": 33
        },
        {
          "hour": "21:00",
          "percent": 14
        },
        {
          "hour": "22:00",
          "percent": 4
        }
      ]
    }
  ],
  "relatedSearches": [
    "parco degli scipioni eventi",
    "parco degli scipioni orari",
    "sepolcro degli scipioni pdf",
    "scipioni roma",
    "antico sepolcro sotterraneo",
    "colombario di pomponio hylas",
    "tomba di cornelia",
    "parchi e ville di roma"
  ],
  "relateds": [
    {
      "mainName": "Parco Regionale dell'Appia Antica",
      "url": null
    },
    {
      "mainName": "Colombario degli Scipioni",
      "url": null
    },
    {
      "mainName": "Parco di Via Statilia",
      "url": null
    },
    {
      "mainName": "Parco comunale Giardino Santa Brigida",
      "url": null
    },
    {
      "mainName": "Parco Caio Sicinio Belluto",
      "url": null
    },
    {
      "mainName": "Giardino di Piazza dei Prati degli Strozzi",
      "url": null
    },
    {
      "mainName": "Parco Schuster",
      "url": null
    },
    {
      "mainName": "Villa Paganini",
      "url": null
    },
    {
      "mainName": "Giardini di via Sannio",
      "url": null
    },
    {
      "mainName": "Parco Pasolini",
      "url": null
    },
    {
      "mainName": "Parco Ginnico",
      "url": null
    },
    {
      "mainName": "Giardino \"Antonio Pisino\"",
      "url": null
    },
    {
      "mainName": "Parco Simón Bolívar",
      "url": null
    },
    {
      "mainName": "Giardino pubblico",
      "url": null
    },
    {
      "mainName": "Parco San Gregorio al Celio",
      "url": null
    },
    {
      "mainName": "Pineto Regional Park",
      "url": null
    },
    {
      "mainName": "Parco Winston",
      "url": null
    },
    {
      "mainName": "Parco di Commodilla",
      "url": null
    },
    {
      "mainName": "Parque dos Eucaliptos",
      "url": null
    },
    {
      "mainName": "Giardino degli Aranci",
      "url": null
    }
  ]
}