{
  "mainName": "Parish Santi Vitale and Companions, Martyrs in Fovea",
  "slug": "parish-santi-vitale-and-companions-martyrs-in-fovea",
  "category": "Basílica",
  "locationInformation": {
    "latitude": "41.8996156",
    "longitude": "12.4909485"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Nazionale, 194/B, 00184 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "santivitale.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 482 3338",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFXR+R9 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 223
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 163
      },
      {
        "grade": 4,
        "totalRatings": 47
      },
      {
        "grade": 3,
        "totalRatings": 11
      },
      {
        "grade": 2,
        "totalRatings": 2
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "igreja",
      "count": 29,
      "tooltip": "igreja, mencionado em 29 avaliações"
    },
    {
      "tag": "afrescos",
      "count": 22,
      "tooltip": "afrescos, mencionado em 22 avaliações"
    },
    {
      "tag": "escadas",
      "count": 13,
      "tooltip": "escadas, mencionado em 13 avaliações"
    },
    {
      "tag": "história",
      "count": 12,
      "tooltip": "história, mencionado em 12 avaliações"
    },
    {
      "tag": "construção",
      "count": 5,
      "tooltip": "construção, mencionado em 5 avaliações"
    },
    {
      "tag": "madeira",
      "count": 5,
      "tooltip": "madeira, mencionado em 5 avaliações"
    },
    {
      "tag": "papa pio ix",
      "count": 3,
      "tooltip": "papa pio ix, mencionado em 3 avaliações"
    },
    {
      "tag": "",
      "count": 18593,
      "tooltip": "1859, mencionado em 3 avaliações"
    },
    {
      "tag": "século v",
      "count": 3,
      "tooltip": "século v, mencionado em 3 avaliações"
    },
    {
      "tag": "testemunho",
      "count": 3,
      "tooltip": "testemunho, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNrvPihgmPFgMaid8IL47_AmkSaohhHU_UsOHRs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN2OOVvPoiUClt1nKByXn_Q47PjhJ9J0_SyXug=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOO4RTAimuXMWtcG3uKb_hP_o5XFhwsuF51Iido=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOqoLdoueiH8NI4y6PQZ91O3hNrFWzz8mjdzfGz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNeW3ET4BRKUh_i-0ubZ4aQL1PdIGoUI8EZKyC8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvrviAGXt086Z1W702wqCCw04vMbMLNOaBa9R5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPthIyyq4lKxhykrxfwlXzrWVCR1kdeKkl_CUie=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNKFQZsd1xJdI_zKppDiKor36xPOF5djQTtDvtM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOdh9AB4BILQAP0SZow2DRLwcNWEr3XeJALj_ki=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPDZwatrgKjGDQ-tIe1-yDimRtifn4e6MxBCrEh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOdzjxPPkGLXGY84pcI1SXfxlzcJAq-xiopXLAs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNb9lpgf0EAxGWLnH_1TGtpaD4C2HKLsKePtPzj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNj5kF2O8_pzoCKopsB6HljnkmBwHvnXEju2Dl0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPHMEGyu-PJRJmZheZ4RyiPASOSMf4szSftTh0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOtYnSs7OY1zTSBjS98vxhw8oFnv7dBZ9UtVdFL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjLkWIsLXhwuJmD3ly3hSSpRkBJN4dEvAL7cqH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOevCpVjGQOtmBxGBSDFRCVxcfosbphLCTE8e8r=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPzys_A97Lrj6z2ySPrwFWbWYynT0NV2h9fn9Gc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOo-aBuw4AIHo_LFqoABCjmfZGDgpIgSy1tJM_Y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNzhdsaf5okQ8iGbPD75SqHOOKRYjD1d_hj1ArQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPmwGVLrX-LmZplr3rycVoRGiogE2FfkGciDiVy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZaU489IbfN-Bs4JVUhe4FughNNX5D5qph3EIH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOp034oKNIAFHG-OmKtf6_CMZdlemHkPWtTOX_x=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Mvaleria VBN",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrMf9kjLjRu6NQOFhNoZEs6qhwQU88F1gZbRmsxVw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Estava relativamente perto desta basílica.  As escadas.... passa uma. duas. três . Até quê resolvemos mesmo ir conhecer a igreja . Quando viajo gosto muito de conhecer igrejas. Essa foi uma grande surpresa . O pórtico é lindo do anos 400. com varios afrescos lindos . Já passou por muitas remodelações. Quando se perder em Roma. Se ache nesta Basilica.",
      "gradeComment": 5
    },
    {
      "author": "Antonio Jagua",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucooz3Jqeaj7DIPxR2nkK6kGlHbyBWx8kKE8TH92jo8=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Paróquia muito bonita, pena q/não tem uma visão interna de 360°.",
      "gradeComment": 4
    },
    {
      "author": "António Barriga",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpev-UOqDhiatAxP-f7bzsdWZVS-Tf4pxk5K7dEhDM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Uma surpresa em cada igreja que se entra em Roma.",
      "gradeComment": 4
    },
    {
      "author": "Leila Gomes de Andrade",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlGBC0XHTqRlxsjRaH8skg-dYvvys1-n1QgGt0w=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Santificado",
      "gradeComment": 5
    },
    {
      "author": "Xavier Bonnefoy-Cudraz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoyXIiMzRLrgIEiSOGyi3qFgbF594gYtOJimTWhpg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Igreja encontrada por acaso, nunca havíamos passado. Você tem que descer um lance de escadas para acessá-lo da rua. Além dos circuitos das igrejas turísticas, aqui é calma e serenidade, também fresca em pleno verão. Uma boa surpresa  (Original) Église trouvé par hasard, nous n'étions jamais passé devant. Il faut descendre un escalier pour y accéder depuis la rue. En dehors du circuits des églises touristiques, ici c'est la calme et la sérénité, le frais également en plein été. Une jolie surprise",
      "gradeComment": 4
    },
    {
      "author": "Elena Kawabata",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrWQe1KzV5IAEmBNmQOx-Hx7Wwcw1ua32bJMZdF=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Existe uma majestade misteriosa. É uma igreja muito modesta, mas o poder é incrível. Foi construído no século IV. No Japão, é o período Kofun. Naquela época, tirei meu chapéu para ir a Roma, onde poderia construir uma igreja como esta. Enquanto caminhava pela rua, parei por algum motivo e me deparei com esta igreja. O poder é incrível. Eu acho que é um ponto poderoso.  (Original) 不思議な荘厳さがあります。とても地味な教会ですが、とにかくパワーがすごい。4世紀に建てられたそうです。日本では、古墳時代ですよ。そのときに、このように教会を建てることのできるローマに脱帽。通りを歩いていたら、なぜか足が止まり、この教会に出会いました。パワーは、すごいよ。パワースポットだと思います。",
      "gradeComment": 5
    },
    {
      "author": "Massimiliano Di Maio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqJfXvzP95TfRV8Kepevu5P09bEGcSeyKdLtL3Gvg=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Esta basílica cristã primitiva foi fortemente modificada ao longo dos séculos. Entre as intervenções mais invasivas, uma do século XVII que a transformou de três naves em nave única. A segunda intervenção foi necessária após a construção da via Nazionale que deixou a igreja muitos metros abaixo do nível da rua. Em 1859 Pio IX mandou construir a escadaria tal como a vemos hoje.  (Original) Questa basilica paleocristiana è stata pesantemente modificata nei secoli. Fra gli interventi più invasivi, uno del XVII secolo che la trasformò da tre navate a navata unica. Il secondo intervento fu necessario successivamente alla realizzazione di via Nazionale che lasciò la chiesa molti metri sotto il livello stradale. Nel 1859 Pio IX fece realizzare la scala come la vediamo ora.",
      "gradeComment": 4
    },
    {
      "author": "Robyn Yu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqBLbIo2DJ9fHp_w9ySBfsuPmuV4lmZF1ooRflw=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Hoje me mudei do Vaticano para a Nazionale Street. Esta é a pequena igreja em frente ao B&B. O interior é pequeno, mas bonito  (Original) 今天从梵蒂冈搬到民族街，这是民宿对面的小教堂，里面虽小但很好",
      "gradeComment": 5
    },
    {
      "author": "Monica Dulbecco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrGm1gcWgApARvOMa4tioIKOz2xG1GzeCkD7rlLpA=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) BASÍLICA DE SÃO VITALE  A Basílica de San Vitale está localizada no centro histórico da capital, na Via Nazionale 194 B, perto do Palazzo dell'Esposizioni. A história deste local de culto remonta ao século IV e é dedicada aos filhos de San Vitale: Gervasio e Protasio.  A fachada é do início do período cristão com cinco arcos. O magnífico portal de entrada tem o brasão de Sisto IV e preciosas portas de madeira talhada no século XVII. O interior é de nave única, onde se destaca o teto de madeira. Na Idade Média, esta igreja era conhecida pela procissão de viúvas, encomendada por Gregório, o Grande.  Hoje, a Basílica de San Vitale é o resultado de inúmeras restaurações arquitetônicas. Recomendo visitar esta igreja, que abriga afrescos requintados, fruto de um trabalho meticuloso dos trabalhadores da época.  (Original) BASILICA DI SAN VITALE  La Basilica di San Vitale si trova nel centro storico della Capitale, a Via Nazionale 194 B, vicino a Palazzo dell'Esposizioni. La storia di questo luogo di culto risale al IV secolo ed è dedicato ai figli di San Vitale: Gervasio e Protasio.  La facciata è di epoca paleocristiana a cinque arcate. Il magnifico portale d'ingresso presenta lo stemma di Sisto IV e preziosi battenti lignei scolpiti nel XVII secolo. L'interno è a una sola navata, in cui spicca il soffitto ligneo. Nel Medioevo questa chiesa era conosciuta per la processione delle vedove, voluta da Gregorio Magno.  Oggi la Basilica di San Vitale è il risultato di numerosi restauri architettonici. Consiglio di visitare questa chiesa, che custodisce raffinati affreschi, frutto di un meticoloso lavoro, delle maestranze dell'epoca.",
      "gradeComment": 5
    },
    {
      "author": "Gianluca Pica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucol89bTltKwsay3b5J9NpcP9FHY8kjkKscTmBhvkgk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A bela igreja de San Vitale, uma das mais antigas de Roma, pois há notícias de um local de culto construído aqui por volta do século V DC. Até a Basílica de San Vitale foi completamente restaurada ao longo dos séculos, especialmente no Renascimento e no período seguinte, e a este momento devemos os magníficos afrescos que iluminam o interior da basílica. Essa série de arquiteturas falsas, como as colunas acopladas, são tão bem pintadas que parecem reais. Realmente incrível! Observe também como a Basílica de San Vitale, com o típico pórtico em frente à entrada muito utilizada no século V dC, está bem abaixo do piso atual. Símbolo das obras modernas que tiveram por objeto toda a área da Via Nazionale, construída no final do século XIX após a eleição de Roma como capital da Itália. Um misto de histórias e épocas, todas juntas aqui na Basílica de San Vitale, que, entre outras coisas, na época medieval também teve que acolher um oratório e outros edifícios anexos.  (Original) Bellissima chiesetta quella di San Vitale, tra le più antiche di Roma in quanto si hanno notizie di un luogo di culto qui realizzato già attorno al V secolo d.C. Anche la Basilica di San Vitale fu completamente restaurata nel corso dei secoli, soprattutto nel Rinascimento e nel periodo successivo, ed a questo momento dobbiamo le magnifiche decorazioni parietali ad affresco che allietano l'ambiente interno della basilica. Quella serie di finte architetture, come le colonne binate, sono così ben dipinte da sembrare vere. Incredibile davvero! Inoltre si noti come la Basilica di San Vitale, con il tipico portichetto dinanzi all'ingresso molto utilizzato nel V secolo d.C., è ben al di sotto dell'attuale piano di calpestio. Simbolo dei moderni lavori che ebbero come oggetto tutta l'area di Via  Nazionale, costruita alla fine dell'800 successivamente all'elezione di Roma come Capitale d'Italia. Un mix di storie e di epoche, tutte assieme qui nella Basilica di San Vitale, che tra l'altro in epoca medievale doveva ospitare anche un oratorio ed altri edifici annessi.",
      "gradeComment": 5
    },
    {
      "author": "Melli Wika",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr2BNR_LI3wO_0pSFqJS6aczCxTGXx4krIj9Q3n=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Such a beautiful place! I would've never seen it if not those red curtains!",
      "gradeComment": 5
    },
    {
      "author": "Luciano Fallini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrlmesn3Z_wTs6luyTk2CaNAPJgWvY-wOr6vZSjUB0=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Bela basílica da qual aponto os afrescos que contam a história do martírio do santo homônimo e as portas de madeira esculpidas no início do século XVII  (Original) Bella basilica di cui segnalo gli affreschi che narrano la storia del martirio del santo eponimo e battenti lignei scolpiti agli inizi del XVII secolo",
      "gradeComment": 4
    },
    {
      "author": "Francesco Perilli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpe5Xh1CLWlpPEFtO7dVuTvQe9Bh6jArYW5lLGkyP0=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A basílica de San Vitale é uma basílica da era imperial que remonta ao século IV. originalmente dedicado aos santos Gervásio e Protásio, dois jovens mártires de origem mialna, filhos de San Vitale, soldado consular e marido de Santa Valéria. pelos papas Sisto IV e Clemente VIII: estas últimas intervenções reduziram a igreja a uma nave única, no lugar das três originais, e levaram ao desaparecimento do pórtico, fechado e reduzido ao vestíbulo da igreja. Em 1859 Pio IX mandou construir a característica escadaria de acesso que é descendente devido à elevação do nível da estrada após a construção da Via Nazionale. O presbitério e a abside são decorados com valiosas pinturas murais. Na abside, Jesus Cristo cai sob a cruz e Histórias do martírio dos Santos Gervásio e Protásio (c.1600), afrescos de Andrea Commodi. Nas paredes do presbitério, Tortura e martírio de San Vitale (1595), afrescos de Agostino Ciampelli.  (Original) La basilica di San Vitale è una basilica di epoca Imperiale risalente al IV sec.  dedicata originariamente ai Santi Gervasio e Protasio due giovani soldati martiri di origini mialnesi, figli di San Vitale, soldato consolare e marito di Santa Valeria.Fu restaurata e dotata di ricchi doni da Papa Leone III, nuovamente restaurata in epoca medievale, e completamente rifatta dai papi Sisto IV e Clemente VIII: questi ultimi interventi ridussero la chiesa a una sola navata, al posto delle tre originarie, e portarono alla scomparsa del portico, chiuso e ridotto a vestibolo della chiesa. Nel 1859 Pio IX  fece costruire la caratteristica scalinata d'accesso che è in discesa a causa dell'innalzamento del piano stradale in seguito alla costruzione di via Nazionale. Il presbiterio e l'abside sono decorati da pregevoli dipinti murali. Nell'abside, Gesù Cristo cade sotto la croce e Storie del martirio dei santi Gervasio e Protasio (1600 ca.), affreschi di Andrea Commodi. Alle pareti del presbiterio, Tortura e martirio di san Vitale (1595), affreschi di Agostino Ciampelli.",
      "gradeComment": 5
    },
    {
      "author": "Iwona Druzgała",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqcjqdj8_6G56eLGvaUylzTEKHC0aH4uGt_wZI5=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Tal milagre escondido de um turista desatento: D. A parte mais antiga da igreja vem do quinto século, reconstruída várias vezes. Os patronos da igreja são St. Witalis de Milão, sua esposa Saint. Waleria e seus filhos, Saint. Gerwazy e Protazy - mártires que morreram pela fé cristã no primeiro ou terceiro século. A porta de entrada representa o martírio de São Gerwazy e Protazy.  (Original) Taki cud ukryty przed nieuważnym turystą :D . Najstarsza część kościoła pochodzi z V wieku, wielokrotnie przebudowywany. Patronami kościoła są św. Witalis z Mediolanu, jego żona św. Waleria oraz ich synowie św. Gerwazy i Protazy – męczennicy, którzy ponieśli śmierć za wiarę chrześcijańską w I lub III wieku.  Drzwi wejściowe  przedstawiają męczeństwo św. Gerwazego i Protazego.",
      "gradeComment": 5
    },
    {
      "author": "Giovanni Stirpe",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmknaLnxtENOeJWc6HLOEdJsrxztNaCd32lK8MgR=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma igreja que tem origem numa capela primitiva cristã, restaurada nos séculos seguintes e que agora sugere-se a travessia do passado  (Original) Una chiesa che ha origine da una cappella paleocristiana, restaurata nei secoli successivi ed ora c'è la suggestione di attraversare il passato",
      "gradeComment": 3
    },
    {
      "author": "Marta Dal Cin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrzca0bMVNR32MR2hx9dVFBZi-A51KvkMywP_qvuQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Vale uma visita !! Na Via Nazionale, não é claramente visível porque você tem que descer uma escada para poder visitá-la; bonito, com paredes com afrescos em 1600.  (Original) Merita una visita!! In Via Nazionale, non ben visible perché bisogna scendere una scalinata per poterla visitare; stupenda, con pareti affrescate nel 1600.",
      "gradeComment": 5
    },
    {
      "author": "Erfan Momken",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqLTNfcdozrv8ay6tdZ6PMg4u998e4seETnQ_HJbA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Uma das igrejas mais bonitas que eu poderia visitar em Roma. As paredes inteiras são pintadas e brilham enormemente. Dada a idade da igreja, você mal pode dizer o estado da igreja. Difícil de acreditar que é pouco recomendado, embora seja muito central.  (Original) Einer der schönsten Kirchen die ich in Rome besuchen konnte. Die gesamten Wände sind bemalt und glänzen enorm Pacht. Wenn man bedenkt wie alt die Kirche ist great man kaum den Zustand der Kirche. Kaum zu glauben dass es kaum empfohlen wird obwohl es sehr zentral ist.",
      "gradeComment": 5
    },
    {
      "author": "OLIVIER FIDALGO",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpAAyb-u3HoIHoeY7d0gKjG08TJ_RJNVZBKAmyEK9A=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Esta basílica é tão baixa na rua! Simples na estrutura, mas por dentro parece bom. Leia as pinturas!  (Original) Ce basilique est si basse sur la rue! Simple structure mais à l’intérieur, c’est beau à. Lit les peintures!",
      "gradeComment": 4
    },
    {
      "author": "Anna",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrtxctTXzqBh1QfZNsK8bLvGUEnk0PyjfX0jqZ4hQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Igreja antiga alterada várias vezes. Rico em afrescos. Não encontrei o órgão sobre o qual falam tanto. Peculiaridade: você desce as escadas pela Nazionale porque a estrada foi construída elevada.  (Original) Antica chiesa rimaneggiata più volte. Ricca di affreschi. Non ho trovato l’organo di cui parlano tanto. Particolarità: si scende con scalone da via Nazionale perché  la strada è stata costruita sopraelevata.",
      "gradeComment": 3
    },
    {
      "author": "Andrea Remine",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqT5AHkRlrTlYwM9i7FYM-KD9SrpKFpbdLslxMeew=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A basílica de San Vitale está localizada ao longo da via Nazionale no Rione Monti, o título completo da igreja é \"Santi Vitale e Compagni Martiri in Fovea\". Nasceu de uma pequena capela do século IV e foi consagrada aos Santos Gervasio e Protasio, filhos de San Vitale, mártires milaneses. No final do século IV, a rica aristocrata Vestina doa toda a sua herança para a igreja, que é transformada em um grande Titulus com três naves e consagrada pelo Papa Inocêncio I em 402. O Titulus Vestinae aparece nas atas do Sínodo Romano do Papa Symmachus de 499, e no de Gregory the Great em 595, mas com o nome alterado para Titulus Sancti Vitalis, evidentemente devido à sua importância aumentada.  (Original) La basilica di San Vitale si trova lungo via Nazionale nel Rione Monti, il titolo completo della chiesa è \"Santi Vitale e Compagni Martiri in Fovea\". Nasce da una piccola cappella databile al IV secolo e consacrata ai Santi Gervasio e Protasio, figli di San Vitale, martiri di Milano. Sullo scadere del IV secolo la ricca aristocratica Vestina dona tutta la sua eredità alla chiesetta, che viene trasformata in un grande Titulus a tre navate e consacrato da papa Innocenzo I nel 402. Il Titulus Vestinae compare sia nel verbale del sinodo romano di papa Simmaco del 499, sia in quello del 595 di Gregorio Magno, ma con il nome cambiato in Titulus Sancti Vitalis evidentemente a causa della sua accresciuta importanza.",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "08:00",
          "percent": 35
        },
        {
          "hour": "09:00",
          "percent": 75
        },
        {
          "hour": "10:00",
          "percent": 100
        },
        {
          "hour": "11:00",
          "percent": 86
        },
        {
          "hour": "12:00",
          "percent": 53
        },
        {
          "hour": "13:00",
          "percent": 30
        },
        {
          "hour": "14:00",
          "percent": 28
        },
        {
          "hour": "15:00",
          "percent": 39
        },
        {
          "hour": "16:00",
          "percent": 53
        },
        {
          "hour": "17:00",
          "percent": 65
        },
        {
          "hour": "18:00",
          "percent": 71
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "08:00",
          "percent": 6
        },
        {
          "hour": "09:00",
          "percent": 9
        },
        {
          "hour": "10:00",
          "percent": 13
        },
        {
          "hour": "11:00",
          "percent": 14
        },
        {
          "hour": "12:00",
          "percent": 14
        },
        {
          "hour": "13:00",
          "percent": 12
        },
        {
          "hour": "14:00",
          "percent": 9
        },
        {
          "hour": "15:00",
          "percent": 7
        },
        {
          "hour": "16:00",
          "percent": 7
        },
        {
          "hour": "17:00",
          "percent": 8
        },
        {
          "hour": "18:00",
          "percent": 10
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "08:00",
          "percent": 6
        },
        {
          "hour": "09:00",
          "percent": 10
        },
        {
          "hour": "10:00",
          "percent": 11
        },
        {
          "hour": "11:00",
          "percent": 8
        },
        {
          "hour": "12:00",
          "percent": 5
        },
        {
          "hour": "13:00",
          "percent": 4
        },
        {
          "hour": "14:00",
          "percent": 5
        },
        {
          "hour": "15:00",
          "percent": 8
        },
        {
          "hour": "16:00",
          "percent": 10
        },
        {
          "hour": "17:00",
          "percent": 10
        },
        {
          "hour": "18:00",
          "percent": 8
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "08:00",
          "percent": 5
        },
        {
          "hour": "09:00",
          "percent": 7
        },
        {
          "hour": "10:00",
          "percent": 10
        },
        {
          "hour": "11:00",
          "percent": 11
        },
        {
          "hour": "12:00",
          "percent": 12
        },
        {
          "hour": "13:00",
          "percent": 12
        },
        {
          "hour": "14:00",
          "percent": 11
        },
        {
          "hour": "15:00",
          "percent": 11
        },
        {
          "hour": "16:00",
          "percent": 9
        },
        {
          "hour": "17:00",
          "percent": 11
        },
        {
          "hour": "18:00",
          "percent": 24
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "08:00",
          "percent": 3
        },
        {
          "hour": "09:00",
          "percent": 5
        },
        {
          "hour": "10:00",
          "percent": 7
        },
        {
          "hour": "11:00",
          "percent": 8
        },
        {
          "hour": "12:00",
          "percent": 10
        },
        {
          "hour": "13:00",
          "percent": 11
        },
        {
          "hour": "14:00",
          "percent": 11
        },
        {
          "hour": "15:00",
          "percent": 12
        },
        {
          "hour": "16:00",
          "percent": 15
        },
        {
          "hour": "17:00",
          "percent": 26
        },
        {
          "hour": "18:00",
          "percent": 47
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "08:00",
          "percent": 4
        },
        {
          "hour": "09:00",
          "percent": 8
        },
        {
          "hour": "10:00",
          "percent": 11
        },
        {
          "hour": "11:00",
          "percent": 12
        },
        {
          "hour": "12:00",
          "percent": 11
        },
        {
          "hour": "13:00",
          "percent": 8
        },
        {
          "hour": "14:00",
          "percent": 4
        },
        {
          "hour": "15:00",
          "percent": 1
        },
        {
          "hour": "16:00",
          "percent": 1
        },
        {
          "hour": "17:00",
          "percent": 6
        },
        {
          "hour": "18:00",
          "percent": 33
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 2
        },
        {
          "hour": "10:00",
          "percent": 3
        },
        {
          "hour": "11:00",
          "percent": 5
        },
        {
          "hour": "12:00",
          "percent": 7
        },
        {
          "hour": "13:00",
          "percent": 8
        },
        {
          "hour": "14:00",
          "percent": 13
        },
        {
          "hour": "15:00",
          "percent": 26
        },
        {
          "hour": "16:00",
          "percent": 49
        },
        {
          "hour": "18:00",
          "percent": 53
        }
      ]
    }
  ],
  "relatedSearches": [
    "hagia sophia",
    "hagia sophia"
  ],
  "relateds": [
    {
      "mainName": "Basílica de São Lourenço em Dâmaso",
      "url": null
    },
    {
      "mainName": "Igreja de São Lourenço em Lucina",
      "url": null
    },
    {
      "mainName": "Basílica de São Bonifácio e de Santo Aleixo",
      "url": null
    },
    {
      "mainName": "Basílica dos Santos Nereo e Achilleo",
      "url": null
    },
    {
      "mainName": "Basílica de São João na Porta Latina",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Pudenciana",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Santi Giovanni e Paolo",
      "url": null
    },
    {
      "mainName": "Basílica de São Silvestre na Cabeça",
      "url": null
    },
    {
      "mainName": "Basílica de São Silvestre e São Martinho nos Montes",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Cruz de Jerusalém",
      "url": null
    },
    {
      "mainName": "Basílica do Sagrado Coração de Jesus",
      "url": null
    },
    {
      "mainName": "San Lorenzo in Panisperna",
      "url": null
    },
    {
      "mainName": "Igreja de São Cesário in Palatio",
      "url": null
    },
    {
      "mainName": "Church of Saint Bernard 'alle Terme'",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Sabina",
      "url": null
    },
    {
      "mainName": "Santa Maria in Cosmedin",
      "url": null
    },
    {
      "mainName": "Basílica de São Pancrácio",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Francesca Romana",
      "url": null
    },
    {
      "mainName": "San Marco Evangelista al Campidoglio",
      "url": null
    },
    {
      "mainName": "Igreja de Santo André no Quirinal",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Balbina",
      "url": null
    },
    {
      "mainName": "Santa Maria degli Angeli e dei Martiri",
      "url": null
    },
    {
      "mainName": "Basílica de São Lourenço em Dâmaso",
      "url": null
    },
    {
      "mainName": "Igreja de São Lourenço em Lucina",
      "url": null
    },
    {
      "mainName": "Basílica de São Bonifácio e de Santo Aleixo",
      "url": null
    },
    {
      "mainName": "Basílica dos Santos Nereo e Achilleo",
      "url": null
    },
    {
      "mainName": "Basílica de São João na Porta Latina",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Pudenciana",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Santi Giovanni e Paolo",
      "url": null
    },
    {
      "mainName": "Basílica de São Silvestre na Cabeça",
      "url": null
    },
    {
      "mainName": "Basílica de São Silvestre e São Martinho nos Montes",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Cruz de Jerusalém",
      "url": null
    },
    {
      "mainName": "Basílica do Sagrado Coração de Jesus",
      "url": null
    },
    {
      "mainName": "San Lorenzo in Panisperna",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}