{
  "mainName": "Parque Maeda",
  "slug": "parque-maeda",
  "category": null,
  "locationInformation": {
    "latitude": "-23.3404676",
    "longitude": "-47.3459489"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Rod. Dep. Archimedes Lammoglia - Km 18, Itu - SP, 13300-000",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "parquemaeda.com.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(11) 2118-6200",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "MM53+RJ Itu, São Paulo",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "place-info-links:",
      "text": "Horário de check-in: 14:00",
      "icon": "https://gstatic.com/local/placeinfo/schedule_ic_24dp_blue600.png"
    },
    {
      "label": "place-info-links:",
      "text": "Se identifica como uma empresa de empreendedoras",
      "icon": "https://gstatic.com/local/placeinfo/women_led_updated_ic_24dp.png"
    }
  ],
  "ratingInformation": null,
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMhmBxUAe0pwKpDP7KCAbqTHVnr20p_0e0ksXrr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPekT6_rfJWLf6gVhIiOgPEHJD4yhsoxkCWsjDb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYDP7Gq__GFDMCKh53uB-AQEIe5SK6A5Va1Z25=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM72l7oZlIh42Jw1lJi6NQ6o4waz9mK-o-zDs-b=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPOhN6FIX25WiRXpNRC-4ZlwGGa6PjAUA4KLQag=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM3kNmkohaP_ZSC-ROF3jwWccmx7vbRH6E9xJRd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNcUG0xxXRcLiBFN2GZdrqdoPxFTz1mxcggCt0J=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNyDAyNgH8fy4ajHFXgmM_fkBn4cDi0D9PJuC_D=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNq-k-3amNcIrz_uqOCCjF0r4t7Bw6tFxLZqOo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOn1aGXRucUF02EbG6Bl_q-8ifbapdUIK1Lr_Uu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMp3zLQNPxvNny7WP3JtiifydDLtlsNS8TUwrMf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMGITHEnp8e97AJcwi5mNwqFkm1xPZH4nBeVix9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNa9QZcO_1NTEjv_4FI6UKWXx3BRxN34CzHq0So=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOsNPNWX56CJn0eahjIgNK7NCaaaRhDPjFS6y_g=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmnEsXHpDRqqutjIYAG5qoOCmZ22AnLH6oFub-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObTTbFI8Kp1TYVRiNlEfFQfwTHOb0u16jaxTHz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN4rWGb01G7iaaHPITA4lKoyU1F8an0nGO6dnA3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPzjsed9H6zGQDLq5dFyEsTyO_t_JbgEaoRoMqs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNHj5DLo_pX9jwD5SJkNUpB0XlQa-e26bPzz0dB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMcR4uZ6OEb9s_c-e6CnckipyS41JzOEbGOiEJG=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Erika Ishida Varela",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq21HiIz-GEixgTkkUzLKc8Nq2el7AbCcMUbUXCQog=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Fiquei muito decepcionada e triste com o mau tratamento e descaso que os funcionários do teleférico fizeram ao meu pai de 80 anos, agora as 14:50 de hoje, dia 27/02/22. Estávamos todos passeando de teleférico mas meu pai acabou descendo por engano sendo que todos nós seguimos a volta. Gritamos pedindo para que colocassem ele de volta na cadeira, mas o funcionário, muito mal educado gritou “agora já era, vai ter que voltar pro final na fila!” E ainda gritou um palavrão super baixo pro meu irmão, e perguntou ironicamente “não está bom o suficiente para você?” Logo atrás de mim tinham 2 cadeiras seguidas vazias, eu pedi para que deixassem ele entrar numa delas e o funcionário continuou gritando que não dava, que tinha que pegar a fila, que era imensa! De tanto que gritamos implorando para deixar ele subir de volta para não ficar sozinho nos esperando voltar, eles o deixaram voltar, depois de umas 5 ou 6 cadeiras. Resultado: já estragou nosso passeio, a nossa volta do teleférico foi angustiante até conferirmos que ele estava voltando e estava bem. Estou muito decepcionada a falta de educação dos funcionários do teleférico. Não foi o caso de querer furar fila, foi o caso de um senhor de 80 anos que desceu por engano e que precisava retornar para se juntar ao grupo. Além disso, a maioria dos funcionários trabalhando de mau humor. Falta de organização total num feriado de Carnaval. Não tem estrutura para receber tanta gente. Definitivamente NÃO  RECOMENDO  esse lugar!",
      "gradeComment": null
    },
    {
      "author": "Claudia Matos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqcbxcDqrIN1U5onU4UB05ZpETr-es_nGKpVXH7sZU=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Boa noite,tudo bem? Estive no parque hoje com excursão com minha mãe e meus 2 filhos um de 11 anos e o outro de 8 anos.  O parque é ótimo tudo muito organizado,  a refeição e atrações são muito boas. Porém tenho uma observação íamos no teleférico eu com meu filho mais velho e minha mãe com o meu filho mais novo, percebi que o teleférico tanto para embarcar como para desembarque esse processo é muito rápido me pareceu que o teleférico não para para que possamos subir ou descer. Quando estávamos na fila presenciei uma queda de uma mulher e uma criança quando estava descendo. Quando meu filho foi subir com a vó não conseguiu subir a tempo causando uma queda e ele ficou muito assustado, a vovó vendo o desespero dele desceu também do teleférico . Meu filho ficou muito assustado. Só peço para que revejam isso ,parar a teleférico na hora do embarque ou desembarque.  Pessoas com.pouca mobilidade não conseguem ter agilidade para subir ou descer . Por favor não esperem uma fatalidade acontecer.",
      "gradeComment": null
    },
    {
      "author": "Murilo Gustavo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqlQZ1x17P9WOteNpjqrKH8-QKswioHlurzXQjXz-s=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "O local é muito bonito, porém, a administração é mal intencionada, pois querem te obrigar a fechar um passaporte no valor de R$140,00 para se alimentar e usufruir de todos os espaços, caso contrário, você paga R$20 reais, para apenas adentrar o local, sem direito ao menos de se deslocar a pé e conhecer o jardim japonês e os demais espaços, algo lamentável. O preço da alimentação também é surreal, R$99 reais o quilo, algo impensável nos dias atuais.",
      "gradeComment": null
    },
    {
      "author": "Lourdes Daltin",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnR0cddashsKgCz-_FXmQQEqRYmJ8TkckWl1DXc=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Boa. O parque é muito limpo. As atrações são legais. Os banheiros são sujos. Os vestiários são sujos e não tem nenhum apoio para a bolsa: nem gancho, nem bancada. É desconfortável. Os lixos dos banheiros do usei estavam todos cheios. Os funcionários não conhecem bem as informações e nos passam informações desencontradas. Porém, fiz do meu dia, um ótimo dia! A comida é estupenda. Diversificada.  Maravilhosa. Comi muito!",
      "gradeComment": null
    },
    {
      "author": "milton campos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpV5GMggIbDbDYjyaNKqm65ipyTGzPqi6IbwF77eg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Reservamos um apartamento do dia 23 a 25 de abril de 2022, , ao chegar para realizar o check-in foi  observei que o ar condicionado não estava funcionando, desci até a recepção e fui orientado a aguardar que o técnico iria até o local, sai para passear e ao voltar tive a surpresa que o problema não foi resolvido. Voltei no dia seguinte \"CEDO\" e novamente informei o problema e busquei uma solução. . Ocorre que tratava-se de um dia quente e o uso do ar-condicionado era essencial para permanecer no quarto que conta apenas com uma pequena janela. Incansavelmente desci até a recepção e de forma seca e direta recebi a resposta que o técnico foi ao local e não conseguir reparar o equipamento. Perguntei o que poderia ser feito, já que eu paguei pelo serviço, e nada mais justo que receber pelo que eu paguei, tendo como resposta o silêncio da atendente. Graças ao problema tivemos que adiantar a volta para casa, restando a sensação de descaso do Parque Maeda.",
      "gradeComment": null
    },
    {
      "author": "Graciele Damasceno",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqW7bIiXcRWW62bvivU3Jav2GKkWywx25z2d7kc0Q=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "O parque Maeda é um bate e volta bem interessante vindo de SP. O parque oferece várias coisas interessantes pra ver e fazer, além de ter buffet completo no passaporte. Já havia visitado antes, e nessa visita de fevereiro 2022 teve alguns pontos que não foram tão bons quanto na última vez: - o tanque de peixes estava bem vazio e sujo, não estava tão bacana assim pra pescar. - tinha MUITA gente no dia que fui. Acho que tinham excursão no dia, então, até pra almoçar foi bem demorado, além da demora pra curtir outras coisas do parque.  Então recomendo ir fora de época, em fins de semana mais tranquilos.",
      "gradeComment": null
    },
    {
      "author": "J Secret",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucokO8lJVOkRNjHkhNCry3MCve9sMpNLw9gMghMNxYY=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Um lugar bonito e muito organizado. Comprar ingresso antecipado sai mais barato, aniversáriante do mês não paga entrada mas esta regra é só para agendamento antecipado. A casa na árvore é surreal, tem vários andares. O Jardim Zen, da impressão de estar no Japão, um cantinho para contemplação e reflexão.  As lojinhas de roupas dentro do empreendimento tem um preço bom, tem desde trajes de banho a bolsas, vestidos e bonés..... Na área de alimentação tem várias opções. Tem pastel, coxinha, lanches, comidas variadas....... Para aproveitar bem o passeio tem que ir no horário de abertura pois são muitas coisas para apreciar.",
      "gradeComment": null
    },
    {
      "author": "Ludmylla Fernanda Rosa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqV8cZmP4iDoXjQdPKTGTQdO7uhXXJJb8aAYWXU_rQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "O lugar é lindo e muito amplo, com várias atividades recreativas que servem tanto para adultos, como para crianças. Vão de tênis e usem protetor solar! Tem piscina e você pode pagar um preço a parte para curti-la. A alimentação é variada e tem diversas opções, tanto no restaurante deles, como nas barracas espalhadas. Paga para entrar, e toda atividade la dentro tem um valor, nada muito alto, mas existe. Não deixem de visitar a árvore gigante, rende ótimas fotos e é uma experiência ótima!",
      "gradeComment": null
    },
    {
      "author": "Josely Fernandes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq0S6jX9TORQzDg3KUEpndltPqOGf7N-IgZy3CkRNo=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Achei o parque mais um clube porque as atividades são bem básicas e algumas não estão inclusas no passaporte tipo as boias o passeio a cavalo a estufa de morango. Eu gostei bastante do almoço porque tem muitas opções e a bebida esta inclusa também no passaporte. O lugar mais bonito é o jardim japonês um lugar lindo e da pra tirar fotos incríveis. No dia que eu fui não estava calor então não deu pra utilizar as piscinas. Chegamos no parque as 9h e fomos embora as 15h porque não tinha mais nada pra fazer.",
      "gradeComment": null
    },
    {
      "author": "Kamilla Santana",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqjRFD9ov_QLc-G2dxFNwzOmHAVaMSAmUbACvkhyw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Eu fui ontem com excursão E eu simplismente AMEI fiquei com receio de ir por algumas avaliações que vi aqui no Google. Ao contrario de alguns comentários que vi aqui, em todos os banheiros que eu fui não vi nenhuma banheiro pobre, todos estavam usados é CLARO pela quantidade de pessoas que passam por lá. Mas nada estava pobre, dava pra usar de boa. Tinha bastante gente sim, mas nada SUPER LOTADO até porque aquele lugar é gigantesco não tem como super lotar aquilo. Mas eu tive um total de ZERO problemas. Fiz todas as programações inclusas no passaporte. Buffet do almoço sensacional. Todos aqui em casa ficaram maravilhados COM TUDO! Super indico o passeio.",
      "gradeComment": null
    },
    {
      "author": "Saúde Integral Sistêmica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoMznsvTPaq3z-9M3nBEP538Ons42NpTBIdylnDyA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Descepcionante. Nossa familia  6 pessoas, 2 crianças e 2 idosos, viajamos 250 km para visitar o parque nesta quinta feira dia 05/05/22, depois de consultar o Google onde estava marcando que o Parque estaria aberto, porém ao chegar no parque, sim ele estava aberto para pagar 20,00, porém nada lá dentro NADA funcionava. Mas o descaso do atendente que não estava nem um pouco preocupado pq gastamos uma grana de gasolina e pedágio (obvio, o dinheiro não era o dele), foi o que mas nos aborreceu. Um absurdo o Parque registrar no Google que esta aberto, fazer a gente viajar e não poder entrar. Estamos indignados. Agora, o parque lotado sábado e domingo e quinta feira fechado! NUNCA MAIS!",
      "gradeComment": null
    },
    {
      "author": "Presstalk Comunicação",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrROLOaHSbddtonwpsP_4VoX6n-9dpTM577DT9FyQ=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Estive com meus pais na pousada Maeda, no final de semana de 1 a 3/07 e a estada foi ótima. Os funcionários visivelmente se esforçam para oferecer o melhor tratamento, a comida é muito boa e o café da manhã é farto. O chalé em que ficamos estava bem cuidado e as roupas de cama perfeitas. O parque é lindo, com destaque para o jardim japonês. A única nota baixa eu dou para o colchão, mas nada que possa atrapalhar a experiência.",
      "gradeComment": null
    },
    {
      "author": "Rute Gomes",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnwmM62_Zfyr5lkZ6pGxyIvKZQldCLtkuhBx0mm=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Resumindo: muuuuito bonito. Minha recomendação é comprar o passaporte, pois irá sair mais em conta se quiseres realizar muitas atividades. Existem diversos lugares para se apreciar e tirar muitas fotos. Um dos meus pontos favoritos foi a Árvore Gigante, a vista do topo dela é de se arrepiar, mas o parque conta com muitos outros pontos pra quem não curte muito altura. Vale a pena ir, seja com a família, amigos ou com parceiro; é um passeio incrível.",
      "gradeComment": null
    },
    {
      "author": "Claudia Cavalcante",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco3l1tL6bXZgfooUbcS9YQb-RW0DDnDt8ptleu_Zw=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "Parque super gostoso e lindo! Se vc comprar o passaporte (R$ 140,00 - no dia 26/02/2022 - tem acesso ao trem, ao teleférico, às piscinas e ao almoço) assim que vc chega, pode pegar o trenzinho, ele te leva a árvore gigante, a uma igrejinha e de lá vc tem acesso ao lindo jardim japonês. Dessa primeira parte, eu não gostei de ficar numa fila pra subir a árvore gigante. Entendo que pra subir a árvore tem limite de pessoas, mas,  acontece que fazem essa fila e sobe por família pra tirarem foto e venderem no final. Eu até acho justo o parque fazer isso pra ganhar um troco mas, acho que deveria fazer isso quando o pessoal desce da árvore. Bom,  de lá fomos ao jardim japonês que é maravilhoso. Lugar lindo pra tirar muitas fotos. Tem fontes com carpas e uma ponte muito charmosa. De lá vc desce pra ver as rodas d'águas, depois pode visitar a casa do Tarzan. Pegamos o trem para voltar a entrada e lá tem acesso aos armários (r$20,00) que ficam próximos às piscinas. São 4 piscinas, mas, só uma mais funda, o resto são bem rasas, próprias pras crianças mesmo e alguns tobogas. Dá pra brincar, principalmente se estiver calor, no dia que fomos estava uns 33 graus. Ao meio dia abre o refeitório e realmente me deixou muito surpresa. Nunca fui num restaurante com tanta variedade de comida. Tudo o que vc imagina tem. Além do básico do dia a dia, havia feijoada, comida japonesa, diversos tipos de peixe como salmão,  tilápia, bacalhau, manjuba, assaram um porco inteiro,  torresmo, mesa de queijos, strogonoff, bobó de palmito,  mesa de salgadinhos, mesa de saladas e maioneses, mesa de legumes, mesa de carnes e mais coisas que nem lembro agora. Mas tudo a vontade, inclusive os refrigerantes (Coca cola e guaraná) ou sucos. Depois desse almoço não conseguíamos nem visitar o resto do parque. Só andamos em volta dos tanques de pesca (que vimos são 4 tanques  - pesca e solta) pra ver se havia redes pra deitar, como não achamos, voltamos a beira da piscina pra relaxar. Podíamos ainda andar de quadriciclo  cavalos e charretes, visitar o rodízio de jabuticabas e a estuda de morangos (esses passeios são pagos a parte) mas como estava muito quente, ficamos nas piscinas. No fim das tarde fizemos o passeio de teleférico, que nos leva até o jardim japonês e voltamos. A única reclamação que tenho é com os banheiros, como são muitas pessoas usando, precisaria de alguém para limpar constantemente, mas,  de resto,  é super organizado. Foi um dia incrível. Com certeza voltaremos pra conhecer a outra parte do parque.",
      "gradeComment": null
    },
    {
      "author": "Bianca Lima",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco8aVlxSfvga_Pf-ofmTE4P2gFlSGWfAaLzRYZW=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Nem cheguei a ir ao parque.... Porém o atendimento foi péssimo para fazer uma reserva na pousada, liguei meses antes e eles não quiseram reservar, falaram que o valor poderia mudar pra data que eu queria, sempre falei a data certinha e eles me recomendaram chamar no final de junho começo de julho... Fiz como pedido , eles falaram que n podia fazer a reserva pq tinha um evento ! Como assim outras pessoas podem reservar e eu não ? Detalhe já tinha me preparado pois ia ser o lugar da minha lua de mel ... fiz todas as cotações de transporte! Enfim o mínimo que poderia ser feito era ter me falado desde o primeiro atendimento que não teria minha data disponível!!! Perdi tempo agora está em cima pra escolher outro lugar para ir na minha lua de mel !! DECEPÇÃO 😭",
      "gradeComment": null
    },
    {
      "author": "Wagner Andrade",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlakgIFTWtYJg9hIfnZOK3JQrQgZw-QONaMwWSa=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Não foi boa ontem. Fui pescar nos tanques que possuem cobertura. Um dos lagos está com a água totalmente verde. Você joga , e tudo sai incrustado com aquela sujeira. O banheiro não tem toalha de papel e nem sabonete líquido. Reclamei na saída, e o atendente não falou nada e deu um sorriso sarcástico. Uma pena, pois o lugar é espetacular.",
      "gradeComment": null
    },
    {
      "author": "Donizete Pazotto",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmki55N3ek8esBNVC8WcfFf0L3pkdOUaKYWMZYJEltA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Estava de passagem e fui visita lo. A entrada precisa de boa melhorada, não atrativo, o que assusta é o preço do restaurante, caso você faça como eu que cheguei. Existe um passaporte que se compra antes da sua chegada é o que ameniza o impacto. Existe pesqueiros, bondinhos, teleférico e parque aquático o qual não visitei. O que valeu essa pontuação é o fenomenal, deslumbrante jardim japonês.  Maravilhoso, parabéns ao ou aos profissionais que cuidam deste parque. O local vale a pena sim a visita",
      "gradeComment": null
    },
    {
      "author": "Gabriella Bugni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucra5XiRTV4k8L3uKgAmC3-HjaArWSlF5SsjvWkh2-I=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Não gostei. Você paga 20 reais somente para entrar, ver a árvore, ver o jardim está atrelado aos transportes deles e portanto terá que pagar. Não tem a opção de ir caminhando. Ou seja você paga 20 reais para atravessar o portão e ver as pessoas pescando. Tem teleférico, trem, triciclo, ... mas cada atividade um valor. Se for passar o dia com uma família pequena você gasta mais de 500 reais. Achei caro para o serviço oferecido.",
      "gradeComment": null
    },
    {
      "author": "Roger JJ",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn_Axs9F9ZPGZO8VGrU_MN3L6xpbgoItbtJB-Q_=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Lugar bonito mas poderia ter mais atrações , estufa de morango fechada , jabuticabeira sem frutas , alguns funcionários mal educados, teleféricos fotógrafos ficavam cercando os visitantes a todos momento , o que salvou foi a comida que estava excelente e o jardim japonês que é bem bonito além das pesca que tbm é um ótimo lugar",
      "gradeComment": null
    },
    {
      "author": "Rick Hollass",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpwDrxWroYZH4WJDVNo5lIrPp1Xeh5XAUxDY4FV=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "O lugar é bonito, fomos no tancão pescar.  Tirando o fato que só tem 3 lugares que pega peixe as marmitas para almoçar são péssimas. Na lojinha não tem iscas se não a ração. Pelo menos passaram com as bebidas várias vezes. Enfim pelo preço que pagamos não vale a pena.",
      "gradeComment": null
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "parque maeda preço",
    "parque maeda ingressos",
    "o que levar para o parque maeda",
    "passeio de helicóptero - parque maeda preço",
    "parque maeda jardim japonês",
    "transporte para parque maeda",
    "mapa parque maeda",
    "fotos do parque maeda"
  ],
  "relateds": null
}