{
  "mainName": "Parque Nacional da Chapada dos Veadeiros",
  "slug": "parque-nacional-da-chapada-dos-veadeiros",
  "category": "Parque nacional",
  "locationInformation": {
    "latitude": "-14.0388664",
    "longitude": "-47.6229713"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Rodovia GO 239, Km 36 - Vila de São Jorge, Alto Paraíso de Goiás - GO, 73770-000",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "oh",
      "text": "Fechado ⋅ Abre ter. às 08:00\n\nOutros horários",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/schedule_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "icmbio.gov.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(62) 3455-1114",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "X96G+FR Alto Paraíso de Goiás, GO",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.9,
      "totalOfEvaluations": 6006
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 5435
      },
      {
        "grade": 4,
        "totalRatings": 427
      },
      {
        "grade": 3,
        "totalRatings": 83
      },
      {
        "grade": 2,
        "totalRatings": 19
      },
      {
        "grade": 1,
        "totalRatings": 42
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "julho",
      "count": 7,
      "tooltip": "julho, mencionado em 7 avaliações"
    },
    {
      "tag": "cachoeiras",
      "count": 513,
      "tooltip": "cachoeiras, mencionado em 513 avaliações"
    },
    {
      "tag": "energia",
      "count": 92,
      "tooltip": "energia, mencionado em 92 avaliações"
    },
    {
      "tag": "físico",
      "count": 35,
      "tooltip": "físico, mencionado em 35 avaliações"
    },
    {
      "tag": "fantástico",
      "count": 26,
      "tooltip": "fantástico, mencionado em 26 avaliações"
    },
    {
      "tag": "o dia",
      "count": 16,
      "tooltip": "o dia, mencionado em 16 avaliações"
    },
    {
      "tag": "limite",
      "count": 15,
      "tooltip": "limite, mencionado em 15 avaliações"
    },
    {
      "tag": "bebedouros",
      "count": 11,
      "tooltip": "bebedouros, mencionado em 11 avaliações"
    },
    {
      "tag": "puxada",
      "count": 10,
      "tooltip": "puxada, mencionado em 10 avaliações"
    },
    {
      "tag": "roteiro",
      "count": 10,
      "tooltip": "roteiro, mencionado em 10 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNT8OX3RpjPJPxDoNzvkCZJMnB869aT4dGt7tQS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNDvYmi0EDSU_6SB3bxzX0s98QAi3uvfmJ5SW81=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP-XfBhaPdc6yHBZMIkpsChkHwo0JNQgl4qtHIG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM02bZ8gQLEOdbJMP8uW4VFe8c-DpKrzsj13Tw-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNrBhyyqWzBrevU7VYCEpU0d9cdQ5kFyEHzfFtj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOlP1QJHgjtpIK7oijsztNhQQP2Nhlo2mwUQ5VO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPTvkgxmEje-AVQncqDI8uhAuzZ4QE17buGmbD3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPOWTEYCuqOTgmWAUu4KnCJYaCDjzsOu_GSMnnc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPR-oNsGP7rNx6A4rOf5mosNdByTNsoJCGBG7jF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMA5J37gGDQhO_ioCDkLEPPg9GtjcPudfGM3a9e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPEY7XUhUHV8j_oi76knV6cyIiowVG8d4mhPn2n=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Dijânia Ferreira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqHGY-A192KnOgLpHUBaoxhRO-Js9xUwS3qc3CStwA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Maio 2022: Estacionamento: 15,00. Entrada Parque: 4,00 morador/20,00 brasileiros/ 30,00 mercosul/40,00 estrangeiro. Idoso e criança até 12 anos não pagam. Antes de começar a trilha o funcionário do Icmbio junta grupos em um auditório e explica todas as trilhas, transporte e etc (proibido bebida alcoólica). O parque agora está disponibilizando transporte, então é possível ir e voltar para as cachoeiras de maneira mais suave e menos cansativa. Se optar em fazer as trilhas, existem setas no caminho. Fiz a trilha corredeiras/saltos/carrossel: Carrossel só é liberado na seca de julho, então só deu pra acessar o mirante, que é lindo! Nessa trilha deve-se seguir as setas amarelas. Prepare para a grande exposição solar e leve água para não faltar. É bom levar um lanche. Vá de tênis! Meu marido foi de chinelo e deu muitas topadas no dedo, fora as escorregadas com a areia nas pedras. As trilhas são cansativas e exigem condicionamento. Os mirantes estão lindos! A água geladinha como sempre. Nos saltos ainda é possível encontrar uma sombra, nas corredeiras posso dizer que é sol na lata. Eu fui com aquelas roupas de proteção Uv e não me arrependi. Voltando da trilha existe uma lanchonete com preços de turismo. Comprei uma água mineral por 5,00. Existe uma loja de souvenirs, chapéus, sacolas e etc, com preço de turismo tbm. Os funcionários do parque são bem gentis. Fui no parque quando era administrado pelo governo e agora fui com adm privada. Acredito que melhorou no sentido da acessibilidade. Idosos e pessoas com deficiência conseguem usufruir da natureza maravilhosa da chapada. Então posso dizer que o que era bom, ficou melhor. No final respondi a uma pesquisa de satisfação, então acredito que o parque tem tendências a melhorar cada vez mais. Visite! Traga o seu lixo de volta e sinta o poder da natureza Maravilhosa desse lugar!",
      "gradeComment": 5
    },
    {
      "author": "Saulo Machado",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucozSaSDGL2uxLw3DZOdHaweol3WdhT9hgWJVC54O-0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O parque é bem organizado e fica na borda de São Jorge. Possui bebedouros, banheiros e lanchonete. Recomendo levar garrafas para encher antes das trilhas. Para a trilha dos Saltos, tem a opção de ir de carro, contratado ainda na bilheteria.  As saídas são nas horas cheias e as voltas a cada hora e meia. Você precisa reservar o horário de ida e volta então pense bem no horário de volta para não ficar esperando muito. A parte da trilha com maior desnível ainda será feita a pé, portanto recomendo ir todo o percurso pela trilha com calma e aproveitando a vista deixando as vans para quem tiver maior dificuldade para fazer a pé. A parte final da ttilha amarela, Corredeiras é super tranquila para idosos e crianças, quem quiser pode ir só para lá. A trilha vermelha tem menos desnível em geral, mas toda entrada das cachoeiras tem desníveis e pedras que dificultam o acesso. A entrada custa 20 reais por pessoa, o transporte custa 30 por pessoa cada trecho, sendo ida e volta 50. Preços de maio de 2022.",
      "gradeComment": 5
    },
    {
      "author": "Daniel Brito",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq3bd5Gd6bAu3k3Upb-_qXUx0UIr7yq06pa-jl2fFA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "A entrada fica nos arredores da vila de São Jorge, quando fui em JUN2022, custava 20 por pessoa. O parque possui várias trilhas, e você precisa ver um vídeo vídeo orientação antes de entrar no parque por conta da complexidade das trilhas. Vou deixar um aviso aqui para trilheiros de primeira viagem: NÃO É UMA TRILHA FÁCIL. Fui um grupo de 5 para fazer a trilha considerada uma das mais fáceis no parque, a mesma tem 11 km, e levamos umas 7 horas para ir e voltar, com trechos extremamente íngremes ao ponto de virar basicamente uma escalada. As cachoeiras são espetaculares, e valem o esforço, mas todos voltamos extremamente desgastados inclusive uma colega nossa passou mal, então vá bem hidratado e se proteja do sol. A entrada do parque possui banheiros, bebedouros e lanchonetes para atender os trilheiros, embora tenham preços meio caros.",
      "gradeComment": 5
    },
    {
      "author": "Duda Duarte",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrzyZrRfT-qvmQW3lt8qrKGN6R-ov3leMwBP-vasQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Uma beleza inexplicável. É possível escolher  alguns caminhos para percorrer: saltos, cânions/cariocas, sete quedas e sariema. Dependendo da época, chuva ou seca, você irá acessar ou não determinados lugares, alguns lugares são possíveis de se banhar apenas na seca, outros aparecem apenas na época de chuva.  A organização do parque é ótima. Pagamos $20 como brasileiras, gringos pagam $40 e moradores locais pagam $4.  Vá com tempo, é possível fazer apenas 1 trilha por dia, já que abre as 8h e só é possível entrar até as 12h.  Apenas a ida a Sariema é mais curta, talvez 15 minutos de caminhada, 20 no máximo. É muito gostos depois de fazer os trajetos mais longos, ficar na hidromassagem pegando um sol e relaxar.  Fizemos a trilha dos saltos, entramos as 8h30 e terminamos ali pelas 13h30 com paradas em alguns lugares. Fomos a Sariema e saímos do parque ali pelas 15h. Depois saímos para almoçar na Simone no kit lanches, perto da Praça. Recomendo! O almoço mais em conta da vila.  Não deixe de visitar o parque!",
      "gradeComment": 5
    },
    {
      "author": "Leon Mosditchian",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpWGWoXsVQnXfZWgekjK-cPQthz6XqXSx76G53i0w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Parque sensacional com trilhas muito bem sinalizadas!!  Se você quer andar no meio do cerrado, espairecer a mente, sentir a energia da natureza e visitar belas cachoeiras... veio para um belo lugar.  O custo de entrada para brasileiros nao residentes na cidade é de 20 reais. Logo na entrada você assiste um vídeo de 3 minutos com instruções importantes sobre o local e as trilhas que são possíveis de se fazer.  Azul: 800 metros. Não fui.  Amarela: aproximadamente 11km ida e volta pelo que me lembro. Uma trilha no meio da mata e por sobre as pedras. Linda. Da pra ver a cachoeira Saltos 1 e 2 de longe. E da para ir se banhar no poço logo após o Saltos 2, que você consegue também ver de perto. Tem uns belos mirantes no caminho e, por fim, você pode ver as corredeiras. Um lugar para se banhar. Trilha não é fácil. Tem uma decida que você vai ter que subir depois Aconselho tirar um dia só para ela.  Vermelha: também tem uma distância de uns 11km ida e volta. Essa trilha é um pouco mais vazia (pelo menos no dia que fui). Da para ver os canions e também depois descer para outra cachoeira linda. Das carioquinhas. Achei um pouco mais fácil que a amarela. Tiraria um dia para fazer ela com calma também.  Laranja (sete quedas): 23km. Não fiz. Pelo que vi tem que avisar o parque, porque vai ter que dormir dentro e com Guia.  Algumas dicas: leve 1,5 a 2 litros de água por pessoa. É pesado para crianças. Leve um lanche também (vende dentro do parque antes de sair para a trilha).  No mais, observe a natureza e se divirta!",
      "gradeComment": 5
    },
    {
      "author": "Raphaela Neves",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpzEPVn5ygW48LMlSOzx_txk-cAFVSruWJgWmNT0kI=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Sensacional. Organização, atendimento ao público, receptividade, sinalização das trilhas excelentes, orientações aos visitantes, natureza exuberante e preço justíssimo, o que não ocorre em cachoeiras particulares da região que ficam dentro de propriedades. Vale visitar e revisitar, quero voltar na época das secas, conheci na época das cheias, com chuvas (que também vale a pena). Dica: se puder compre entradas antecipadas na Internet pode lotar. Na época das cheias, leve capa de chuva e mochila impermeável,tempo abre e fecha (chove) mto rápido.",
      "gradeComment": 5
    },
    {
      "author": "Adriano Vargas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpaSiNDWK0uNpJZXqPO_iNjPYLfG8tiCGOjPsqI=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Estive duas vezes no Parque Nacional, em anos diferentes. Na primeira vez fiz a trilha para os Cânions e Carioquinhas, no outro ano a trilha para os Saltos e Corredeiras. A beleza deste lugar beira o indescritível, as trilhas são muito bem sinalizadas, mas sempre vale a pena lembrar do perigo recorrente de uma cabeça d’água nas Carioquinhas. O cuidado vale em dias de chuva, mas especialmente em dias aparentemente normais, quando tirei essas fotos estava limpo e ensolarado, porém em algum lugar além da nossa visibilidade a chuva formou essa impressionante enxurrada.",
      "gradeComment": 5
    },
    {
      "author": "André PP",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlCquuBZkmgDHmvNzQFIsqD5imNgQ-KuqWFXNpQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Parque extremamente preservado, com trilhas bem definidas e sinalizadas. Você paga R$ 15,00 reais para deixar o carro e R$ 20,00 para entrar no parque. Tem 2 opções de trilhas com alguns pontos de banho. Uma das trilhas tem opção de Van para quem tem dificuldade de locomoção. Na trilha vermelha você encontra os Canions e Cariocas, na amarela é a trilha dos Saltos.",
      "gradeComment": 5
    },
    {
      "author": "Victor Gomes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoptP4OttMNCszByJwkOlDw3iDCEjxwDOo7im320w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Eu não esperava que seria tão bom conhecer o parque. Cachoeiras lindas para fotos e para banho. O atendimento também superou as expectativas.  Parece que o parque está sendo administrado por uma empresa privada - SOCIPARQUES. O fato é que logo na chegada vc é recepcionado por funcionários atenciosos, preenche uma ficha sobre os riscos de andar pelo parque (afinal, é natureza na veia). Tem também  vídeo sobre as trilhas... e o resto, ah, meu amigo(a) aventureiro(a) só indo lá.  Boas aventuras!!!",
      "gradeComment": 4
    },
    {
      "author": "marcos Souza",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqxJsXOHZbgYfAOTswHvnAw0eQ9ytgRYbzsAM9sb1E=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Sonho realizado , poder conhecer esse encanto de parque e maravilhoso,  tudo bem sinalizado , trilhas fáceis,  a entrada custa 20,00 reais por pessoa , mais vale a pena pagar este valor .",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "parque nacional da chapada dos veadeiros ingresso",
    "parque nacional da chapada dos veadeiros o que fazer",
    "parque nacional da chapada dos veadeiros trilhas",
    "parque nacional da chapada dos veadeiros cachoeiras",
    "parque nacional da chapada dos veadeiros mapa",
    "parque nacional da chapada dos veadeiros está aberto",
    "parque nacional da chapada dos veadeiros preço",
    "parque nacional da chapada dos veadeiros fotos"
  ],
  "relateds": [
    {
      "mainName": "Loquinhas",
      "url": null
    },
    {
      "mainName": "Mirante da Janela",
      "url": null
    },
    {
      "mainName": "Vale da Lua",
      "url": null
    },
    {
      "mainName": "Cachoeira Dos Cristais",
      "url": null
    },
    {
      "mainName": "Cachoeira Almécegas I",
      "url": null
    },
    {
      "mainName": "Cachoeira de São Bento",
      "url": null
    },
    {
      "mainName": "Parque Estadual do Jalapão",
      "url": null
    },
    {
      "mainName": "Cachoeira Almécegas II",
      "url": null
    },
    {
      "mainName": "Cachoeira do Abismo",
      "url": null
    },
    {
      "mainName": "Parque Nacional das Emas (ICMBio-Instituto Chico Mendes de Conservação da Biodiversidade)",
      "url": null
    },
    {
      "mainName": "Carioquinhas",
      "url": null
    },
    {
      "mainName": "Cataratas dos Couros",
      "url": null
    },
    {
      "mainName": "Morro da Baleia",
      "url": null
    },
    {
      "mainName": "Jardim de Maytrea",
      "url": null
    },
    {
      "mainName": "Cachoeira do Segredo",
      "url": null
    },
    {
      "mainName": "Mirante da Trilha dos Saltos",
      "url": null
    },
    {
      "mainName": "Parque Nacional da Chapada das Mesas",
      "url": null
    },
    {
      "mainName": "Parque Estadual de Terra Ronca",
      "url": null
    },
    {
      "mainName": "Cachoeira Poço Encantado",
      "url": null
    },
    {
      "mainName": "Chapada Imperial",
      "url": null
    },
    {
      "mainName": "Cachoeira Candaru",
      "url": null
    },
    {
      "mainName": "Parque Nacional da Chapada Diamantina Bahia",
      "url": null
    },
    {
      "mainName": "Cachoeira da Muralha",
      "url": null
    },
    {
      "mainName": "Parque Nacional dos Lençóis Maranhenses",
      "url": null
    }
  ]
}