{
  "mainName": "Parque Nacional do Caparaó",
  "slug": "parque-nacional-do-caparao",
  "category": "Parque nacional",
  "locationInformation": {
    "latitude": "-20.4195597",
    "longitude": "-41.8433836"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Vale Verde Zona Rural, Alto Caparaó - MG, 36979-000",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "icmbio.gov.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(32) 3747-2943",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "H5J4+5J Alto Caparaó, Minas Gerais",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 2427
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 2119
      },
      {
        "grade": 4,
        "totalRatings": 229
      },
      {
        "grade": 3,
        "totalRatings": 45
      },
      {
        "grade": 2,
        "totalRatings": 11
      },
      {
        "grade": 1,
        "totalRatings": 23
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "cachoeiras",
      "count": 153,
      "tooltip": "cachoeiras, mencionado em 153 avaliações"
    },
    {
      "tag": "estrutura",
      "count": 42,
      "tooltip": "estrutura, mencionado em 42 avaliações"
    },
    {
      "tag": "frio",
      "count": 34,
      "tooltip": "frio, mencionado em 34 avaliações"
    },
    {
      "tag": "perfeito",
      "count": 24,
      "tooltip": "perfeito, mencionado em 24 avaliações"
    },
    {
      "tag": "clima",
      "count": 22,
      "tooltip": "clima, mencionado em 22 avaliações"
    },
    {
      "tag": "físico",
      "count": 14,
      "tooltip": "físico, mencionado em 14 avaliações"
    },
    {
      "tag": "descrever",
      "count": 12,
      "tooltip": "descrever, mencionado em 12 avaliações"
    },
    {
      "tag": "fantástico",
      "count": 9,
      "tooltip": "fantástico, mencionado em 9 avaliações"
    },
    {
      "tag": "pousadas",
      "count": 8,
      "tooltip": "pousadas, mencionado em 8 avaliações"
    },
    {
      "tag": "piscinas naturais",
      "count": 6,
      "tooltip": "piscinas naturais, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPF2jRiIkR95Grl_NIvVacRlVVxYpo8s-ixYiA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOnZ1LCgu13fRxW1hF1wSy2jIZ2k0LzJ17qYRNX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipME_vH1-pzkZ4JzmPETStI2CDpmnXzRv9EXNEtg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPA11AJ82HlBqYtUEFdxgG4p7PwNl7GzcMG9ZAC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfHKqmRKw999rxfhdTvxt5zVoDw_G9EEiBVtoB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPuP6yyBP-1DoRkHwP-rLo1rWSEQ5mWhd9mpzp1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOkfnJGVMC0wndz_SocwHuHmFNgjSHMyD5YNxvR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMU4Iu4iRTfpwHQrkp509gnQOwWnvziF0XgMmx2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMAggCQ9w-yPXhMgRxN5KHQ7luc805ZpAbR7UVg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPwBYj_uO4JuQ8gfLfOBMoiwhQpApi6yeXkJqIW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNXPb7KZoGB7xbS8ar4ioppQ5mbzhau3SNkZZpK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMF4QXkZ6s7P3BY-PO0Wy8BVDS9N1jjMQD8F_5T=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM0vHC17rnfQ5xEkkTeOQOsmX7joqPvDEzQlpVz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOffnojMLuMCVtXsmKFYhHBxbh-AHL9_72T1jMC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPTymmoemWSoVRVethD9IT2JFOFf2CGYnLG0oOY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP7cSzpcZdqux9ctiu5tBDLF7dkk-Ea6_LsHnSB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBZhZV3LneGKpCL9oHDzXV_8bdDk75foswUQFh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_FcnzDMZ438n8Sw13BD5OJCWc90Wqhs-Q-j15=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNUWesEBzRkNB24Nvvpbn9KQPoR908eauozhMKF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmTxfy_uxnOPpwbcQB5F_B6mxE3GS8M0RcLzj1=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Amanda Mosa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucovqn32FKPgmftSmDBaoPYj5SCOscTbtoJnMKqKXg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Muito sacrificante. Foram 12h e 30 m entre subida e descida e escalaminhada. Foi superação total. Não achava que iria conseguir. Mas Graças a Deus, marido e amigos, conseguimos.",
      "gradeComment": 5
    },
    {
      "author": "Matheus Montenegro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqlZhE851aUmMT0Svljvs6g5cyPGMm7RZAPXMHs4LY=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Parque Nacional de Caparaó  País: Brasil Estado: Espírito Santo/Minas Gerais Microrregiões: Alegre e Manhuaçu Localidades mais próximas: Alto Caparaó, Alto Jequitibá, Caparaó, Divino de São Lourenço, Dores do Rio Preto, Espera Feliz, Ibitirama, Irupi, Iúna Área: 31 762,93 hectares (317,6 km2)  O 'Parque Nacional de Caparaó' foi criado em 24 de maio de 1961 pelo decreto federal nº 50.646[2], assinado então pelo presidente Jânio Quadros. Abriga o terceiro pico mais alto do país, o Pico da Bandeira. É administrado pelo Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio). O Parque possui 31.800 hectares de área.  O parque está localizado na divisa entre os estados do Espírito Santo e Minas Gerais e ocupa sete cidades do lado capixaba e quatro do lado mineiro. Cerca de 80% do parque está no estado do Espírito Santo. O Pico da Bandeira, com 2.891 metros, ponto mais elevado do parque, localiza-se na divisa dos estados. O Pico do Cristal, com 2.769 metros fica exclusivamente em território mineiro. O parque abriga ainda outros picos, menores em tamanho, mas também de altitudes consideráveis, como o Morro da Cruz do Negro (2.658 metros), a Pedra Roxa (2.649 metros), o Pico dos Cabritos ou do Tesouro (2.620 metros), o Pico do Tesourinho (2.584 metros), e a Pedra Menina (2.037 metros) todos em território capixaba.  Este parque é uma das mais representativas áreas de Mata Atlântica em território capixaba, que além de cobrir boa parte da Serra do Caparaó, também é encontrada nas encostas das Serras do Castelo, do Forno Grande e da Pedra Azul. A Serra do Caparaó é uma ramificação da Serra da Mantiqueira, se interligando com as Serras do Brigadeiro e do Pai Inácio em Minas Gerais.  Geografia Localização Situa-se na divisa dos Estados de Minas Gerais e Espírito Santo, sendo que 79,4% de sua área está dentro do território capixaba.  A região do parque está situada a 300 km da capital Capixaba Vitória, com acesso pela localidade da Pedra Menina em Dores do Rio Preto, e a 340 km da capital mineira Belo Horizonte, com acesso pelo município de Alto Caparaó.  Municípios O Parque Nacional de Caparaó abrange cinco municípios no lado Capixaba do Parque e quatro no lado Mineiro. São os municípios capixabas: Jerônimo Monteiro, Iúna, Ibatiba, Ibitirama (onde fica o Pico da Bandeira), Irupi, Dores do Rio Preto, Divino de São Lourenço, Guaçuí e Alegre; enquanto os município mineiros são: Alto Caparaó, Caparaó, Alto Jequitibá e Espera Feliz.  Altitude A elevação média é de 997 metros na sua cota mais baixa, atingindo 2.891 metros no Pico da Bandeira, sendo este o terceiro maior desnível do Brasil.  Clima O clima da região do parque é tropical de altitude, da variação Cwb e possui temperaturas amenas, com médias anuais entre os 19°C e os 22°C, mas essa região serrana possui temperaturas médias anuais menores nas áreas de maior altitude.  Os cumes dos parques são lugares muito frios, sendo alguns dos pontos mais frios do Brasil, neles a temperatura pode variar de 25°C a até -10°C, sendo que no inverno, os picos registram geadas e temperaturas de -4°C diariamente, porém há um guia do parque que diz ter registrado a temperatura de -14°C no Pico da Bandeira (não foi considerada uma marcação oficial). Aos pés do Pico do Cristal existe um lago onde se registra pelo menos um dia por ano com cobertura de gelo no local.  Seus principais acessos são o Portal Pedra Menina no município de Dores do Rio Preto(ES) por onde se chega a Casa Queimada, início da trilha via Caparaó-Capixaba para o Pico da Bandeira, e o Portal Alto Caparaó no município de Alto Caparaó (MG) com estrada até o mirante do acampamento Tronqueira, origem da trilha pela vertente Mineira ao referido Bandeira.  Dentro do Parques O parque dispõe de áreas de educação ambiental, acampamento, escaladas ao Pico da Bandeira, visitação, estudos e pesquisas. Nem todo o parque é aberto ao público, pois ali tem recuperação de áreas degradadas e áreas destinadas a vida selvagem. O parque é um interessante ponto de visitação, possui vistas lindas de diversos pontos.",
      "gradeComment": 5
    },
    {
      "author": "Eli Mauro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqMHJDYtX7UoMBP0knFSRowiJoEvkSzq25T2ULdSg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O pico da Bandeira é um lugar espetacular, nota 10. Porém, a trilha que leva a ele é extremamente rústica, em ascensão, logicamente e tem 7 km de extensão (lado mineiro). Não dá pra ir sem um mínimo de preparo físico. Voltei destruído e levei uma semana para me recuperar.",
      "gradeComment": 5
    },
    {
      "author": "Luciano Borel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrsMsLx2EtTDRHiFUb-q5ZLn-EDkigLkaX5AY_2Sg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Adorei o lugar! Super recomendo, lugar com muitos pontos atrativos e bonitos, lugares perfeitos para curtir com a família e amigos, gosta de tirar selfie?! Aqui tem lugares incríveis, cada lugar uma foto incrível! Venha conferir e se encantar com as belezas do parque nacional do Caparaó.",
      "gradeComment": 5
    },
    {
      "author": "Gleidison gonçalves",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrUM0I5cKrsvVKy0g8vxsxRVbe92-V81cDnPdgQBQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Parque com uma boa estrutura de visitação , mas que falta bastante informações aos turistas sobre os atrativos.(um folheto por exemplo)",
      "gradeComment": 5
    },
    {
      "author": "Pedro Martins",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnziQPtZkm1xO4is0VMWZER6GhEDgMx2mZ_E6FB=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Experiência maravilhosa! Fizemos a subida ao pico da bandeira, é um trajeto longo, com dificuldade moderada, mas vale muito a pena.",
      "gradeComment": 5
    },
    {
      "author": "Gisele Lorenzini",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlxSg4FeJyuz5apzqMJ7jF6BUo1RxrFGQFru-3n=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Subida ao Pico da Neblina de dificuldade média/alta com belas vistas de cachoeiras, vegetação nativa e dos arredores",
      "gradeComment": 4
    },
    {
      "author": "Maria Isabel Thees",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucombl3KaXNMALLxVd8BAoKt8OkOH4AyfKwgR35GWA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Lindo lugar! Natureza exuberante. Pena que nosso país não valorize o turismo e os profissionais que trabalham nessa área.",
      "gradeComment": 5
    },
    {
      "author": "Victor Torres",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpBECVpsVmrDlkxzQ_4r_CBUNM5Ilgjojgjr0AMUD4=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "A beleza do parque é incrível! Caminhar pelas trilhas do parque contemplando as belas cachoeiras de águas límpidas tom verde esmeralda é sensacional. Os líquens vermelhos presentes nas árvores ao longo do parque indicam a alta pureza do ar. O clima é fresco o ano todo, e a medida que subimos, é perceptível o ar ficando mais gelado. As trilhas mais próximas da entrada e as trilhas até o Terreirão são de fácil acesso, sendo possível ser acessadas por pais com crianças. Em vários locais do parque existem bebedouros de água limpa direto das nascentes locais. A ida para o Pico da Bandeira e Tronqueira encontram-se interditados devido a pandemia (maio 2021). A entrada é grátis.",
      "gradeComment": 5
    },
    {
      "author": "Dani Xavier",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoeWprU21kkQGvWFmv7DgZviDBddfzPMiYvq6EtOvs=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Parque super preservado. Áreas de acampamento muito limpas e bem cuidadas. Sinalização de trilha muito clara. Poucos funcionários e pouca segurança. Se for subir o pico, vá com responsabilidade, pois a trilha é perigosa, com pouca segurança, e não tem pessoas próximas para um possível resgate.",
      "gradeComment": 5
    },
    {
      "author": "Cecilia Martins",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoTqmNi1kJTvplOpR5i8YlxiBxSBh-vcafbYn9IDa8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Cachoeiras maravilhosas. Estão entre as mais bonitas de Minas Gerais. O parque é muitíssimo conservado. A maior parte das cachoeiras são de fácil acesso. Apenas a cachoeira do Vale Encantado é de difícil acesso, principalmente para crianças e pessoas com mobilidade reduzida. A única área de camping disponível é a Tronqueira. O pico da bandeira está TEMPORARIAMENTE fechado, devido ao COVID-19.  Desvantagem: Área de camping precária, pois a água do banheiro é fria, e não possui estrutura boa para acampar (deveria possuir, pois é cobrado taxa para acampar).  Sugestão: Pousada Cantinho Bistrô, localizada no Centro de Caparaó. Pousada simples, aconchegante e rústica. Excelente atendimento, muito solícitos. Passeio de Jeep, em todas as cachoeiras acessíveis por veículos no Parque. Capacidade para 10 pessoas, e o valor varia de acordo com a quantidade de pessoa.",
      "gradeComment": 5
    },
    {
      "author": "Mena Reis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucooYV1mOLL9df1zmjtHtqesSROnkJ5FrSHFw1ZFWio=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "O Parque Nacional do Caparaó é único em beleza, biodiversidade,cachoeiras maravilhosas,mirantes de tirar o fôlego,água potável fresquinha...O acesso normalmente é feito por carros 4x4 que aguentam o tranco das \"quase\" trilhas.É possível chegar até a Tronqueira com carro de passeio mas é bem provável que ele sofra bastante e se der qualquer defeito,vc não conseguirá nem guincho; não há sinal de telefone e nem residentes no percurso.Os 4x4 são facilmente encontrados em Alto Caparaó para aluguel q vc pode dividir com outros turistas. O Hotel onde me hospedei providenciou. O Parque é metade Minas Gerais e metade Espírito Santo. Eu cheguei por Minas Gerais pela cidade de Alto Caparaó.Não é possível acesso com veículos grande como ônibus. Eu adorei e recomendo. Rende lindas fotos.",
      "gradeComment": 5
    },
    {
      "author": "Ayslan Denny",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqrkl9bbxPPxEcmGE00QS1gsDCQiKetonvzzE0UKQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Porque super seguro e bastante estruturado. Quem quiser pode alugar o passeio de 4x4 com guia se não me engano 180 reais pra até 5 pessoas. As cachoeiras são super limpas e tem bastante segurança tomando conta do parque. A beleza das cachoeiras são singulares. Após a primeira cachoeira a rua é acidentada então se vc tem carro baixo nem vá. Se precisar comer algo, leve dentro do carro pois não vende nada do portal pra dentro. Leve tênis pois as últimas cachorreiros tem trilhas para chegar e são as mais lindas. O acesso ao parque é grátis.",
      "gradeComment": 5
    },
    {
      "author": "Gisela Heitzmann",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr7TD7DlWOXlgtTRTZt7tWMPO2YbK8v66pJ4lBmoA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "As cachoeiras mais lindas que já vi na minha vida! Parque muito bem cuidado, funcionários educados, caminhos bem mantidos. Vale muito conhecer. Só é preciso cuidado em algumas cachoeiras com crianças... as pedras podem estar escorregadias.",
      "gradeComment": 5
    },
    {
      "author": "Laurinda Valerio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpiqsXCTNAjvFV59JRD8vt-adSrtzV0g2-wtiLJgfY=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Revoando, rampa monte castelo Alto Caparaó",
      "gradeComment": 5
    },
    {
      "author": "Luciano H. S. Vence (Vence)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqxds73QmSaD4_n2haSWr2-VS4MZtyeHHPcSxMzSPQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Um ótimo lugar para estar com a família e amigos. Natureza exuberante e beleza sem igual.",
      "gradeComment": 5
    },
    {
      "author": "Fabula Ilustrações",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpyqoQgXr8ctKs1lp_pbmivj4ikt6ZOSV2207_hwA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Fantástico! Uma experiência inesquecível! Difícil demonstrar por fotos , mas aconselho que visitem! Não vão se arrepender.",
      "gradeComment": 5
    },
    {
      "author": "Leonardo Ramos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoc8GWvVgUwOJd3hlx3vNdiOBLWk6-lzpisXVYQ-w=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "O parque e o entorno são lindos, com muitas opções de caminhadas, trilhas para bike, banho de cachoeira, etc.  Existem duas portarias de acesso ao parque: a portaria de Alto Caparaó, em MG, e a portaria de Pedra Menina, no ES.  O parque tem uma parte baixa e uma parte alta.  Na parte baixa o cenário é dominado por matas e cachoeiras, e na parte alta, imperam os campos de altitude com seus grandes picos, mas também tem cachoeiras e lindos poços para banho. Tanto a parte baixa, quanto a parte alta, são ótimas opções para se passar o dia.  Se você for visitar a parte alta, com o intuito de ficar acampado no Tronqueira para curtir melhor as cachoeiras da parte alta, leve agasalho, mesmo no verão.  Vale a pena conhecer.",
      "gradeComment": 5
    },
    {
      "author": "Camilla Carneiro",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm1FZA-1i06BwZqXOELnrtqWWZgB443DEiJJ2FU=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Que lugar incrível! Tudo limpinho e organizado, os funcionários são super educados e prestativos, o Marco Antônio que fica na portaria é super legal. Esse lugar é mágico, o céu à noite é o mais lindo que já vi na vida! A água é gelada mas revigorante! Vale muito a pena!!! A escalada até o pico é tranquila, basta seguir a sinalização.",
      "gradeComment": 5
    },
    {
      "author": "Franciano Calmon",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoG54hzkBXLQuyH3ceZxct6a4qGCaM6XfDoKHD1Xvk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "A experiência de conhecer o parque Nacional do Caparaó e realmente emocionante. As cadeias de montanhas visíveis a partir dos mirantes são paradisíacas, as cachoeiras de águas cristalinas e geladas são maravilhas grandiosas. O pico da bandeira esta envolto por um cenário de natureza em abundância que é de tirar o folego, principalmente dos que ousam subir pelas trilhas; muito bem sinalizadas; e chegar ao topo. A estrutura e adequada para receber os turistas o que torna o local uma excelente alternativa para os amantes da natureza.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "04:00",
          "percent": 22
        },
        {
          "hour": "05:00",
          "percent": 32
        },
        {
          "hour": "06:00",
          "percent": 41
        },
        {
          "hour": "07:00",
          "percent": 50
        },
        {
          "hour": "08:00",
          "percent": 56
        },
        {
          "hour": "09:00",
          "percent": 60
        },
        {
          "hour": "10:00",
          "percent": 62
        },
        {
          "hour": "11:00",
          "percent": 64
        },
        {
          "hour": "12:00",
          "percent": 66
        },
        {
          "hour": "13:00",
          "percent": 66
        },
        {
          "hour": "14:00",
          "percent": 64
        },
        {
          "hour": "15:00",
          "percent": 57
        },
        {
          "hour": "16:00",
          "percent": 45
        },
        {
          "hour": "17:00",
          "percent": 31
        },
        {
          "hour": "18:00",
          "percent": 18
        },
        {
          "hour": "19:00",
          "percent": 7
        },
        {
          "hour": "20:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 2
        },
        {
          "hour": "02:00",
          "percent": 7
        },
        {
          "hour": "03:00",
          "percent": 13
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 3
        },
        {
          "hour": "09:00",
          "percent": 5
        },
        {
          "hour": "10:00",
          "percent": 6
        },
        {
          "hour": "11:00",
          "percent": 7
        },
        {
          "hour": "12:00",
          "percent": 7
        },
        {
          "hour": "13:00",
          "percent": 7
        },
        {
          "hour": "14:00",
          "percent": 7
        },
        {
          "hour": "15:00",
          "percent": 5
        },
        {
          "hour": "16:00",
          "percent": 3
        },
        {
          "hour": "17:00",
          "percent": 1
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "06:00",
          "percent": 4
        },
        {
          "hour": "07:00",
          "percent": 8
        },
        {
          "hour": "08:00",
          "percent": 12
        },
        {
          "hour": "09:00",
          "percent": 16
        },
        {
          "hour": "10:00",
          "percent": 18
        },
        {
          "hour": "11:00",
          "percent": 20
        },
        {
          "hour": "12:00",
          "percent": 20
        },
        {
          "hour": "13:00",
          "percent": 19
        },
        {
          "hour": "14:00",
          "percent": 17
        },
        {
          "hour": "15:00",
          "percent": 14
        },
        {
          "hour": "16:00",
          "percent": 10
        },
        {
          "hour": "17:00",
          "percent": 6
        },
        {
          "hour": "18:00",
          "percent": 1
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 6
        },
        {
          "hour": "09:00",
          "percent": 10
        },
        {
          "hour": "10:00",
          "percent": 14
        },
        {
          "hour": "11:00",
          "percent": 15
        },
        {
          "hour": "12:00",
          "percent": 15
        },
        {
          "hour": "13:00",
          "percent": 12
        },
        {
          "hour": "14:00",
          "percent": 8
        },
        {
          "hour": "15:00",
          "percent": 4
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "07:00",
          "percent": 9
        },
        {
          "hour": "08:00",
          "percent": 19
        },
        {
          "hour": "09:00",
          "percent": 26
        },
        {
          "hour": "10:00",
          "percent": 30
        },
        {
          "hour": "11:00",
          "percent": 31
        },
        {
          "hour": "12:00",
          "percent": 30
        },
        {
          "hour": "13:00",
          "percent": 29
        },
        {
          "hour": "14:00",
          "percent": 27
        },
        {
          "hour": "15:00",
          "percent": 25
        },
        {
          "hour": "16:00",
          "percent": 21
        },
        {
          "hour": "17:00",
          "percent": 15
        },
        {
          "hour": "18:00",
          "percent": 7
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "04:00",
          "percent": 4
        },
        {
          "hour": "05:00",
          "percent": 3
        },
        {
          "hour": "06:00",
          "percent": 5
        },
        {
          "hour": "07:00",
          "percent": 11
        },
        {
          "hour": "08:00",
          "percent": 21
        },
        {
          "hour": "09:00",
          "percent": 30
        },
        {
          "hour": "10:00",
          "percent": 38
        },
        {
          "hour": "11:00",
          "percent": 42
        },
        {
          "hour": "12:00",
          "percent": 45
        },
        {
          "hour": "13:00",
          "percent": 45
        },
        {
          "hour": "14:00",
          "percent": 45
        },
        {
          "hour": "15:00",
          "percent": 43
        },
        {
          "hour": "16:00",
          "percent": 39
        },
        {
          "hour": "17:00",
          "percent": 30
        },
        {
          "hour": "18:00",
          "percent": 19
        },
        {
          "hour": "19:00",
          "percent": 8
        },
        {
          "hour": "00:00",
          "percent": 2
        },
        {
          "hour": "01:00",
          "percent": 6
        },
        {
          "hour": "02:00",
          "percent": 7
        },
        {
          "hour": "03:00",
          "percent": 6
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "04:00",
          "percent": 17
        },
        {
          "hour": "05:00",
          "percent": 15
        },
        {
          "hour": "06:00",
          "percent": 23
        },
        {
          "hour": "07:00",
          "percent": 40
        },
        {
          "hour": "08:00",
          "percent": 63
        },
        {
          "hour": "09:00",
          "percent": 84
        },
        {
          "hour": "10:00",
          "percent": 97
        },
        {
          "hour": "11:00",
          "percent": 100
        },
        {
          "hour": "12:00",
          "percent": 95
        },
        {
          "hour": "13:00",
          "percent": 88
        },
        {
          "hour": "14:00",
          "percent": 83
        },
        {
          "hour": "15:00",
          "percent": 80
        },
        {
          "hour": "16:00",
          "percent": 79
        },
        {
          "hour": "17:00",
          "percent": 74
        },
        {
          "hour": "18:00",
          "percent": 65
        },
        {
          "hour": "19:00",
          "percent": 52
        },
        {
          "hour": "20:00",
          "percent": 41
        },
        {
          "hour": "21:00",
          "percent": 34
        },
        {
          "hour": "22:00",
          "percent": 33
        },
        {
          "hour": "23:00",
          "percent": 36
        },
        {
          "hour": "00:00",
          "percent": 39
        },
        {
          "hour": "01:00",
          "percent": 39
        },
        {
          "hour": "02:00",
          "percent": 34
        },
        {
          "hour": "03:00",
          "percent": 25
        }
      ]
    }
  ],
  "relatedSearches": [
    "parque nacional do caparaó, o que fazer",
    "parque nacional do caparaó como ir",
    "parque nacional do caparaó pousadas",
    "parque nacional do caparaó localização",
    "parque nacional do caparaó fotos",
    "parque nacional do caparaó animais",
    "parque nacional do caparaó está aberto",
    "parque nacional do caparaó telefone"
  ],
  "relateds": [
    {
      "mainName": "Vale Encantado",
      "url": null
    },
    {
      "mainName": "Parque Cachoeira das Andorinhas",
      "url": null
    },
    {
      "mainName": "Parque Nacional do Caparaó - Portaria Pedra Menina (ES)",
      "url": null
    },
    {
      "mainName": "Parque Nacional do Caparaó - Portaria Alto Caparaó",
      "url": null
    },
    {
      "mainName": "Cachoeira do Aurélio",
      "url": null
    },
    {
      "mainName": "Cachoeira Bonita",
      "url": null
    },
    {
      "mainName": "Parque Nacional Marinho dos Abrolhos",
      "url": null
    },
    {
      "mainName": "Vale Verde",
      "url": null
    },
    {
      "mainName": "Beto Carrero World",
      "url": null
    },
    {
      "mainName": "Mundo a Vapor",
      "url": null
    },
    {
      "mainName": "Parque Mutirama",
      "url": null
    },
    {
      "mainName": "Beach Park",
      "url": null
    },
    {
      "mainName": "Parque da Mônica",
      "url": null
    },
    {
      "mainName": "Mirabilandia",
      "url": null
    },
    {
      "mainName": "Hopi Hari",
      "url": null
    },
    {
      "mainName": "Cachoeira dos Sete Pilões",
      "url": null
    },
    {
      "mainName": "Poço do Egito IÚNA/ES",
      "url": null
    },
    {
      "mainName": "Parque Zoológico Municipal \"Quinzinho de Barros\"",
      "url": null
    },
    {
      "mainName": "Aquário de São Paulo",
      "url": null
    },
    {
      "mainName": "Zoológico de São Paulo",
      "url": null
    }
  ]
}