{
  "mainName": "Parque da Cerveja",
  "slug": "parque-da-cerveja",
  "category": "Parque",
  "locationInformation": {
    "latitude": "-22.7815946",
    "longitude": "-45.6040946"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Estr. Mun. Paulo Costa Lenz Cesar, 2150 - Alto Lajeado, Campos do Jordão - SP, 12460-000",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "cervejacamposdojordao.com.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(12) 3663-1122",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "699W+99 Campos do Jordão, São Paulo",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 3.6,
      "totalOfEvaluations": 286
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 133
      },
      {
        "grade": 4,
        "totalRatings": 45
      },
      {
        "grade": 3,
        "totalRatings": 22
      },
      {
        "grade": 2,
        "totalRatings": 27
      },
      {
        "grade": 1,
        "totalRatings": 59
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "fábrica",
      "count": 35,
      "tooltip": "fábrica, mencionado em 35 avaliações"
    },
    {
      "tag": "cervejas",
      "count": 30,
      "tooltip": "cervejas, mencionado em 30 avaliações"
    },
    {
      "tag": "experiência",
      "count": 24,
      "tooltip": "experiência, mencionado em 24 avaliações"
    },
    {
      "tag": "pagar",
      "count": 15,
      "tooltip": "pagar, mencionado em 15 avaliações"
    },
    {
      "tag": "valores",
      "count": 12,
      "tooltip": "valores, mencionado em 12 avaliações"
    },
    {
      "tag": "direito",
      "count": 9,
      "tooltip": "direito, mencionado em 9 avaliações"
    },
    {
      "tag": "por do sol",
      "count": 8,
      "tooltip": "por do sol, mencionado em 8 avaliações"
    },
    {
      "tag": "vidro",
      "count": 7,
      "tooltip": "vidro, mencionado em 7 avaliações"
    },
    {
      "tag": "custo",
      "count": 7,
      "tooltip": "custo, mencionado em 7 avaliações"
    },
    {
      "tag": "almoço",
      "count": 6,
      "tooltip": "almoço, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPYFQWu1JReoxMoabzMapzsdelKaqtdiszQVpD3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMqjIm3j35B48N4smL2_zfpbnqsC0qPjEsr8ujV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO82uwiPwzWyJWD52ChhlCWc9ymWkPdtyUxMe6x=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPGwdvJXkpgNWAksEhAkWMSVijfSdSg0TaGUfX2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZNzT1IonvbfXKol9mSTWSCKKzW2cFtdzboa4z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPRX4cg0n1OjJxgQyhHgoAOUa0FGdV2ua6PZsOG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO-6yjKv4vaTL9-h2qOc4sFdjQR6hPwpvV9xXae=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPKVPC94ScbqxOV3CD5v0spybIyJ7iXZM_fyMU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOXubgEOwOjJKDkBbXFwvlrExpdOONfXp31U01j=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMpFzo4VOJSOF8mFFzA6TXgsFsf39ZUi5W0rNrj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN385x5TomeDH6bzSI-m1UBYixPp2WW1zycPJit=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPIAgS95G3RYNfKXqD3-xNOKEx-Zp19fjDV7NSf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO0uXcx6qbSUadn3MmAJGPNaLscrKe_kz1EwqlO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOoSnBS9C11RjQBcHDV94ulmLcXSK0_Sn9NQQEp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMyF24X3i8GIv7UhHXzswIFfXgaCHAzoogM5AkP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPZi97Q-G3xl8U6Kj4p_Mwpk-ZLYb9Qb0pFRc65=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNWBTVvl8q5oI3Ri1pq38Z6XZqYj4cyVRuijatu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNU07a1lHWQDotZnBA2q6fqfC50JKuQvRJ6HZg9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMUYXdhowWc7gnSdouf8VHMJuNJPCWzbWWNPqJs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQpkzmx9UgvmdVRGwMUEjliX-mR4kvChKiZKZp=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Joab Aragão",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco2jNeVDI0P3f_gY0btvK2NjQThvPpMDf0-dlP4=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "O parque é acolhedor e muito bem cuidado, ótimo espaço para se aproveitar com a família. Entretanto, o valor do passaporte não é coerente com os atrativos existentes no local. O ambiente rende lindas fotos e uma paisagem exuberante para quem adquire a entrada para o mirante. Vale a pena conhecer, mas será um passeio relativamente caro.",
      "gradeComment": 4
    },
    {
      "author": "Renato Galluzzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpi2eDm5d8lpmp7c1ePgIzgDlKHb_BulAa0MS4xuQ=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "O local é lindo, mas tudo é caríssimo. A relação custo-benefícioé péssima, veja os preços atuais (01/03/22):  - entrada no parque - 45 reais; - acesso ao mirante até 16h - 78 reais a mais (ou seja, 45 + 78); - acesso ao mirante para o pôr-do-sol: 106 reais a mais (45 + 106)  Tudo isso POR PESSOA. Sem contar a eventual consumação, também com preços nada camaradas.  O mirante, por ser pago à parte, deveria ter o piso transparente absolutamente limpo para proporcionar uma experiência incrível. Mas pelo contrário, os vidros são sujos, arranhados e opacos, o que acaba se tornando uma grande decepção.  Definitivamente,  não recomendo a visita.",
      "gradeComment": 2
    },
    {
      "author": "Cristiane Francine",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucouTCUMqf_9ns-ddDRixrzVaDj2vajtq84LQaAkVA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "O Parque é bonito e tranquilo, porém o lugar não condiz com o valor. Fui com meu marido, r$45,00 reais por pessoa para entrar no Parque, tirar foto na cachoeira e córregos... não fizemos  caminhada até o mirante pois seria mais r$78,00 por pessoa. Pensamos em até fazer a visitação da cervejaria porém seria mais r$55,00 por pessoa. Acabamos por ficar por ali por uns 50 minutos ouvindo o som dos pássaros. Fomos até o restaurante pegar uma água no balcão que custava r$6,50 o que tb na hora de pagar na saída queriam cobrar taxa de serviço que absurdamente é 12%. Ah detalhe quase me esquecendo...se for após as 16:00 horas no Mirante a entrada é r$106,00 para ver o por do Sol. Sei que o Parque tem gastos porém não precisa arrancar o couro do turista. 2 estrelas para o valor do passeio infelizmente.",
      "gradeComment": 2
    },
    {
      "author": "Cris Aurafi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnSrGlKQIDri9yN61ABpPKTWxCOStkFMGyhIA81=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Não vale o quanto cobram! Tudo lá dentro se paga. A começar pelo acesso ao parque no valor de R$ 52,00 por pessoa, o parque é bonito, mas nada de extraordinário que valha os 52 reais. Para ter acesso ao mirante, se paga mais R$ 78,00 por pessoa, a plataforma de vidro é bem estreita, uns 40 cm de largura, o restante é concreto, pelo marketing que fazem, eu imaginava uma plataforma toda de vidro, como a de Gramado/RS por exemplo. A condição dos vidros é péssima, totalmente opacos, com as películas de proteção saindo (inclusive eu ouvi dizer que é a película que dá maior resistência ao vidro), local sujo. Não informam antes também que para chegar ao mirante, se anda por uma trilha horrível de pedregulhos por 15 minutos, fui com uma bota de salto e perdi um sapato novo que me custou R$ 500,00 pois estragou todo o salto e o couro da bota. Além disso, o parque não cumpre com a Lei Federal no. 10741/2003, mais conhecida como Estatuto do Idoso, cobram ingresso inteiro para pessoas com idade igual ou superior a 60 anos que por LEI têm direito à meia-entrada para eventos artísticos e de lazer. E para finalizar, uma dica! quer ver a mesma vista que se tem do mirante? Vá até o bondinho da Estação Toriba que fica poucos metros antes do parque, lá você vai poder ver a mesma paisagem e de GRAÇA!",
      "gradeComment": 1
    },
    {
      "author": "Ana Carolina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpQ16QHDBpkp2V_DGBMbdddCsC3gO0hmSfc5bGv-PM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Muito caro para o que oferece. Você paga pra entrar, paga pra ir no mirante, pra visitar a cervejaria e paga mais ainda pra comer, mas pelo menos a comida é boa. Não pegamos os passeios adicionais. O ambiente de natureza é agradável, mas muito restrito. Para primeira experiência ok, mas não voltaria.",
      "gradeComment": 3
    },
    {
      "author": "Giovanni Palazzo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpbXus3BlG_o8i4iUPCnvsYJaY7s_SFaz4tvzzv470=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Preços exorbitantemente incompatíveis com o que é oferecido no local. Paga-se uma taxa de R$45 POR PESSOA apenas para estacionar o carro. Se quiser fazer um tour pela fábrica, são mais absurdos R$55 por pessoa, e para conhecer o mirante (até as 17h), MAIS R$70. Após esse horário o valor ultrapassa os R$100 por pessoa.  Ao entrar, te obrigam a fazer um cadastro com CPF e número de telefone pra que possa pegar a pulseira e consumir as coisas lá dentro.  Dentro do lugar, não há muito o que se fazer para justificar os 45 reais da entrada. Há apenas uma pequena cachoeira e um campo com alguns decks e um exagerado logo da cervejaria feito com flores. O local, apesar de bonito, não há muita coisa para se fazer além de observar.  O restaurante tem um ambiente e uma decoração incríveis, muito aconchegante. Porém, os valores são exagerados e os pratos estão longe de serem bem servidos ou até mesmo de uma qualidade destacante. Uma mísera porção de batata frita rústica (cerca de 200-300g no máximo) por mais de 50 reais. Uma Caesar salad (indicada para ser compartilhada) sem tempero, por R$38, e que consiste de 4-5 folhas de alface, um punhado de parmesão ralado e contados pedaços de frango, acompanhado de uma maionese (?) à parte para temperar - nunca vi uma Caesar salad sem molho e sem croutons. A cerveja, com o preço médio de 48 reais o litro, não tem NADA de especial.  Todos os banheiros do lugar estavam completamente imundos, fedidos e a maioria das portas não trancavam.  Enfim, não recomendo nem um pouco e não voltaria nesse mesmo formato. Fomos em 6 pessoas e o pequeno passeio chegou perto dos R$1.000 sem que tenha havido qualquer abundância em nenhum aspecto.",
      "gradeComment": 1
    },
    {
      "author": "Wilma Cagnoni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucog3dLLTzqQG4CEc0zguqJzRJ4lUzpFgRGzOJRkSQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Um belíssimo lugar porém o preço para conhecer R$ 45,00, meio salgado. Valeu a pena o tour para conhecer a produção da cerveja R$ 55,00 podendo ao final degustar 6 tipos de cerveja.",
      "gradeComment": 4
    },
    {
      "author": "Valdir Santos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqStjxbI01zVnQGiSSBvSWtV_V9wl8nXET_yYWL4Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Entrada é cara, não é popular. Mas o parque é muito bem cuidado. Vista das montanhas é de tirar o fôlego. Há restaurante e mirante (valor pago à parte)",
      "gradeComment": 5
    },
    {
      "author": "Phelipe Arruda",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrAPumhemZIWBxQcoRm4lH2SNku8Oc2UVgnD7UR=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "A entrada com a visita ao mirante custa R$78,00 por pessoa, pelo menos um drink é oferecido sem custo. O restaurante tem um cardápio maravilhoso, som ao vivo (para quem curte os clássicos do rock vai adorar), é ótimo atendimento. Apesar do preço alto, com certeza voltaria.",
      "gradeComment": 4
    },
    {
      "author": "Anselmo Massad",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpKwEglr0D_xiYAcQBes84M6tut-Cq1vyM4NuIl2Q=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Paisagem exuberante. Divertido para quem curte cervejas. Entrada e passeios e costumo cobrados à parte. Restaurante agradável e variado (opções vegetarianas). Oferece degustação de 6 tipos de chopp (pielsen, ginger/Weiss, IPA, avelã, pinhão e dark old Ale) tanto no restaurante (R$25 a régua com 6 copos de 100ml cada) quanto no passeio pela fábrica (R$55 extras).",
      "gradeComment": 4
    },
    {
      "author": "André Fernandes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpo3vxL1mylqSrPl46erq3BKJZQqBdwNzNLprqrZiA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Parque super bem cuidado e lindo! Optamos pelo combo com entrada/passeio + passeio com guia na fábrica da cervejaria e mirante. Paisagismo um deslumbre! A Guia Talita foi super simpática e atenciosa! Para a degustação eu incluiria a explicação sobre os tipos de copos para cada cerveja e incluiria algum petisco para acompanhar a degustação. VALE MUITO APENA ALMOÇAR no restaurante do PARQUE (qualidade, ótimo atendimento e preços justos. Tudo uma delícia!!!) Ah  uma dica valiosa: é mais barato comprar as cervejas direto na fábrica que em outros lugares por Capivari e afins :)",
      "gradeComment": 5
    },
    {
      "author": "Allan Tavares",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpykP5AnU7Oiudm0R5qwY0oh2mwnVyb81AOv03Rzw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Um excelente passeio para quem está em Campos do Jordão - SP... O Parque é muito organizado, a natureza é incrível... Tudo muito bonito e bem preservado. A cervejaria Campos do Jordão está localizada dentro do Parque, e é possível fazer visita guiada e conhecer o processo de fabricação com degustação ao final da visita.  Os preços estão dentro do esperado pela qualidade do restaurante, a comida foi mais um ponto positivo.  (Em Junho/2021 - Entrada no Parque R$ 45 - Tour guiado na Cervejaria R$ 55 [Opcional] - Refeição em média R$ 45, preços por pessoa, crianças até 12 anos não pagam entrada no parque.)",
      "gradeComment": 5
    },
    {
      "author": "FELIPE LACERDA",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnSdKx9CFEYO-suL9KiiMWdu2TLUbTPoi9Le4qV=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Passei um dia incrível, o lugar é rodeado de natureza e oferece passeios,que são pagos a parte da entrada (R$45 por pessoa),optamos pela visitação a fábrica, a guia foi super simpática e a degustação faz valer a pena.  Almoçamos no restaurante do local que tem um bom cardápio e boas opções de bebidas. Recomendo que façam essa parada em Campos do Jordão.  Obs. É total pet friendly,você pode aproveitar o dia com o seu melhor amigo.",
      "gradeComment": 5
    },
    {
      "author": "Juliana Kondo Correia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqBOXc22DNaEaTdvZE5duh2ty3vhs-d5m4ruLkhvhI=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "O parque tem um custo de R$45,00 de entrada por pessoa! Se quiser subir ao mirante e ver a vista antes das 17h(por do sol é mais caro) custa mais R$78,00 (ganha uma gin tônica) e se quiser ir na fábrica de cerveja (ganha uma régua de degustação) mais R$55,00… Se vc fechar a experiência completa, tem um desconto de R$20,00. Achamos o parque muito bonito, se quiser ir ao mirante, vá de tênis! Tentei ir de sandália plataforma e torci o pé no caminho! A sorte é que o meu tênis estava no carro… Dentro do parque tem um restaurante chamado alto da brasa… lá você pode comprar uma cesta para fazer um beernick em uma das várias tendas que tem espalhada pelo parque! Ou você também pode optar por comer no restaurante! A comida é excelente, mas não gostamos muito do atendimento… Achamos o parque pouco inclusivo… não recomendo para cadeirantes ou carrinhos de bebê… Fomos de manhã e depois do almoço já voltamos pra casa… mas achamos que dá pra ir com calma no parque e aproveitar bem o dia relaxando e fazendo um beernick ;) Economizar não é o forte desse passeio rs",
      "gradeComment": 4
    },
    {
      "author": "Renata Pedrozo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoEr63YDQBKrzBxsk1JqOWNSKy2NdMnrECunTta89M=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O local é muito bonito e bem cuidado, com uma natureza exuberante. Porém, os preços praticados são abusivos! A entrada custa R$45,00 por pessoa, mas só dá direito para ficar na parte inicial do parque, que é bonita, mas não tem atrativos suficientes que justifiquem os R$45,00. Depois vem a surpresa maior: para ir ao mirante ver o por do sol são cobrados mais R$106,00 (!!!!) por pessoa. Entendo que o local do mirante é muito bonito e \"instagramavel\", mas em Campos há outros locais em que se pode ver um por do sol sem pagar um preço exorbitante (por exemplo no Museu Felicia Leirner, que tem uma vista linda para o por do sol e a Pedra do Baú).",
      "gradeComment": 2
    },
    {
      "author": "Eduardo Xavier",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrWc7YyeUt-UHSrycD-sacqAfwM8ri6YVNOfvDn=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Pontos positivos: parque bem cuidado, jardinagem perfeita. Cervejas artesanais de qualidade, principalmente a Ipa, a large e a de Avelã. Pontos negativos: preço, R$35 é só o parque e já não vale o preço e é obrigatório. Mais a degustação/visita a fábrica R$45, esse passeio é legal, mas R$80 é injusto. E tem um mirante, a galera vai ver o por do sol, que dá o total de +- R$170, o que é um completo absurdo. (Não fui nesse).",
      "gradeComment": 3
    },
    {
      "author": "Cris Aoki",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlleZq09S_zPPA22Ot7_Pv86OMT3e1RgG8AFuAf=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Péssimo programa, em três gastamos 500,00 ,   tudo se paga, para entrar 52,00 por pessoa, para ver a fábrica paga a parte , mais de 70 por pessoa, não mostra nada, a fábrica é minúscula e vemos só por fora,  levou uns 10 minutos só o guia falando.. e nada . Parecia q nem estava funcionando.. me questiono se fabrica alguma coisa lá ou só enrolação...a degustação é legal.. mas as cervejas tem em QQ lugar em campos do Jordão , só comprar .... O museu da cerveja, nada a ver .. péssimo.. o mirante TB se paga.. não me lembro o valor exato, mais de 70,00 por pessoa, e absurdamente para ver o por do sol é mais de 100 por pessoa... tem lugares de graça muito mais bonitos em campos do Jordão e de graça.. me senti enganada . Não vale a pena mesmo... Joguei dh fora!!!",
      "gradeComment": 1
    },
    {
      "author": "Eduardo Pacheco Camargo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnvHvflu0z_zJeumx2j2QSU4oWCcAI5e0S11HgC=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "São R$45 para estacionar o carro (valor por pessoa!). Sim, porque é a única coisa que o ingresso dá direito. Todo o resto você vai pagar à parte e caro. E o conforto deixa a desejar. Você vai andar 10 minutos até o Mirante e tem vistas mais bonitas em Campos do Jordão. A cervejaria... Bem, é uma cervejaria. A comida é muito boa. Mas irrita as indicações de que o prato é individual quando serve com muita folga 2 pessoas, ou quando diz que dá para 2 pessoas e serve muito mais (como o caso do cupim). E preste atenção no que vai pedir e na conta... Pedimos um pouco mais de farofa simples e cobraram R$16,40 por um potinho. Acabaram tirando da conta, mas cobraram R$ 5,60 por um copinho de vinagrete. Destaque para a cerveja ginger.",
      "gradeComment": 2
    },
    {
      "author": "Felipe Gomes",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml4zh2b027nGf9s3JmfjQeA1vOvyiHFWZX-2BUp=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "O lugar e bem cuidado. Porém a relação de custo não vale NADA a pena. Minha dica é para não ir, não recomendo a visita O novo valor é de 52 reais somente para entrar e ver o parque. Se quiser ver o mirante é mais 78, tirando tudo que você consumir no local. Dica= estação toriba fica um pouco antes e tem a vista tão bonito quanta. Não paga entrada, somente o que consome.",
      "gradeComment": 2
    },
    {
      "author": "sol silva",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnxusl8G4w4B7Qnf8pWxM3t7Kd9zgyujlWMqSWP=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Uma experiência diferente, cachoeira limpíssima, é aquela que  a gente avista nas montanhas quando sobe a serra, um mirante mais lindo que já vi, feito de vidro e com vista para a serra de Campos do Jordão. Adorei, tem o restaurante de alto padrão com pratos requintados mas porém é possível pagar o preço porque não é caro demais. Não percam!!!!! Ótimo o passeio, curtam pelo menos umas três horas no parque, sem falar do tour pela cervejaria, como gosto de cerveja suave Pilsen então gostei mais da clara.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 26
        },
        {
          "hour": "11:00",
          "percent": 39
        },
        {
          "hour": "12:00",
          "percent": 48
        },
        {
          "hour": "13:00",
          "percent": 49
        },
        {
          "hour": "14:00",
          "percent": 43
        },
        {
          "hour": "15:00",
          "percent": 35
        },
        {
          "hour": "16:00",
          "percent": 27
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 19
        },
        {
          "hour": "11:00",
          "percent": 22
        },
        {
          "hour": "12:00",
          "percent": 22
        },
        {
          "hour": "13:00",
          "percent": 22
        },
        {
          "hour": "14:00",
          "percent": 23
        },
        {
          "hour": "15:00",
          "percent": 24
        },
        {
          "hour": "16:00",
          "percent": 22
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 21
        },
        {
          "hour": "11:00",
          "percent": 25
        },
        {
          "hour": "12:00",
          "percent": 28
        },
        {
          "hour": "13:00",
          "percent": 28
        },
        {
          "hour": "14:00",
          "percent": 29
        },
        {
          "hour": "15:00",
          "percent": 29
        },
        {
          "hour": "16:00",
          "percent": 26
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 27
        },
        {
          "hour": "11:00",
          "percent": 34
        },
        {
          "hour": "12:00",
          "percent": 34
        },
        {
          "hour": "13:00",
          "percent": 29
        },
        {
          "hour": "14:00",
          "percent": 28
        },
        {
          "hour": "15:00",
          "percent": 29
        },
        {
          "hour": "16:00",
          "percent": 26
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 24
        },
        {
          "hour": "11:00",
          "percent": 29
        },
        {
          "hour": "12:00",
          "percent": 28
        },
        {
          "hour": "13:00",
          "percent": 27
        },
        {
          "hour": "14:00",
          "percent": 29
        },
        {
          "hour": "15:00",
          "percent": 29
        },
        {
          "hour": "16:00",
          "percent": 25
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 26
        },
        {
          "hour": "11:00",
          "percent": 36
        },
        {
          "hour": "12:00",
          "percent": 44
        },
        {
          "hour": "13:00",
          "percent": 49
        },
        {
          "hour": "14:00",
          "percent": 50
        },
        {
          "hour": "15:00",
          "percent": 49
        },
        {
          "hour": "16:00",
          "percent": 47
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 37
        },
        {
          "hour": "11:00",
          "percent": 64
        },
        {
          "hour": "12:00",
          "percent": 88
        },
        {
          "hour": "13:00",
          "percent": 100
        },
        {
          "hour": "14:00",
          "percent": 97
        },
        {
          "hour": "15:00",
          "percent": 84
        },
        {
          "hour": "16:00",
          "percent": 71
        }
      ]
    }
  ],
  "relatedSearches": [
    "parque da cerveja preço",
    "parque da cerveja campos do jordão",
    "parque da cerveja mirante",
    "mirante parque da cerveja valor",
    "cervejaria campos",
    "cerveja campos do jordão comprar",
    "cerveja campos do jordão avelã",
    "cervejaria campos do jordão instagram"
  ],
  "relateds": [
    {
      "mainName": "Mirante Lajeado",
      "url": null
    },
    {
      "mainName": "Parque da Cerejeira de Campos do Jordão",
      "url": null
    },
    {
      "mainName": "Fazendinha Toriba",
      "url": null
    },
    {
      "mainName": "Parque Amantikir",
      "url": null
    },
    {
      "mainName": "Parque Estadual Campos do Jordão (Horto Florestal)",
      "url": null
    },
    {
      "mainName": "Morro do Elefante",
      "url": null
    },
    {
      "mainName": "Vista Chinesa ou Mirante Belvedere",
      "url": null
    },
    {
      "mainName": "Parque Capivari",
      "url": null
    },
    {
      "mainName": "Pico do Itapeva",
      "url": null
    },
    {
      "mainName": "Museu Felícia Leirner",
      "url": null
    },
    {
      "mainName": "Pedra do Baú",
      "url": null
    }
  ]
}