{
  "mainName": "Parque Nacional de Aparados da Serra",
  "slug": "parque-nacional-de-aparados-da-serra",
  "category": "Parque nacional",
  "locationInformation": {
    "latitude": "-29.1775788",
    "longitude": "-50.1065467"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Rodovia RS 429, s/n - Zona Rural, Cambará do Sul - RS, 95480-000",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "icmbio.gov.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(54) 3251-1277",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "RVCV+X9 Cambará do Sul, Rio Grande do Sul",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 3003
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 2538
      },
      {
        "grade": 4,
        "totalRatings": 343
      },
      {
        "grade": 3,
        "totalRatings": 74
      },
      {
        "grade": 2,
        "totalRatings": 14
      },
      {
        "grade": 1,
        "totalRatings": 34
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "cânions",
      "count": 154,
      "tooltip": "cânions, mencionado em 154 avaliações"
    },
    {
      "tag": "estrutura",
      "count": 54,
      "tooltip": "estrutura, mencionado em 54 avaliações"
    },
    {
      "tag": "de chão",
      "count": 35,
      "tooltip": "de chão, mencionado em 35 avaliações"
    },
    {
      "tag": "neblina",
      "count": 26,
      "tooltip": "neblina, mencionado em 26 avaliações"
    },
    {
      "tag": "espetáculo",
      "count": 25,
      "tooltip": "espetáculo, mencionado em 25 avaliações"
    },
    {
      "tag": "vértice",
      "count": 19,
      "tooltip": "vértice, mencionado em 19 avaliações"
    },
    {
      "tag": "fantástico",
      "count": 19,
      "tooltip": "fantástico, mencionado em 19 avaliações"
    },
    {
      "tag": "passeio",
      "count": 19,
      "tooltip": "passeio, mencionado em 19 avaliações"
    },
    {
      "tag": "cotovelo",
      "count": 10,
      "tooltip": "cotovelo, mencionado em 10 avaliações"
    },
    {
      "tag": "o dia",
      "count": 9,
      "tooltip": "o dia, mencionado em 9 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNEwm2KJhY5tVLDB7KlwThbKTtyY9sgiCpjVSid=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtN-VjSqz78X2LCrU9s5rFN-vFaso5ndSqOhiU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-FJB1LZ2LaGbL8mkjEJ2lP7LiCpvByAbB3Lwp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP7N4mdM0KZOnDz7cJn2K-_qdqu32erPHoNJtTH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO26Jxg5qsPad6yTh_becbpNN9otKGZsBFD05jg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObN1cPSO97Dg9An6fGMbqLNrw9JBzcqLJWgzbp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPsFj5JHH1qIQT3GFQ-6PnfnGlLEV3sokLrCa6N=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNOwCzi5MdtOKKfbaHXo1jE78N3Q60kSuZrwwg0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN4k3NnLL7z0KflXXLmhY7iszCC2ZN2heQpBg3S=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNi6nNDWXPbh0SlSIdkEHk56Zk9hWPmzUuFt3VN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPfKIhZwTmyw9WCv-Yje6n4tGzKBqOV_TWGPVEc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3OEwGMbSkH1zicmmyVrT6_Lo74QTg3KWL7Kkm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPUrbrlbHyuILaTuhlJQAhn3Vj4rLnHzeeCdgso=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMuo-KrwjsBSwHWOj0w_pmU7dzDbtDprubjpa80=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNr4oJg5ftgAX2Hio5tEykOrQuUSfgnkTTmFA-8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipORrvUVUgdye_0Ul7IPunX53thTn4pXHGQ2N9Vk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9lp7lOqfVJU2scRntuOscuejMT-idAICA9OV7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNngn8mOyzBb3eYbIKse5OsFijvLGfgfv68hac=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPZ6Z8DUgBX_kepMvd6rnsplYaZo16yqum7g6lx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNa64Z2w2ZeEMHKjjTJHwyb6VDK3YyX5F0714Ns=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Claudio Rosumek",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkf3YUsNj4p3ZLYLSuqQovGt5qaXvJ6eE5W4bgQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Estrada muito ruim. Parque com ingresso de R$50 o dia ou R$80 dois dias e mais R$10 de estacionamento... Com boa infraestrutura como locação de bicicleta pra fazer o percurso de 4,5km, que fizemos a pé; bem como lanchonete, ambulância, lojinha de souvenirs... Valeu muito a caminhada a beira do Canyon Fortaleza, uma vista mais bela que a outra",
      "gradeComment": 4
    },
    {
      "author": "Wagner Galli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoXlcWLB6Czhus4tYELGucISby6jQIrM9lUNtPDH9w=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "O parque é um lugar maravilhoso !!! Junto à porção mais oriental da divisa dos estados do Rio Grande do Sul e de Santa Catarina, na região sul do Brasil, situam-se os Parques Nacionais de Aparados da Serra e Serra Geral, abrangendo uma área de aproximadamente 30.400 ha, distribuída ao longo dos contrafortes da região natural comumente denominada de Aparados da Serra, inserida na Formação Geológica Serra Geral – daí a origem do nome destas unidades de conservação.  As trilhas do Cânion Itaimbezinho e a trilha do Rio do Boi (Parque Nacional Aparados da Serra) não abrem às segundas-feiras, exceto em vésperas de feriados.  As trilhas do Cânion Fortaleza (Parque Nacional da Serra Geral) não abrem às terças-feiras, exceto em vésperas de feriados.  A entrada na trilha do Cotovelo acontece até as 15 horas e na Trilha do Rio do Boi até às 13 horas.  O horário de visitação dos parques é das 08 às 17 horas.  Nos meses de primavera e verão as Andorinhas e Andorinhões - aves migratórias - vem aos Aparados da Serra para escapar do inverno no Hemisfério Norte e proporcionam um espetáculo à parte junto às Cachoeiras do Canyon Itaimbezinho.",
      "gradeComment": 5
    },
    {
      "author": "Celeia Machado",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp4BDXCt-N6I9ksXVmhK2R-MHZ6RPzIFGtWw5cN=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Uma beleza de Parque. Lugar lindissimo, os Canyons sao de arrepiar. O Parque é Muito Organizado com trilhas limpas e bem sinalizadas. Para chegar tem alguns kms de terra de chão pouco amigável. A entrada é um pouco cara - R$50,00 por pessoa mais R$20,00 pelo estacionamento. E não pode entrar com pet, mesmo que ele não saia do veiculo. Mas vale os perrengues.",
      "gradeComment": 5
    },
    {
      "author": "Rafael Madalosso",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp1AzyATPbiS5C41BeJCmuINbZ3q13wJrVvYqjUlw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Ah o Itaimbezinho...lindo, exuberante, com suas cascatas com altíssimas quedas, das Andorinhas e Véu de Noiva. Suas trilhas que levam a mirantes espetaculares, um desvio, e o caminho ti leva pra casa da vó Maria e do Vô Marçal. Casa parada no tempo de 1945. Show de lugar. Agora com um pouco mais de estrutura e vindo coisas novas por lá. Monitores ao longo das trilhas, principalmente nos mirantes. Muito bacana.",
      "gradeComment": 5
    },
    {
      "author": "Marina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrz6wISKsV4MjtBxKeyfkw8GOAC78AZV_aA_xHsRS8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Beleza natural incrível do Brasil, vale muito a visita. É um lugar para passar o dia, mas mesmo se você tiver pouco tempo ainda vai aproveitar bastante. Pagamos 50 reais por pessoa (jun 2022) sem direito a meia entrada e 10 reais de estacionamento por carro. Atenção para a estrada de acesso, são muitos kms de estrada de terra com pedras no meio do nada, então vá preparado para isso.",
      "gradeComment": 5
    },
    {
      "author": "Rolê Com Camila",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpogSnCfTSDEBKDgi2Iezn2R9ccduWSLxe824ykVFM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "O Parque é super organizado! Ele tem duas entradas na cidade de Cambará do Sul, uma se chama cânion Itambézinho e a outra cânion Fortaleza. Se você comprar as entradas dos dois cânions juntos, sai a R$ 80,00 por pessoa. O cânion Itambezinho é bem menor, mas tem uns mirantes lindos! O cânion Fortaleza é super alto, lá em cima venta muito, então vá agasalhado! Eu aconselho a fazer o cânion Fortaleza com um guia! Nós fomos com a coiote adventures. Me sinta no insta 👉🏻 rolecomcamila",
      "gradeComment": 5
    },
    {
      "author": "Moises Daniela Tossin Sfalcin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp07i-wzaQoLF_O4ESwyh1PfSV-0C1a2BTRCmc=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Maravilha da natureza. Uma parada obrigatória para quem passa na região. Pagamos 50 reais por pessoa ( e 10 reais o estacionamento), mas com esse valor tem acesso ao Fortaleza também no mesmo dia. É incrível a beleza do local. O único ponto negativo é o acesso. Como eu estava no litoral gaúcho subi a rota do sol e entrei pelo Cambará lodge, a estrada é muito ruim (7 km) não consegue passar de 20 km/h, ainda assim compensa porque encurta uns 30 km, não precisando ir a Cambará do Sul. Das 9 até às 13 a vista estava perfeita. Depois começou o nevoeiro...",
      "gradeComment": 5
    },
    {
      "author": "Dino Represas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqKFedlV9xOGRl4m2I6_HJstMqUCNYEdmIP1N9HHeI=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Parque Nacional de Aparados da Serra  este parque fica o cânion do Itaibezinho  ele tem uma trilha que você vai tirando fotos de ângulos diferente da Cachoeira  ao fundo cachoeira véu de noiva  e está trilha tem um pedaço que não dá mais para passar  aí você pode entrar em outra trilha que vai dar em uma casa toda de madeira que mora aí os descendentes de Italiano aí perguntei a dona da casa que neta e a 3 geração  como aquela casa não tinha sido  demolida pois ali era um parque nacional e que os descendentes dela quando veio da Itália ficaram ali hoje segundo ela tem um processo para indenizar  a família e os herdeiros mais que não chegaram ao um acordo no valor  ele hoje fazem pastéis  de pinhão de queijo de carme  e tem cerveja água e refrigerante  e um lugar que foi construído  1945  também tem artesanatos eles ainda moram no lugar é também vacas que vai visita  tem que fica de olho na estrada pois tem pouca sinalização para entrada em não vi a sinalização acabei passando e já está descendo para Praia Grande andei um 15 km aí perguntei a um pessoa que está parado ele falou tu já passou e muito aí voltei e encontrei a entrada. A estrada está muito ruim toda de pedra tem lugar que tem que andar a 10 km  é bom ir com carro alto se não vai arrasta a entrada aqui eu não paguei pois eu tinha pago 35 .00 em um dia antes no cânion da fortaleza eu dei o ingresso e ele revalidarão agora tem um firma explorando o 2 cânion",
      "gradeComment": 5
    },
    {
      "author": "Pedro Carneiro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqBCw1p_nlFWoF9mQeuPxuz6I-BQ6lg8bxacZp3jaM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Minha segunda vez em Cambará do Sul realizando passeios. Dessa vez no canyon Itaimbezinho. Lugar incrível, belíssimo, com boa estrutura e agora que está privatizado tem melhorias já feitas e andamento. Valorizem o turismo regional e as agências que promovem.esses passeios, para que prestem mais serviços e com cada vez mais qualidade. Cambara do sul é uma jóia natural, tem passeios incríveis, esqueça ver tudo que este lugar tem a oferecer em menos de 5 dias. Estou fazendo em parcelas 😉.",
      "gradeComment": 5
    },
    {
      "author": "Enrique Rafael",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoVijjogLo3IZL5E-Xa9wO9G4xtRg_FaFsf_kslyiU=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "A estrada de acesso até o parque estava horrível no dia em que fui. A entrada no parque está 50 reais por pessoa, achei muito caro, independente do horário de chegada a entrada não tem alteração no valor, e achei o cúmulo além do ingresso caro ainda ter que pagar estacionamento a parte! O parque em si apresenta belíssimas paisagens. Se puder visite a casa dos avós que fica dentro do parque. Tem um pastel maravilhoso! E muito mais barato do que na lanchonete do parque, que achei muito abusiva.",
      "gradeComment": 3
    },
    {
      "author": "Veridiana Harmel (Aventuras)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco43jSEF27qad-gXU_c4afvf8nI1Gb5PPIIqNhIVA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Parque Aparados da Serra você vai conhecer o cânion Itaimbezinho. 2 opções de trilhas, cotovelo 3 horas e vértice. Não pagamos entrada, algum tempo que não cobram mais...problemas estruturais do Ibama (cmbio). Local não tem estrutura de comida, leve água lanche etc. Local lindo e vale muito a pena conhecer.",
      "gradeComment": 5
    },
    {
      "author": "Bárbara Letícia Mayer",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpqmak9WCp3kpva2kjCx3zoPK9KYlH_R925Wh3sKyg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Lugar fantástico! Saindo de Praia Grande em direção ao parque, a estrada é parte asfalto, parte terra e pedra. As condições da estrada estavam boas no dia que subimos (carro popular). Ao chegar no parque há venda de ingresso e aceitam pagamento em cartão. Tem estacionamento, banheiros limpos, cafeteria (pequena). Tem bike para alugar - uma trilha é de 3km, com vista para maior parte do Canyon, nesta é possível ir de bike; a outra tem 1,5k e tem percurso mais acidentado. Possui vários mirantes, é lindo demais. Use roupas confortáveis, calçados para caminhar.",
      "gradeComment": 5
    },
    {
      "author": "Robson D.Rodrigues",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq_D9LJGpq2pKyRVqzb7Vr6NgpRw8lon1Sxkplslw=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Lugar bonito, funcionários atenciosos e prestativos, há poucas opções para alimentação dentro do parque, comemos um pastel em uma casinha que fica dentro do parque, a estrada de acesso é horrível, íngreme e com muitas pedras acabou quebrando meu carro.",
      "gradeComment": 3
    },
    {
      "author": "Luis Gustavo Bombassaro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpDDemk4OYpxTHS77fc6Fn62DFt7Q0wD7vZvwWY5A=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Lugar fantástico,  de uma beleza impressionante. Tem que ter paciência para esperar a dissipação do nevoeiro!!! Dizem que a melhor vista é no inverno devido a pouca troca de temperatura. Janeiro fez 12 graus, levar casaco sempre uma boa pedida.",
      "gradeComment": 5
    },
    {
      "author": "Anna Carolina RG",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrQgS8rmw_GQe17LqckvdT-XtK0ZrpYB9ZfkEa4F5g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "No Parque Nacional de Aparados da Serra fica o cânion Itaimbezinho, um dos mais bonitos da região de Cambará. O parque foi recentemente concedido à iniciativa privada, de forma que desde 01/out/2021 é feita cobrança de ingresso na entrada: 35 reais por pessoa para acesso por um único dia, e 55 reais por pessoa para acesso por dois dias. O ingresso vale para acesso conjunto aos dois parques da região: este e o Parque Nacional da Serra Geral, onde fica o cânion Fortaleza. Mas atenção: é preciso pagar 10 reais de estacionamento por dia além do valor da entrada, e o estacionamento é cobrado nos dois parques, o que achei bastante abusivo.",
      "gradeComment": 5
    },
    {
      "author": "Juliana Jaqueline Budag",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpFqZMh8GIdNHpbFjeb-vJDqqE3gqVolEgUW9L8QaQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Parque lindo e com bastante estrutura. A entrada é gratuita, você tem duas opções de trilhas para fazer, ambas podem ser feitas em um dia sem problemas. A maior tem cerca de 6 km ida e volta e a menor 3 km também ida e volta. Há pessoas para orientar bom local. Quando fui pesquisar, notei muitas pessoas reclamando da estrada para chegar de cambará até o parque. Não achei tão ruim. A questão é que carro pequeno não consegue acelera muito, o que demora, mas não a achei perigosa e nem difícil. Vale a visita.",
      "gradeComment": 5
    },
    {
      "author": "Anderson Scheuer Garcia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqlHpO6VLZCGRYjyh1UNO24WpFQUdI4VpHFTqIcpro=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Local excelente pra exercer uma caminhada em meio a trilhas fora as paisagens exuberantes que os cânions nos oferecem.",
      "gradeComment": 5
    },
    {
      "author": "Anderson Bovo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnmwI7cvknQ8PRoxsnCRrszVjPelK_MSWq548kR=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Lindo o lugar com boa estrutura de lazer e segurança.  Salgado o ingresso de 50 reais por pessoa o dia.",
      "gradeComment": 5
    },
    {
      "author": "Amanda Bazana",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpid32MFBD_Z7vwIaq6jWGJoDCLYMKcQ5tV_JUYrSo=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "É muito lindo, vale a pena o passeio. Recomendo ir com bastante tempo, pois quando chegamos tinha muita neblina e umas duas horas depois foi melhorando bastante o tempo. Precisa caminhar relativamente bastante, então é necessário ir com tênis e roupas confortáveis, e levar água e lanches, pois atualmente não há nada para vender lá. Também não tem banheiros. Quem vai com crianças é necessário cuidado redobrado, pois pode ser perigoso.",
      "gradeComment": 5
    },
    {
      "author": "Mariane Batista",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqKAaMcg8pvHisshsHD2-JKvBYFex5VppnT0dLq2gY=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Barrados na entrada.  Vim de Curitiba e não fomos autorizados a entrar por não ter o comprovante de vacinação dos meus pais, que fizeram as três doses e estava com erro no sistema do ConectSus.Falta de bom senso e respeito ao turista!",
      "gradeComment": 1
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "08:00",
          "percent": 45
        },
        {
          "hour": "09:00",
          "percent": 62
        },
        {
          "hour": "10:00",
          "percent": 76
        },
        {
          "hour": "11:00",
          "percent": 85
        },
        {
          "hour": "12:00",
          "percent": 86
        },
        {
          "hour": "13:00",
          "percent": 79
        },
        {
          "hour": "14:00",
          "percent": 66
        },
        {
          "hour": "15:00",
          "percent": 49
        },
        {
          "hour": "16:00",
          "percent": 33
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "08:00",
          "percent": 21
        },
        {
          "hour": "09:00",
          "percent": 27
        },
        {
          "hour": "10:00",
          "percent": 32
        },
        {
          "hour": "11:00",
          "percent": 35
        },
        {
          "hour": "12:00",
          "percent": 36
        },
        {
          "hour": "13:00",
          "percent": 33
        },
        {
          "hour": "14:00",
          "percent": 29
        },
        {
          "hour": "15:00",
          "percent": 23
        },
        {
          "hour": "16:00",
          "percent": 16
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "08:00",
          "percent": 20
        },
        {
          "hour": "09:00",
          "percent": 27
        },
        {
          "hour": "10:00",
          "percent": 29
        },
        {
          "hour": "11:00",
          "percent": 26
        },
        {
          "hour": "12:00",
          "percent": 22
        },
        {
          "hour": "13:00",
          "percent": 18
        },
        {
          "hour": "14:00",
          "percent": 17
        },
        {
          "hour": "15:00",
          "percent": 17
        },
        {
          "hour": "16:00",
          "percent": 15
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "08:00",
          "percent": 20
        },
        {
          "hour": "09:00",
          "percent": 26
        },
        {
          "hour": "10:00",
          "percent": 31
        },
        {
          "hour": "11:00",
          "percent": 34
        },
        {
          "hour": "12:00",
          "percent": 35
        },
        {
          "hour": "13:00",
          "percent": 34
        },
        {
          "hour": "14:00",
          "percent": 31
        },
        {
          "hour": "15:00",
          "percent": 26
        },
        {
          "hour": "16:00",
          "percent": 20
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "08:00",
          "percent": 18
        },
        {
          "hour": "09:00",
          "percent": 32
        },
        {
          "hour": "10:00",
          "percent": 45
        },
        {
          "hour": "11:00",
          "percent": 54
        },
        {
          "hour": "12:00",
          "percent": 55
        },
        {
          "hour": "13:00",
          "percent": 49
        },
        {
          "hour": "14:00",
          "percent": 41
        },
        {
          "hour": "15:00",
          "percent": 32
        },
        {
          "hour": "16:00",
          "percent": 23
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "08:00",
          "percent": 33
        },
        {
          "hour": "09:00",
          "percent": 52
        },
        {
          "hour": "10:00",
          "percent": 72
        },
        {
          "hour": "11:00",
          "percent": 89
        },
        {
          "hour": "12:00",
          "percent": 99
        },
        {
          "hour": "13:00",
          "percent": 100
        },
        {
          "hour": "14:00",
          "percent": 91
        },
        {
          "hour": "15:00",
          "percent": 76
        },
        {
          "hour": "16:00",
          "percent": 58
        }
      ]
    }
  ],
  "relatedSearches": [
    "parque nacional aparados da serra ingresso",
    "porque o parque se chama aparados da serra",
    "urbia cânions verdes",
    "urbia cambará do sul",
    "aparados da serra quando ir",
    "plano de manejo parque aparados da serra",
    "parque dos canyons praia grande",
    "aparados da serra onde fica"
  ],
  "relateds": [
    {
      "mainName": "Cânion do Itaibezinho",
      "url": null
    },
    {
      "mainName": "Cânion Fortaleza",
      "url": null
    },
    {
      "mainName": "Parque Nacional da Serra Geral",
      "url": null
    },
    {
      "mainName": "Cânion Itaimbezinho Trilha do Cotovelo",
      "url": null
    },
    {
      "mainName": "Cachoeira do Tigre Preto",
      "url": null
    },
    {
      "mainName": "Canion Malacara",
      "url": null
    },
    {
      "mainName": "Pedra do Segredo",
      "url": null
    },
    {
      "mainName": "Cachoeira do Tio França",
      "url": null
    },
    {
      "mainName": "Rio do Boi",
      "url": null
    },
    {
      "mainName": "Trilha do vértice",
      "url": null
    },
    {
      "mainName": "Aparados da Serra Adventure",
      "url": null
    },
    {
      "mainName": "Canion Índios Coroados",
      "url": null
    },
    {
      "mainName": "Trilha do Canyon Malacara",
      "url": null
    },
    {
      "mainName": "Cânion Indios Coroados",
      "url": null
    },
    {
      "mainName": "Trilha do Rio do Boi - Praia Grande SC",
      "url": null
    },
    {
      "mainName": "Canion Monte Negro",
      "url": null
    },
    {
      "mainName": "Parque Nacional de São Joaquim",
      "url": null
    },
    {
      "mainName": "Lajeado das Margaridas",
      "url": null
    },
    {
      "mainName": "Morro dos Cabritos",
      "url": null
    },
    {
      "mainName": "Trilha do Rio do Boi - Local de Início",
      "url": null
    },
    {
      "mainName": "Vale da Pedra Branca",
      "url": null
    },
    {
      "mainName": "Canion Churriado",
      "url": null
    },
    {
      "mainName": "Geoparque Caminhos dos Cânions do Sul",
      "url": null
    },
    {
      "mainName": "Cachoeira Véu De Noiva",
      "url": null
    }
  ]
}