{
  "mainName": "Parque Municipal de Campismo Forte do Cavalo",
  "slug": "parque-municipal-de-campismo-forte-do-cavalo",
  "category": "Camping",
  "locationInformation": {
    "latitude": "38.4358486",
    "longitude": "-9.1168305"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "R. José Relvas 681, Q.ta do Conde, Portugal",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "sesimbra.pt",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+351 21 228 8508",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "CVPM+87 Sesimbra, Portugal",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4,
      "totalOfEvaluations": 713
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 276
      },
      {
        "grade": 4,
        "totalRatings": 243
      },
      {
        "grade": 3,
        "totalRatings": 125
      },
      {
        "grade": 2,
        "totalRatings": 38
      },
      {
        "grade": 1,
        "totalRatings": 31
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMYGs4L30rAv-ybI2aMIwlO2lAI85aiWi4xiAi-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM17GuN4VIHIDa8ja-oMuQ0EiiyTkWMfDNMi-Xz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmkDZ_Ym2szl9-RRSMBQ2Ozb84u54ClB7Fo2fT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNWYzZ3173J1PtDwXWwySlNXZfFR67ClR_UP0vw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN8E4945qQF7P8ku98o0sNtJ9Q16paDiVu8WbMa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtO6zKU7tFeYCmS7FHuzRWScYqKC--Hr_68F5t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP0AofPm1OsPDciKLt38vDqat75Tfiq4DrEm3Oc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO72dPU6M82-F0yvb5TU4X4GhlZqofSBWUXeZHG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO4IoqEI-eIpgJUCQcCdmnEvUtibOvBUZ8NEnAy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxS4k7VIS4_Z5h-emt6ISaPZTn0EBrgQ2QawOG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP93TwZT90CmejstxKaDoynG_timb5EdY7HMusk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYcIF0PeyaslKml4_6CCjBSuJZQ7ZsVKOVxx_B=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN8022HkLmH7YbhH-6p23mO7LQO-_oKCT4NGjzy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMuplAlhFS0VsLIrQ1vnULSl8teA43rvebtAUkc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPD8P6sGCxhp1gbP3EMSIwwoV5zVylY-Duw4pYH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO1Ov4_iTfZwYoEq2bZ0yFAymfV8J-n_JY0EX5z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOXi3-x3wugnG7IaSGkH9cQ8OFp-xVtClYfrdgl=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Ruben Amaro",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmFVlft1XUg81MDvrrcsO6qZUr8MPjAi2CJd6q_=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "É uma vergonha. Ano após ano tentam acabar de vez com o parque, sabendo que existe vários interesses imobiliários para os terrenos do mesmo. Há anos que se tenta reverter uma cláusula existente no atual contrato de cedência dos terrenos pelo duque, onde será impossível dar qualquer outro uso aos terrenos, do que aqueles a que estão destinados. Contudo, caso não exista um aproveitamento do espaço para os fins de lazer, os mesmos terão de ser devolvidos aos herdeiros do duque, que no qual, devem desconhecer tal uso que está a ser dado, ou seja, nenhum. É de lamentar, que os interesses imobiliários para Sesimbra e a influência das AL, hotéis e arrendatários, esteja acima do lazer humano, desenvolvido há décadas neste belíssimo parque de campismo. Primeiro o parque da maçã, agora o forte do cavalo, os outros como são privados, nada podem fazer..... O evoluir de Sesimbra para o turismo deu frutos para alguns....",
      "gradeComment": null
    },
    {
      "author": "Regina Torcato",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkit-g4Rr7T93u4scotNipYfHYwcb6IPNrYRpVs=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Adorei este parque, adorei conhecer Sesimbra, as praias são do melhor. Espero voltar este ano de 2022. Obrigada Sesimbra.",
      "gradeComment": null
    },
    {
      "author": "Inês Viana",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpJlmC1V8VsBBJgRPJcpUgc2kWBAQH4HiiMWwB8LW0=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "O campismo é bom e a localização é excelente, mas por enquanto está fechado, e sem previsão de reabertura (confirmado por telefone).",
      "gradeComment": null
    },
    {
      "author": "Alice da Silva Reis",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkdYo1XBk_M5JAIDbDOBi6dZROGGYWhFks_UtNN=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Por que razão este parque de campismo continua encerrado? Interesses imobiliários? Tem de haver respostas...",
      "gradeComment": null
    },
    {
      "author": "Joana Gouveia",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkSttH2qX5ZsSCHKyuWi6CIT1IFMzuU7USwSh9y=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Gostei muito deste parque, wc's limpos,parque no geral limpo,adorei a iniciativa da CMS da oferta do autocarro até à praia. O único contra foi o bar/restaurante/mini.mercado estar fechado. preço/qualidade 👌👍 espero voltar para o ano. Recomendo",
      "gradeComment": null
    },
    {
      "author": "Raquel Lucas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrHDEM94lrTodL65oU4bSB5JMT7nwOgmI-Dm7hY=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Parque muito agradavel ,limpo,sossegado,acolhedor,com umas vistas espetaculares sobre a baia,recomendo!não compreendo que estamos a 22 de Junho e o parque se encontre, fechado, para tendas, qual é o motivo?",
      "gradeComment": null
    },
    {
      "author": "Francisco Ribeiro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqRUN3d2a073RQq1DeJfJRSpaZ_snvsHLfAskjH=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Local muito sossegado, qualidade e simpatia. Com água, luz, banho água quente. Com transporte para o centro de autocarro gratuito. O único ponto negativo não ter wi-fi.",
      "gradeComment": null
    },
    {
      "author": "Rita Gonçalves",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr0SQVIYpmCLDf8n81bXzSdlmATfHhTnJw9ceH-4A=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Estou super satisfeita. Confesso que ia com algum receio, mas adorei. Para um parque municipal, está bastante bom. Balneários limpos, apesar de ter vários choveiros e só três é que funcionam a água quente, mas nada de muito problemático visto que nem sequer há fila para o banho. Alvéolos excelentes, mesmo os mais pequenos são grandes e para duas pessoas chega e sobra! Café com funcionárias super simpáticas, imensa coisa disponível para beber e comer. A única coisa que me desiludiu foi o mini mercado... Muito pouca coisa, e o gelo é de um valor absurdo obrigando-nos a deslocar ao pingo doce só para ir buscar sacos de gelo... Em contrapartida vendem pão fresco. Há churrasqueiras espalhadas por todo o parque, mesas de merendas, parque para crianças, tanques e lava loiças. Há também um estendal enorme perto de uma das casas de banho. Chão muito duro mas nada que um martelo não resolva! Se não levarem martelo é garantido que não vão conseguir colocar as estacas. Não pedimos luz, pois existem postes com luz espalhados pelo parque que dão imensa luz aos alvéolos e além disso um foco pequenino é suficiente para ajudar nas pequenas coisas (ver a carne, trocar de roupa dentro da tenda...) A sala de convívio e o cafe dispõem de fichas para carregar os telemóveis. Adorei! Não tem piscina mas as praias compensam! Praia da California, Praia da Ribeira do Cavalo, praias da Arrábida e fui ainda à praia da Comporta! Muito perto têm também Setúbal... Aconselho vivamente a estadia neste parque. Um silêncio e calma absolutos... Só se ouve o mar e as gaivotas. É muito ventoso entre as 20h e as 23h,pelo que aconselho roupa quente! Nada que não se suporte! Vou voltar com toda a certeza! 😍",
      "gradeComment": null
    },
    {
      "author": "vanessa sousa",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmPI4tjRpv69bZd_Cp-rjD7BJFDga4_N8ER3a2-4E4=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Estou estremamente triste.. A muitos anos de faço campismo neste parque ... O ano ano passado fecharam este ano só aceitam rolotes e autocaravanas..... 🤔E não aceitam tentas... ... Qual a diferença não se apanha covid na mesma se for rolotes ou tendas??",
      "gradeComment": 1
    },
    {
      "author": "Carlos Filipe",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq5EEbOiES-AnDJgm76o-74nZu8wJaJC5j8P6J2gA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "PESSIMO!!!! um parque de campismo que não aceita tendas é o mesmo que um supermercado que nao vende pão, no minimo estupido, fiquei sem local onde dormir e trocou me os planos todos. nao recomendo..",
      "gradeComment": null
    },
    {
      "author": "Nelson Gomes",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlacG-1WVU9JrRqOBRpR8DdPfoIbaE0GGC3u5ED=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "O parque é porreiro, está bem situado e tem bons espaços. Para tendas então tem muitas sombras.  Só lhe dou 3 estrelas porque achei os wc muito antiquados. O que eu utilizava tinha umas 6 retretes.  1 com sanita as restantes a “caçador”. Uns 8 chuveiros mas só 2 tinham água quente. Não foi muito mal pois o parque deveria estar a uns 20% de lotação. Quando estiver cheio deve ser caótico os wc.  Deixo uma foto da paisagem de entrada para o parque.",
      "gradeComment": null
    },
    {
      "author": "Rui Faria",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnKogbhZnQUX4aBJBqefL-G_MzJOQRdXZthQK9f=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Bom dia. Já vi as valências que tem o que é muito bom pois não temos de estar preocupados em andar a comprar as referidas para vir para aqui. É um sítio encantador. Parabéns.",
      "gradeComment": null
    },
    {
      "author": "Rodrigo Cardoso",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoQjbQsb-As_hmaiTxmkuS6mUH6f5yMO-ONnlprUQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "O parque está cada vez pior,o atendimento no café é mau, o minimercado está fechado, o preço dos alvéolos com luz (7 euros) dia quer uzes ou não é caro. Tem poucos alvéolos com luz há sombra, as casas de banho mete nojo,limpeza é fraca, duche de água quente só em dois chuveiros e quando não puxam o autoclismo, só existe uma sanita o resto é buraco,e não tem pressão para as necessidades irem para baixo. Resumindo, mal empregado parque estam a fazer com que o parque encerre as portas. È uma vergonha a junta deixar o parque chegar a este estado 😡",
      "gradeComment": null
    },
    {
      "author": "Hugo Silva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr-cKhiFNFccu4ix7XK9YsD06z3aoOtjAAlo8Cv3Q=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Calmo, boas vistas e muito sossegado. Recepção aberta até tarde (22:30), o que dá jeito para uma estadia inesperada. As casas de banho são o espectável e em abundância: duches individuais, lavatórios e sanitas. Há também zona para lavar loiça, lavar roupa e passar a ferro. A cafetaria abriu às 10:00, em vez de às 8:30, conforme afixado, mas o serviço foi bom, com umas magníficas torradas na esplanada que é muito agradável. Tivemos desconto de 30% por ser época baixa.",
      "gradeComment": null
    },
    {
      "author": "Lyrah",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnaOCcktmGchaAkrzM7Vzqd_jHgwmaA47KRv8I6=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Nem sei por onde começar, desde já o parque é super limpinho e as pessoas têm o cuidado de o deixar tal e qual como o encontram. Por incrível que pareça mesmo antes de entrar dentro do parque, a primeira pessoa que vi tinha um balde e uma esfregona na mão xD as casas de banho super limpas, para um parque de campismo, banhos quentes com pressão (e não pagamos mais por isso) tendo em conta que a minha estadia foi em setembro e esta foi a minha primeira vez neste parque.Em termos de pessoal a trabalhar lá , super simpáticos e atenciosos, até deram sugestões onde colocar a tenda para que usufruissemos de uma excelente vista. O parque funciona de uma forma que nunca tinha encontrado em nenhum outro, em vez de pagarmos pelo tamanho da tenda, pagamos pelo espaço que queremos usar, sendo que existem 3 tamanhos de lotes, dando para colocar várias tendas por lote, tendo em conta se as tendas são pequenas ou não, assim cada pessoa tem o seu espaço individual. Para quem fica perto da zona com vista para o porto (o meu caso), pode ouvir alguns barulhos (como barcos e gaivotas), mas na minha opinião é super relaxante, mas para algumas pessoas pode ser um problema.  Excelente para quem gosta de acampar com um grupo de amigos ou mesmo com a sua alma gêmea .... Ficam algumas fotos para os mais curiosos. Vou voltar com certeza.",
      "gradeComment": null
    },
    {
      "author": "João Peça",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqvImwoiWlWmI4ptCBor-AfXtu0J02i73sEc8b80w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Único parque de campismo de Sesimbra localizado numa encosta dentro da vila e relativamente próximo da praia. Ideal deixar o carro dentro do parque para melhor deslocação entre a vila - praia - parque. Bom espaço para tendas bastante bem organizado. Bons lavatórios. Balneários um pouco sujos com pouca manutenção no entanto todos os chuveiros com água quente. Tem ainda mini mercado e bar-esplanada com bons preços. Bom atendimento e preços acessíveis à estadia no parque (não aceita animais estimação).",
      "gradeComment": null
    },
    {
      "author": "Gisela Dias",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkqVYkvONtFprFWFEeEdeAZoZVNQx21Djm_5qNy=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Este campismo não tem as condições mínimas para tendas na zona de eletricidade. O piso é extremamente duro,o que dificulta a montagem da tenda. Tem pouca sombra e é muito ventoso. Os balneários têm 10 chuveiros,mas só dois têm água quente!",
      "gradeComment": null
    },
    {
      "author": "Gonçalo Pereira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqr64zv_IK1whKUh3R6d4z62lsFJvd0Dk5JrS85ETg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Parque com uma vista muito bonita. O staff é atencioso. Contudo há sempre aqueles campistas que não respeitam os horários de silêncio. Lamentavelmente nos balneários só têm 2 chuveiros com água quente, não se percebe. Sugeria uma pessoa para vigiar o parque e chamar a atenção dos que não cumprem as regras.",
      "gradeComment": null
    },
    {
      "author": "Ricardo Pernes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqssKoj8i188ydLFmSDjZR6JINWXWatCOAo8_e3LA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Óptima localização e vista soberba. Preços bons. O café/ restaurante e muito mau, parece que estamos a mais... Também foi a primeira vez que vi fumar-se num sitio proibido. O melhor foram as pessoas da receção. Mais uma vez as autocaravanas, que e o que da mais lucro e menos despesa, são empurradas para o fim do parque. Lavar loiça, só com água fria. Para parque municipal, do pior que vi.",
      "gradeComment": null
    },
    {
      "author": "Vânia Soares",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnpveedtjh1C_Mbgjat671sx9osf-Usy4j89Hqb=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Zona muito ventosa mas o parque tem um funcionamento simples e organizado. Os alvéolos são grandes e com muitas sombras. Nos balneários falta alguma limpeza e por vezes falha a água quente. No entanto tem uma vista sobre a baía de Sesimbra de tirar o fôlego.",
      "gradeComment": null
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "campimeco",
    "campismo valbom",
    "campigir",
    "morar em camping em portugal",
    "eco parque outão",
    "parque de campismo lagoa de santo andré",
    "sesimbra",
    "orbitur"
  ],
  "relateds": null
}