{
  "mainName": "Parque Nacional Iguazú",
  "slug": "parque-nacional-iguazu",
  "category": "Parque nacional",
  "locationInformation": {
    "latitude": "-25.683187",
    "longitude": "-54.454701"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Ruta 101 Km 142, N3370 Puerto Iguazú, Misiones, Argentina",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "tickets.iguazuargentina.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+54 9 3757 67-4714",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "8G8W+P4 Puerto Iguazú, Misiones, Argentina",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "place-info-links:",
      "text": "Empresa que acolhe a comunidade LGBTQ+",
      "icon": "https://gstatic.com/local/placeinfo/lgbtq_friendly_ic_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.9,
      "totalOfEvaluations": 75574
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 67605
      },
      {
        "grade": 4,
        "totalRatings": 6043
      },
      {
        "grade": 3,
        "totalRatings": 1220
      },
      {
        "grade": 2,
        "totalRatings": 257
      },
      {
        "grade": 1,
        "totalRatings": 449
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "férias",
      "count": 87,
      "tooltip": "férias, mencionado em 87 avaliações"
    },
    {
      "tag": "mario hermoso",
      "count": 2836,
      "tooltip": "mario hermoso, mencionado em 2.836 avaliações"
    },
    {
      "tag": "organizado",
      "count": 1309,
      "tooltip": "organizado, mencionado em 1.309 avaliações"
    },
    {
      "tag": "sete maravilhas do mundo moderno",
      "count": 964,
      "tooltip": "sete maravilhas do mundo moderno, mencionado em 964 avaliações"
    },
    {
      "tag": "alfinete de dama",
      "count": 878,
      "tooltip": "alfinete de dama, mencionado em 878 avaliações"
    },
    {
      "tag": "cataratas do iguaçu",
      "count": 433,
      "tooltip": "cataratas do iguaçu, mencionado em 433 avaliações"
    },
    {
      "tag": "circuito",
      "count": 387,
      "tooltip": "circuito, mencionado em 387 avaliações"
    },
    {
      "tag": "quati",
      "count": 346,
      "tooltip": "quati, mencionado em 346 avaliações"
    },
    {
      "tag": "descrever",
      "count": 335,
      "tooltip": "descrever, mencionado em 335 avaliações"
    },
    {
      "tag": "garganta",
      "count": 160,
      "tooltip": "garganta, mencionado em 160 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPIR2Q2nvTDO2mZoDsK3ks8qOGZw10vTaHhMr1i=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNaJLiA-cFhukNucfqEAydzlUAEAOxwDoAMbNoS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPGbQK3YOXCobPvXNezRec35KE_ebUXxDaJMgdR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOIrR52hDFGzySxy3pMf8eO0O5FTrSYEqRXyDqa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPJPHkRVFoCAAVmt6_wsNgIWKlecF4yNUvT07W-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMyDGhJnbG80X8dIAclTHl6UXwbE6LOT8F5P4bQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmJiz_xgmJsRT3ez9YhNlgPgfOcUTugjuuwih9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNC15_JJUgwv9KNgMhmG1M6Jr97YIOPoAlINuTe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOuvoC3MAE-6VmKq8tNuALFukkfLiXzTzjXoY6d=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPwx-LbofCYKvZUeVXXn_7qp6XGlRNdYD_IyHHV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMMHo-SSDbLoG84PHAAWfjp5vGHrDEEHr3H37kk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM66eHbenzKiPBYsetZr1Orzn4pGaBFMM77g1Go=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNS3KCjiOdraf8XzTnzYgxeSp_vm0mXlfZPJHdO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM3qW9inKaH-AI0kXjDfzXaDscBmKjh6myrcUyl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMkBECmLcVmMFvAFhRHSWX9jLDfqSKKBAEziSIf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMlKcsULeDaQLU7cb5OCI_4-uS-WQz8YyGo_Bqs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMMToQXvuM_BThTGwW05qFoh9DpxuEoNq6o4zYB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNSr9Py79noyn1dnlEprAFiI7EnBh-afStB55t9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_pTC0AYsia-moh6NDKPub3nY4rhmZQM5OjVRS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1RfIyz0rXUHqoWG5XU6puaDuFjQi9aqBBKZoX=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Brunno Vuoto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq-SkjfX9VznZIyTMMSPNK85-kRTTnsPpKNg-a0BJ0=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Passeio: parque nacional Iguaçu (cataratas argentinas)  Dia da semana: sábado (pós feriado sexta-feira Santa)  Transporte do centro de Foz do Iguaçu: Ônibus até terminal de Porto Iguaçu Argentina - pode pagar em real (R$15/pessoa). Parada na imigração (tem que levar RG ou passaporte). Ônibus até às cataratas - Obrigatório o pagamento em pesos, levar a moeda trocada ajuda economizar com taxa de câmbio e a não perder tempo (800 pesos ida e volta por pessoa). Achamos tudo bem tranquilo, só observamos que realmente não compensa ir com carro próprio / alugado.  Entrada parque: Recomendado comprar antecipadamente pela internet (1.680 pesos / pessoa). Nas bilheterias, troque pelo ingresso. Apesar da pequena fila, tudo bem fácil.  Dentro do parque: O primeiro passo é pegar o ticket para o trem. A locomoção é por trem ou trilha. O dia que fomos a trilha para garganta do diabo, que é a principal atração, estava fechada, então somente por trem. Não havia a opção de pegar o trem direto, precisando descer ou andar pela trilha (entre estação central e cataratas estava aberto). A capa de chuva é dispensável. Não gostamos do esquema de locomoção através de trem. Foi bem demorado, provavelmente por ser pós feriado / sábado.  Cataratas: Um visual extraordinário.  Retorno ao centro de Foz: Se forem retornar de ônibus, a última saída é as 18:30h. Aplicativo Uber e 99 não funcionam, táxi 4.000 pesos.",
      "gradeComment": 4
    },
    {
      "author": "Leonardo Craveiro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp84VwV8vy-5dhmIH5ULMixFb74UpfPKXtkroV-Fw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "EL ALIENTO DE DIOS  Chamam-na \"Garganta del Diablo\". Poderiam mudar o nome. \"El aliento de Dios\". Cairia perfeitamente bem. Explico-lhes o motivo. Estonteante. Impactante. Divino. Arrebatador. Transformador. Surreal. Um sussurro poderoso da natureza - como se dissesse em tom de protesto carinhoso \"Cuide de mim e eu cuido de você \". Não há como passar insensível diante dessa beleza inimaginável da natureza. Alguém teceu um comentário extremamente providencial sobre as Cataratas do Iguaçu, distinguindo-as nos lados brasileiro e argentino. O lado brasileiro é mesmo a vista da plateia encantada, admirando o palco do espetáculo. O lado argentino é o próprio espetáculo poderoso. Eu diria até de forma  direta. Não dá para morrer sem conhecer essa maravilha da natureza. Inconcebível. As Cataratas encheram meu coração de gratidão a Deus. A Garganta del Diablo (ou melhor, El Aliento de Dios) mergulhou a minha alma na mais respeitosa contemplação. Gratidão!  Vídeo: arquivo pessoal (13.7.22)  (Leonardo Craveiro  - Varanda de mim / Facebook)",
      "gradeComment": 5
    },
    {
      "author": "Irineu Crivillari",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoflOq7iw2zVZupRdiTV7vSifPCo4OKG9QitjAk=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Realmente ver as cataratas pelo lado argentino é um espetáculo à parte!  Um passeio ao meio à natureza a bordo de um singelo trem de passageiros, passando por algumas pequenas estações para desembarque de turistas.  As duas estações: \"Cataratas\" e Garganta do Diabo\" são as paradas obrigatórias para explorar as magníficas quedas d'água ao longo de uma cunhada à pé em torno de 1h a 01h30 cada. Vale muito à pena.  Recomendo o passeio!",
      "gradeComment": 5
    },
    {
      "author": "Marcelo Honorato",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco7d5pLnnG_RcPzHHuSw-K7rvwsviSeOPtlFCfRwSo=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "A experiência do contato com a natureza é excepcional. O parque é muito bem sinalizado e te coloca no olho do furacão das cataratas. De onde é possível ver a força que a natureza tem. O câmbio no parque é sempre o câmbio oficial da moeda.  Ou seja,  leve seus pesos caso consiga um câmbio mais vantajoso. A maioria dos funcionários são muito cordiais mas, eventualmente, você poderá interagir com um de ovo virado, nada que desabone sua experiência. Se você for de carro particular de foz... prepara-se para uma fila na aduana Argentina de 2 horas.  Tanto para ir quanto para voltar. E os documentos para entrada na aduana , na ocasião,  eram ou RG ou carteira de motorista com menos de 10 anos de expedição.",
      "gradeComment": 5
    },
    {
      "author": "Rafael Guedes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrTurBThr67GF-nPWHNaN5GO4zC6He2BiOKraQqTfQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Parque Nacional é um lugar fantástico. O local possui uma infraestrutura incrível, muito limpo, bem construído, perfeitamente sinalizado, equipe de apoio muito bem treinada, atenciosos e simpáticos. O passeio conta com diversos pontos de apoio como lanchonetes, restaurantes, banheiros, água potável para beber, transporte de trem, pavimentação, passarelas de metal que adentram a floresta e os rios. Uma infraestrutura maravilhosa capaz de agradar todos os visitantes.",
      "gradeComment": 5
    },
    {
      "author": "Cauã Garute",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpefr90hIHCwIKOt477cTAxxREFh_QGzw_BdwT2=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Ótimo lugar para passar o dia com a família. Sobretudo atente-se aos seguintes aspectos: - Vá com roupas leves e passe protetor solar. - Leve muita água e lanches, já que não há bebedouros dentro do parque e uma garrafa de água custa em média 300 pesos. - Leve pesos já trocados, visto que dentro do parque não tem casa de câmbio e a cotação deles para o real é péssima. - Vá bem cedo para fugir de filas e aproveitar 100% do parque ( cerca de 9 km ). - Os ingressos são vendidos online, mas há uma bilheteria na entrada do parque. Quem compra online tem que enfrentar fila também. ( Às vezes até maior que a de comprar os ingressos presencialmente ). - Há ônibus com bastante frequência para Puerto Iguazú ( De 15 em 15 minutos mais ou menos ).",
      "gradeComment": 4
    },
    {
      "author": "Ana Paula",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqiwQFhOi6ZvUDc1_1i6WIFhv8IlzDPscoOJXXhuA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Muito bonito e vista das cataratas espetacular! Para chegar às trilhas é usado um trem. Depois o trajeto é feito a pé com vários pontos de vistas do Rio e das quedas. Comecem pela Garganta do Diabo e depois vão fazendo as trilhas de baixo",
      "gradeComment": 5
    },
    {
      "author": "MARSHALL BAHIA",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucolKRcE_U3dJvohxY9FfViu_OOp-N3raYpTE_MgBUo=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Nunca é demasiado dizer que esta é a 1ª maravilha da natureza no BRASIL, impactante, som vibrante, colirio para os olhos. Vir aqui varias vezes na vida é uma obrigação de todos os brasileiros. Além das Cataratas o Parque Nacional Iguaçu oferece as seguintes atrações nessa sequencia de prioridade: Macuco Safari, Parque das Aves e visita ao historico Hotel das Cataratas fundado por Juscelino Kubstchewsky em 1958.",
      "gradeComment": 5
    },
    {
      "author": "Thalia Aparecida",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucosI-Wm_0pw1s8z470fYazFainPvOool0sKg8A6_g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O parque é extremamente lindo! bem limpo, possui algumas lojas de lembrancinhas onde os atendentes são bem solícitos com todos, caso tenha alguma dúvida sobre a cotação atual ou como converter pois lá se trabalha com pesos, só perguntar, embora até mesmo tenha uma placa com todas as informações das moedas. Os banheiros por ser um local bem movimentado estavam ok 👍",
      "gradeComment": 5
    },
    {
      "author": "Bruno Cerchi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoLVOCNPPGTrvTZ9qYSICjghhuDzPRQibwzUEhS-A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Parque maravilhoso!! Realmente uma das maiores belezas naturais. Em comparação com o parque do Brasil, esse possui muito mais trilhas e área andável. O trenzinho que leva até os principais pontos também passa bem rápido e deixa o passei muito mais agradável.",
      "gradeComment": 5
    },
    {
      "author": "Cristine F Gomes",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmxTjljMo6_UOVQCn_E8Y9I3gk7lsoxIbaX_YLg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "A vista das cataratas do lado argentino é fenomenal ! Pode-se chegar tão perto que a roupa umedece. Uma delícia depois da caminhada num dia quente. Quem tiver oportunidade de cruzar a fronteira e conhecer o lado de los hermanos, faça ! Tem quedas que do lado do Brasil nem vemos.",
      "gradeComment": 5
    },
    {
      "author": "Patricia Lemos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqGdbnrFSm3WdpOpS6-luDQ49Jq0VsXyiatSiQNHw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Sempre bom voltar e ter contato próximo com a natureza. São 8km de percurso e precisa de muita disposição. A garganta do diabo é maravilhosa. Infelizmente dessa vez estava bem seco, pois não tem chovido muito. Mas o local continua lindo.",
      "gradeComment": 5
    },
    {
      "author": "Antônio Junior",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpIcDzNCKR6eeU1FCumTikgmKNM8TEdoqoQ7U2B5BA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Experiência única! Local muito bonito e trilha bem legal! Os quatis são mais sociáveis do que parecem, mas cuidado, eles querem é roubar sua comida rs. Vá de máscara, costuma ser um local bem cheio! Os passeios de barco e helicóptero são caros, mas valem a pena!",
      "gradeComment": 5
    },
    {
      "author": "Belezatur segovia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco4n2Sx--gayD1dWu7GwI8Q_EeX5SOqZ9Glt_4ltw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "É muito interessante, pois a interação com as cachoeiras, bem próximo, tem a caminha garganta do Diabo, e trilha superior, o transporte é em trem super charmoso. Sou Guia e nascido em Foz do Iguaçu, faço e vendo esse passeio, só chamar no whatsapp (45)999-86-27-07",
      "gradeComment": 5
    },
    {
      "author": "Bruno Bastos",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk5P2Mu8d2kJMq33UF-yS7jJpITjhDJy-REnii2=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Boa organização, lugar incrível. O horário de abertura no Google está errado, abre as 8 como consta no site oficial, vale a pena chegar cedo e pegar pouca fila.",
      "gradeComment": 5
    },
    {
      "author": "André Massuella Alves",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoSR6eezYYgEN8UpeMneMJqG0V6x4IWbXJPiBukNcg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Não conhecer o lado Argentino das cataratas é simplesmente não conhecer as cataratas, parque muito bem conservado, trilhas impecáveis  apenas ainda burocrático entrar na Argentina, mas vale muito a pena.",
      "gradeComment": 5
    },
    {
      "author": "Gisele Cordeiro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq8pIK-o2fTVuYdqu5QrRAcYf6-avz9036iRaeW_g=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Lugar Incrível. Merece o título que recebeu. Lugar pra admirar a natureza, descansar a mente e renovar as energia. Reserve um dia inteiro pra visitar o local. Eu não consegui explorar tudo o que tinha disponível.  Pretendo voltar pra conseguir fazer todos os circuitos.",
      "gradeComment": 5
    },
    {
      "author": "claudia silva pagotto cassavia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucozrdqx_EJGzXAiJOAsxW7vhTkv-kjYpmOEjqjN3ZA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Com certos cuidados e atenção se consegue atravessar a fronteira quebrou reaberta há 1 mês, para isso traga RG original e o exame PCR realizado até 72h antes. Não se esqueça de reservar sua entrada pelo site específico do parque e mesmo que chegue antes pode trocar seu voucher pelos tickets e entrar. O Parque abre às 9h. Fomos direto para a última queda e mais famosa a Garganta do diabo que impressiona pela beleza, grandiosidade e não perca  a oportunidade de se deixar hipnotizar pelas águas e seu balé. As andorinhas fazem um espetáculo acrobático no ar que encantam! Vc se deslocará de trenzinho que foi tranquilo desde que retire seu ticket na primeira parada, e respeite 4 pessoas por banco. Retornamos e fizemos o circuito inferior vendo as quedas pela parte de baixo que tbm Impressionam. Ao final o circuito superior é pitoresco e da a impressão de estar bem próximo à copa das árvores, mais 1.700mt. No total 10km por isso vá de calcado e roupas bem confortáveis e tome muita água. Não há revista na entrada do parque e vc pode levar água e lanche se preferir ou comprar no parque.",
      "gradeComment": 5
    },
    {
      "author": "EQUIPAVES Soluções em Ambiência",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrqw7ItuxOtXxcT5d4qRsuFonDHx5sEg6RmA3jrScA=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "Local único no mundo… ótimo acesso por estrada bem sinalizada… amplo estacionamento, atendentes todos bem educados humorados e com vontade de ajudar a você ter a melhor experiência… custo da experiência excelentes… trem elétrico que não polui meio ambiente com acesso até as cataratas… visão da garanta do diabo… a melhor … recomendou todos não irão se arrepender",
      "gradeComment": 5
    },
    {
      "author": "Jailton Andrade",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml3Hec1p1eaudOUvqxMp2MtLHUvJXI5NkdenXy7=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Um lugar realmente que vale muito a pena , vá com tempo de sobra pra poder aproveitar pq tendo horário pra ir e volta fica meio corrido mais e um das maravilhas do mundo",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "08:00",
          "percent": 41
        },
        {
          "hour": "09:00",
          "percent": 71
        },
        {
          "hour": "10:00",
          "percent": 84
        },
        {
          "hour": "11:00",
          "percent": 79
        },
        {
          "hour": "12:00",
          "percent": 73
        },
        {
          "hour": "13:00",
          "percent": 75
        },
        {
          "hour": "14:00",
          "percent": 77
        },
        {
          "hour": "15:00",
          "percent": 71
        },
        {
          "hour": "16:00",
          "percent": 55
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "08:00",
          "percent": 51
        },
        {
          "hour": "09:00",
          "percent": 78
        },
        {
          "hour": "10:00",
          "percent": 83
        },
        {
          "hour": "11:00",
          "percent": 71
        },
        {
          "hour": "12:00",
          "percent": 67
        },
        {
          "hour": "13:00",
          "percent": 76
        },
        {
          "hour": "14:00",
          "percent": 83
        },
        {
          "hour": "15:00",
          "percent": 75
        },
        {
          "hour": "16:00",
          "percent": 55
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "08:00",
          "percent": 50
        },
        {
          "hour": "09:00",
          "percent": 81
        },
        {
          "hour": "10:00",
          "percent": 81
        },
        {
          "hour": "11:00",
          "percent": 66
        },
        {
          "hour": "12:00",
          "percent": 63
        },
        {
          "hour": "13:00",
          "percent": 72
        },
        {
          "hour": "14:00",
          "percent": 75
        },
        {
          "hour": "15:00",
          "percent": 67
        },
        {
          "hour": "16:00",
          "percent": 50
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "08:00",
          "percent": 44
        },
        {
          "hour": "09:00",
          "percent": 74
        },
        {
          "hour": "10:00",
          "percent": 79
        },
        {
          "hour": "11:00",
          "percent": 65
        },
        {
          "hour": "12:00",
          "percent": 61
        },
        {
          "hour": "13:00",
          "percent": 69
        },
        {
          "hour": "14:00",
          "percent": 73
        },
        {
          "hour": "15:00",
          "percent": 65
        },
        {
          "hour": "16:00",
          "percent": 48
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "08:00",
          "percent": 44
        },
        {
          "hour": "09:00",
          "percent": 68
        },
        {
          "hour": "10:00",
          "percent": 72
        },
        {
          "hour": "11:00",
          "percent": 61
        },
        {
          "hour": "12:00",
          "percent": 58
        },
        {
          "hour": "13:00",
          "percent": 66
        },
        {
          "hour": "14:00",
          "percent": 71
        },
        {
          "hour": "15:00",
          "percent": 63
        },
        {
          "hour": "16:00",
          "percent": 45
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "08:00",
          "percent": 50
        },
        {
          "hour": "09:00",
          "percent": 81
        },
        {
          "hour": "10:00",
          "percent": 86
        },
        {
          "hour": "11:00",
          "percent": 72
        },
        {
          "hour": "12:00",
          "percent": 69
        },
        {
          "hour": "13:00",
          "percent": 77
        },
        {
          "hour": "14:00",
          "percent": 82
        },
        {
          "hour": "15:00",
          "percent": 74
        },
        {
          "hour": "16:00",
          "percent": 55
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "08:00",
          "percent": 54
        },
        {
          "hour": "09:00",
          "percent": 88
        },
        {
          "hour": "10:00",
          "percent": 100
        },
        {
          "hour": "11:00",
          "percent": 91
        },
        {
          "hour": "12:00",
          "percent": 86
        },
        {
          "hour": "13:00",
          "percent": 92
        },
        {
          "hour": "14:00",
          "percent": 96
        },
        {
          "hour": "15:00",
          "percent": 86
        },
        {
          "hour": "16:00",
          "percent": 64
        }
      ]
    }
  ],
  "relatedSearches": [
    "parque nacional iguazú entradas",
    "parque das aves",
    "cataratas do iguaçu",
    "cataratas argentina preço ingresso",
    "puerto iguazú",
    "cataratas lado argentino está aberto para brasileiros",
    "cataratas argentina preço 2022",
    "cataratas iguazú argentina"
  ],
  "relateds": [
    {
      "mainName": "Cataratas do Iguaçu",
      "url": null
    },
    {
      "mainName": "Garganta do Diabo",
      "url": null
    },
    {
      "mainName": "Parque Nacional Iguaçu",
      "url": null
    },
    {
      "mainName": "Sendero Macuco",
      "url": null
    },
    {
      "mainName": "Rio Iguaçu",
      "url": null
    },
    {
      "mainName": "Parque Nacional Iguazu - Sendero Superior",
      "url": null
    },
    {
      "mainName": "Gran Meliá Iguazú",
      "url": null
    },
    {
      "mainName": "Parque Nacional Los Glaciares",
      "url": null
    },
    {
      "mainName": "Ponte Tancredo Neves",
      "url": null
    },
    {
      "mainName": "Templo Budista Chen Tien",
      "url": null
    },
    {
      "mainName": "Reserva Selva Iryapú.",
      "url": null
    },
    {
      "mainName": "Cataratas Argentinas",
      "url": null
    },
    {
      "mainName": "Circuito Inferior",
      "url": null
    },
    {
      "mainName": "Rainforest Ecological Train",
      "url": null
    },
    {
      "mainName": "Paseos de Luna Llena en las Cataratas del Iguazú",
      "url": null
    },
    {
      "mainName": "Parque Nacional El Palmar",
      "url": null
    },
    {
      "mainName": "Parque Nacional Calilegua",
      "url": null
    },
    {
      "mainName": "La Aripuca",
      "url": null
    },
    {
      "mainName": "Baritú National Park",
      "url": null
    },
    {
      "mainName": "Parque Nacional El Rey",
      "url": null
    },
    {
      "mainName": "Parque Nacional Los Alerces",
      "url": null
    },
    {
      "mainName": "Parque Nacional Chaco",
      "url": null
    },
    {
      "mainName": "Parque das Aves",
      "url": null
    }
  ]
}