{
  "mainName": "Parque Aquático Cascanéia",
  "slug": "parque-aquatico-cascaneia",
  "category": "Parque aquático",
  "locationInformation": {
    "latitude": "-26.838393",
    "longitude": "-49.015481"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Rua José Patrocínio Santos ￼, 2355 - Belchior Central, Gaspar - SC, 89117-620",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "cascaneia.com.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(47) 3397-8500",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "5X6M+JR Belchior Central, Blumenau - SC",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "place-info-links:",
      "text": "Horário de check-in: 14:00",
      "icon": "https://gstatic.com/local/placeinfo/schedule_ic_24dp_blue600.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 8144
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 6677
      },
      {
        "grade": 4,
        "totalRatings": 1079
      },
      {
        "grade": 3,
        "totalRatings": 219
      },
      {
        "grade": 2,
        "totalRatings": 58
      },
      {
        "grade": 1,
        "totalRatings": 111
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "estrutura",
      "count": 154,
      "tooltip": "estrutura, mencionado em 154 avaliações"
    },
    {
      "tag": "brinquedos",
      "count": 138,
      "tooltip": "brinquedos, mencionado em 138 avaliações"
    },
    {
      "tag": "opções",
      "count": 101,
      "tooltip": "opções, mencionado em 101 avaliações"
    },
    {
      "tag": "o dia",
      "count": 73,
      "tooltip": "o dia, mencionado em 73 avaliações"
    },
    {
      "tag": "jantar",
      "count": 45,
      "tooltip": "jantar, mencionado em 45 avaliações"
    },
    {
      "tag": "volumes",
      "count": 40,
      "tooltip": "volumes, mencionado em 40 avaliações"
    },
    {
      "tag": "balanço",
      "count": 33,
      "tooltip": "balanço, mencionado em 33 avaliações"
    },
    {
      "tag": "férias",
      "count": 24,
      "tooltip": "férias, mencionado em 24 avaliações"
    },
    {
      "tag": "fantástico",
      "count": 21,
      "tooltip": "fantástico, mencionado em 21 avaliações"
    },
    {
      "tag": "apartamentos",
      "count": 21,
      "tooltip": "apartamentos, mencionado em 21 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMeLQtVuMntXBAWf8YDYkSEWv9IqhANmCM_sqDt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNCQKfFOZI_0wk5AOJBL57Go7QglPxrCP2PCmYP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMdYzSrGM1-z7qPZOyXh2MZ4qBn7RDXc8j_3utF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMdS7hIoR2ZEGXrIO88P14bD7cF_xSuJrgV6cvM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNEm1jpltaAc8afV2jWwLlU_sqkx8ivkPWp6CU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOgQ-mQRlnKE0P7KVp_cOYR7rvp02aTyNUSgf2i=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOOuEvHiQ-c3WdcJnbg6O-XUm3BKj3uEQgR-Lf_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPRUa9aIRaPFMaoMFbgkgB4r0l0PeiH3l0ORvmk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNRN-i_EUZ33a0TipBbdP9cHtRTyJc7Zflbri5u=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP3CjgGHbYft2WeCMLJnXEiVaa19ORChwqRPmYc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPtf8ADO5Co83OHHDPBs5YOYCUZ_ZYPgTD5kz2t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_KbWIrwcu0v8AQWm7YESEH_8H0YQeQn3-tTb0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMqRT4vfB3EXhEnVRCin5zXE-dig46Hy8PIAuqk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPsHqzrrjH6GMs3f8fcnCPFbPmHhJ0j9yeIoAlj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_lJiXSd03FWQzONeX6wXbhKnu2XroTZmoWOKb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPlKuU8hy40BVZfoqpm8fAcuZACROqRZ7m4TqHY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJeowmxxZnnZtSUhG1PGDn4opAehYl75MIXn79=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPfATApg6lCK2-7vWM6Zi76sqo53rrfphMg8F2d=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMjnr5spfWdLrHDFPFAUqokyqqQxOk8QoX2zeUG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOyVLqs5UXad09RzjlQL6WMsg4C67jtRNR6LApX=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Andiara Guilhermano",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlF7GYqK0x6yjzOvt6dAV4LwlBvjfCZsHQMbRoG=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Entradas compradas com antecedência, passeio minuciosamente programado para que tivéssemos um dia alegre e proveitoso junto a família.  Porém tivemos algumas dificuldades:  Dificuldade ao acessar o parque, devido a desorganização. Imensas filas e notável falta de preparo dos colaboradores, que aliás são a primeira impressão do local.  Após algum tempo de espera, sol e dificuldade para leitura dos códigos de barras, este que foi enviado pelo próprio parque, conseguimos entrar.  Guarda volumes e cartão de consumo também, somente após muita fila e desorganização.  Porém nosso maior impecilio foi a alimentação.  Temos a opção de salgados mas não temos salgados.  Temos a opção de almoço, mas não temos espaço.  Temos a opção de lanches, mas eles são caríssimos.  Mais de 1 hora na fila para ser atendido e a resposta ser: Não temos mais salgados, não sabemos se teremos, nem quando e nem como.  Falta de empatia com os visitantes, falta de tato com o ser humano, falta de gerenciamento, preparo e amor ao próximo.  Infelizmente a impressão que carregamos do local que tanto queríamos conhecer é péssima.  Não existe a menor possibilidade de indicação, menos ainda de um retorno ao parque.  Lamentamos que essa bela estrutura não gire de acordo com sua magnitude.  As melhorias são necessárias e incontestáveis.  Torcemos para que outras famílias não precisem ser submetidas a tais acontecimentos.  Gestão...  Programação e acima de tudo  Humanidade!  Att  Andiara Peliçario Guilhermano",
      "gradeComment": null
    },
    {
      "author": "Dani Parreira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco27igtFcxtvegDRnCpMUHlF5h2jK_oy1JkXO6rbwM=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Quanto ao local, maravilhoso! Quanto à estrutura, ótima!! Quanto ao estacionamento, prático! Comprei os passaportes no dia anterior o que agilizou a entrada. Quanto aos preços, como todo parque aquático, é um atrativo turístico e, sendo assim, os valores são elevados. Há aluguel de guarda-volumes, de espreguiçadeiras, há restaurante e lanchonetes que \"matam a fome\" (só!), nenhum diferencial. Aceitam pix. Quanto aos toboáguas, vários e divertidos! Quanto aos monitores dos toboáguas (com exceção dos salva-vidas da piscina central), péssimos! Mau humorados e descompromissados com o trabalho. Não indicam o posicionamento seguro a se descer e isso é muito sério e perigoso pois podem haver fraturas graves e irremediáveis. O simples fato de cruzarmos os braços em frente ao peito e mantermos o queixo abaixado evitam batidas da cabeça na estrutura, mas isso não é avisado e presenciei reclamações de estranhos sobre essa experiência (mais de uma! - além da minha própria). Imagino que haja a suposição de que os usuários já saibam se posicionar, mas atendimento ao turista é repetição em cima de repetição. O tempo todo. E sorrindo. Sugiro treinamento de equipe, especialização na área. A piscina grande varia em altura e é aquecida. Maravilhosaaaa!!!!! Tem também a piscina kids, rasa, com escorregadores menores. Possui vestiário com chuveiros aquecidos o que nos permite voltarmos para casa sequinhos e confortáveis. Quanto à loja, a vitrine apresenta apenas roupas de banho que, naturalmente, devem ser o \"carro chefe\", mas como estava fechada, não posso informar se haviam souvenires. Senti falta delas pelo parque: chaveiros, ímãs, bottons... Apenas como uma sugestão, que tal venda de fotos?! É um excelente marketing virtual (logomarca em plano de fundo, mensagem subliminar), isso se for bem planejado e com valores de acordo com a demanda, afinal não levaremos celulares para os toboáguas e o momento atual é de \"lugares Instagramáveis\". Passamos um dia incrível e retornaremos com certeza.",
      "gradeComment": null
    },
    {
      "author": "Cecilia Anne Blanco de Campos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqJb6IL3PyFTABCua0tXisjlJSQ2fLTor9ZvD_H=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Ótima estrutura ! Fomos muito bem recebidos no parque por todos os funcionários desde a entrada até o final ! Funcionários atentos as crianças que são prioritários na fila mesmo eu entrando na fila de forma normal ,viram a pulseira de prioridade no meu filho e logo nos chamaram pra ir pra frente pra descer nós brinquedos ! Achei o máximo isso pois geralmente que tem prioridade tem sempre que falar e se impor mas no Cascaneia foi diferente ! Parabéns aos funcionários do local ! A estrutura ,tudo muito lindo e limpo mas o atendimento faz toda a diferença ! Parabéns !!",
      "gradeComment": null
    },
    {
      "author": "Celso Castro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucopmwfMHMPEyjGlBw5aiGNiFhuIjlVMJIpYzPlq9XM=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Estrutura super bacana, restaurante sem comentários excelente nota mil , atendimento no parque nota 10, só deixei essa nota pq deixou a desejar nas reservas dos quartos reservei 15 dias antes pelo site e mandei 4 imail pra pedir um quarto de frente as piscinas mais infelizmente nem fui respondido e me ponharam num quarto de frente para o mato sendo q no dia tinha vários quartos fechado pq não foram locados, tbm ta deixando a desejar por não ter nem uma atração a noite, se vc não sair passear na cidade infelizmente 21.:00 tem q ir dormir pq n tem nada pra fazer lá, o recreativo das crianças esse ano tbm tava sem graça sem a monitora girafa, confesso q no próximo ano vou pesquisar outros lugares se não mudar a atração e animação. E sem contar q o preço desse ano foi 2 veses mas caro q ano passado, já q vou TDS anos vou aí. Próximo ano concerteza vou pesquisar outros lugares.",
      "gradeComment": null
    },
    {
      "author": "Kalil J. Fakhouri",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq6adam6QDTsPRmCWWL1H5jqoPgTcqhnEw38oQXMcE=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Muito bonito o park em si, pena que é meio escondido kkkk, brinquedos legais, entrada antecipada valendo muitooo a pena, $29,90 na internet e quase $60 na hora se não me engano, vários brinquedos, tanto para as crianças como pros \"mais crescidos\" kkkkk, ótimo para levar crianças e passar um tempo com a família, bem calma e sossegado o local! Recomendo!",
      "gradeComment": null
    },
    {
      "author": "Gustavo HK",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrUQQ1EM5evTiyRLzrEj0kBz9F57iuNAMf__pGa_1I=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "A PISCINA TAVA QUENTE. Eu adorei passar naquele chuveiro gelado que tem na entrada da piscina porque todas as piscinas do parque estavam com água quente e não dava pra se refrescar. Além disso a comida é CARA. Vale muito mais a pena tu tentar esconder comida da mochila e entrar com ela do que comprar comida la dentro. Mesmo se os guardas da entrada encontrarem a comida na tua mochila e confiscar tu vai ter menos prejuízo do que comprando s comida la dentro. Além disso leve muito protetor solar pois as atrações tem muita fila e algumas delas não tem cobertura e quando tem não tem suficiente pra proteger todos do sol. Não irei de novo.",
      "gradeComment": null
    },
    {
      "author": "vanessa faria",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqlMHDaWefBR1Q4tQNIv8gmstW6WNR6DzFKpDRe2w=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Minha primeira experiência no parque foi ok, mas as expectativas estavam altas.  O parque tem várias piscinas para todas as idades e os toboaguas são muito legais. Porém tudo no parque é pago. O valor da entrada te dá direito a entrar nas piscinas e toboaguas. Se quiser usar espreguiçadeira tem que locar, para guardar seus pertences 20 reais um guarda volumes pequeno. Ah e não é aceito dinheiro vivo, somente cartões.  Os banheiros são bons, limpos e com papel, porém no momento de abertura e fechamento do parque vira o caos. Os banheiros ficam muito cheio, são apertados pra trocar de roupa, e são poucos, então tem muita fila, se quiser banho quente tem que pagar tbm.  O banheiro feminino demora mais pqe as mães precisam trocar os filhos então o número de banheiros ficam pouco e demorado.  O restaurante tem comida ok, somente prato feito e poucas opções de pratos, o arroz e a carne estavam duros, a fila pra entrar no restaurante que não tem fim, ficamos quase uma hora na fila pra poder comer.  Acho que voltaria, mas preparem o bolso pqe tá tudo muito caro.",
      "gradeComment": null
    },
    {
      "author": "Clodoaldo Peres",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmllyBuFVQAiFIAiKYQ5gO6IrRfiukXxGaVJg3j2=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Fantástico. Muitos toboáguas legais, muito longos e radicais. Local muito bonito e organizado. Várias opções de comida e o lanche que comi estava muito bom. Funcionários educados e prestativos. O único ponto negativo foi os rádios dentro do parque ficarem ligados o dia todo e as vezes em volume muito alto, o que me incomodou bastante, pois nem todos se agradam de música alta, ainda mais durante horas consecutivas.",
      "gradeComment": null
    },
    {
      "author": "Marcio Silva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrQDMM3ksCL2_BNVi4mwcuJ_RiL1mmgW3jOT6b-yQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Ótima experiência de lazer! Tem atrações para todas as idades e várias opções de alimentação. Se for almoçar, saiba que um prato dá pra duas pessoas tranquilamente. Tem estacionamento gratuito. Ponto fraco é o vestiário, que pode melhorar muito.",
      "gradeComment": null
    },
    {
      "author": "Sxz 's (Boliviano)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrij2aqkc9qkubnEc05dM2oYvj_enR0Lu2lxhe2sA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Pontos positivos... As atrações que são bem legais, a piscina principal que além de ser muito grande é também térmica, tem aquela atração que fica a 250m que é mt legal, eu subi mais de 7 vezes e o bom dele é que pode ir ate 25 pessoas.  Pontos negativos... O valor das bebidas são mt caras a coca lata é 7 reais, o monster fica 16 reais, e para mim q sou um adolescente que não trabalha fica complicado de tomar alguma bebida boa.  No fim, recomendo muito ir, vocês não vão se arrepender",
      "gradeComment": null
    },
    {
      "author": "Cesar Vitor",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnC7GZu8TbLDrNyG8hrj1czCJqXYVCusC1vq6p3=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Conheço muitos lugares nesse Brasil de meu Deus,  mas o Cascanéia foi uma das melhores experiências... seja pelo atendimento dos funcionários,  o que faz um diferencial enorme, seja pelo alojamento ou a comida... estão de parabéns e com louvor... e se vc quer conhecer, vais confiante que irás em um dos melhores lugar do Brasil e com um diferencial enorme... as diárias não são caras... da recepção, porteiros aos recreadores, tudo mágico... chego a comparar com a viagem de navio que fiz pelo hoyal Caribe... que ja fez sabe o que estou falando... esses foram os dois melhores passeios que fiz..",
      "gradeComment": null
    },
    {
      "author": "Emily Dayane",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqkRBuL1GkXfbJCfGgqEUjeB2naWvIUHa-Puru_sZc=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Parque maravilhoso, e super em conta o valor de entrada, fui no mês de março estava com poucas pessoas, então deu pra aproveitar bastante as atrações, somente alguns funcionários foram um pouco grosseiros, mas sem problemas, recomendo o lugar pra ir em baixa temporada para aproveitar mais os tobogas, no mais estava tudo ótimo",
      "gradeComment": null
    },
    {
      "author": "Alessandra Machado",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkgLvGt8iKqofhRoJ_PHAxKMCMOMPcDY17OGIMj=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Não indico! Cobram por tudo, espreguiçadeira, gelo (mesmo a pessoa consumindo a bebida), piscina com piscina mal acabada! A única salvação no parque foi o atendimento do garçom Evandro, esse sim merece nota máxima.",
      "gradeComment": null
    },
    {
      "author": "Gabriela Cavalcanti Facchetti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqFjHbTyAOXoiXqrNduKCQn7bF9BFkDy-j_ZQtJzlg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "O parque em si é bom, porém fiquei muito insatisfeita na hora que fui comprar o ingresso online, na opção estudante só aceitam a carteira de estudante universal, e tem instituições que não possuem, nem apresentando a frequencia/matrícula aceitam.  Para o consumo no parque, achei um absurdo não aceitarem dinheiro (notas) só aceitam cartão, fiquei o dia todo sem comer pq só levei o dinheiro e não tinha o cartão. Fora que só tem i restaurante na área principal, e as filas estavam enormes e ngm respeitando o distanciamento.",
      "gradeComment": null
    },
    {
      "author": "Helamã Moroni Pereira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp-d-F0e1bYL13bTdyuTw-GbrONGM05yqgTDsx8xA=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "O parque é legal, diversas atrações, bom atendimento, porém o parque é extenso, precisa caminhar bastante, inclusive subidas pra se deslocar pelas atrações. O valor das refeições é acessível, para usar as espreguiçadeiras custava R$ 70,00 por 2 e mais um guarda volume, porém no dia que eu fui uma das piscinas estava com as espreguiçadeiras liberadas.",
      "gradeComment": null
    },
    {
      "author": "Lucas Degang",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrpLNxhWT2OhbOCkqMbxgxkC02ah-KWLsmVp-ebIac=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Perfeito para aproveitar com a família, se tiver filha(o) pequena(o) terá muita diversão também, conta com várias piscinas e tobogans para os pequenos. Várias opções de tobogans desde individual com menos adrenalina até em grupo com muita aventura e diversão. Com certeza é um ótimo investimento para o lazer! Top demais!",
      "gradeComment": null
    },
    {
      "author": "Mimi Reis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoF1i3cZ9hNiOVmoKm8atJoFnPh9VGhrDZOzHu5EA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Eles estão de brincadeira, você paga mais de R$70,00 por pessoa pra entrar, daí quando você chega do lado das piscinas, eles cobram mais R$ 70,00 pra alugar duas cadeiras. Obs: não alugam somente uma. Fomos com duas crianças, fomos obrigados a alugar, nos sentimos lesados.",
      "gradeComment": 1
    },
    {
      "author": "Ailson Aurino Lapa",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn0wzUNJIOJQaL411U9g7E5t-KDdHHZwXS7IO0_=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Hum, foi legal. Mas tem muito no que progredir,  para atingir um padrão 5 estrelas. É um parque recreativo bom, porém com ressalvas. Exemplos: Uma cafeteria Um cardápio mais elaborado no restaurante. Ter grupos salva vidas, não ví. Calçadas e rampas, escorregam muito. Estacionamento precário No meu conceito padrão 3 estrelas. Tem como melhorar muito. Obs: Zero cuidado com a pandemia do corona vírus. Até mais, abraço.",
      "gradeComment": null
    },
    {
      "author": "Djenifer Cris",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoZAccaRNY9rAguRGn8elKvi_WJNXT2tzx0mytKFQ=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Péssimo atendimento, primeiro de tudo liguei um dia antes para confirmar a visita onde a moça no telefone falou. Que aniversáriante é estudante junto com pagantes era simplesmente só ir que comprava lá mesmo os ingressos, até aí ok! Chegando lá um rapaz na entrada do estacionamento nos disse que ele ia fazer um favor nos liberando pq já não havia mais ingressos para venda! Se nós fôssemos embora conforme ele pediu nós tínhamos perdido um dia no parque. Entramos estacionamos é engraçado tinha muuuuuuitos ingressos para venda haha! Não volto nunca mais e não recomendo para ninguém! Atendimento LIXO!",
      "gradeComment": null
    },
    {
      "author": "Silmeia Vieira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqOxbkzyHwsldHMsMllOCCRj-XLfTCqziaI5ZB7=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "O parque é grande, tem piscinas de vários tamanhos, piscina aquecida, muitos toboáguas. Mas precisa melhorar a alimentação. Como tem poucas opções de lanchonetes e restaurantes, a fila para o almoço fica muito grande e o cliente perde muito tempo esperando. Além disso quando fui pedir um lanche tinha poucas opções, só tinha pastel de pizza, e era seco e com pouco recheio. Mas fora essa parte da alimentação o parque é muito bom, merece ser considerado o melhor parque aquático de Santa Catarina.",
      "gradeComment": null
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "onde fica o parque aquático cascanéia",
    "parque aquático cascanéia valor do ingresso",
    "parque aquático cascanéia gaspar - sc",
    "fotos do parque aquático cascanéia",
    "parque aquático cascanéia horas",
    "parque aquático sc",
    "cascanéia hotel",
    "cascanéia balanço",
    "onde fica o parque aquático cascanéia",
    "parque aquático cascanéia valor do ingresso",
    "parque aquático cascanéia gaspar - sc",
    "fotos do parque aquático cascanéia",
    "parque aquático cascanéia horas",
    "parque aquático sc",
    "cascanéia hotel",
    "cascanéia balanço"
  ],
  "relateds": []
}