{
  "mainName": "Parroquia Santa María de la Antigua",
  "slug": "parroquia-santa-maria-de-la-antigua",
  "category": "Igreja católica",
  "locationInformation": {
    "latitude": "41.6538889",
    "longitude": "-4.7227778"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "C. del Arzobispo Gandasegui, s/n, 47002 Valladolid, Espanha",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "archivalladolid.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+34 696 72 75 69",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "M73G+HV Valladolid, Espanha",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 986
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 728
      },
      {
        "grade": 4,
        "totalRatings": 193
      },
      {
        "grade": 3,
        "totalRatings": 50
      },
      {
        "grade": 2,
        "totalRatings": 8
      },
      {
        "grade": 1,
        "totalRatings": 7
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "catedral",
      "count": 38,
      "tooltip": "catedral, mencionado em 38 avaliações"
    },
    {
      "tag": "torre",
      "count": 25,
      "tooltip": "torre, mencionado em 25 avaliações"
    },
    {
      "tag": "arte românica",
      "count": 25,
      "tooltip": "arte românica, mencionado em 25 avaliações"
    },
    {
      "tag": "século xii",
      "count": 11,
      "tooltip": "século xii, mencionado em 11 avaliações"
    },
    {
      "tag": "iluminação",
      "count": 10,
      "tooltip": "iluminação, mencionado em 10 avaliações"
    },
    {
      "tag": "pórtico",
      "count": 9,
      "tooltip": "pórtico, mencionado em 9 avaliações"
    },
    {
      "tag": "século xiv",
      "count": 8,
      "tooltip": "século xiv, mencionado em 8 avaliações"
    },
    {
      "tag": "arquitetura neogótica",
      "count": 8,
      "tooltip": "arquitetura neogótica, mencionado em 8 avaliações"
    },
    {
      "tag": "século passado",
      "count": 6,
      "tooltip": "século passado, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNA6yFTermKO7kcQZM60ldOzYgSESK6UOoZfPvA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_eoxFv7tuc4mVCu4N4BiytiKvUKlMYmxzwAPf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP95xIKEpiRQdE-P-Wb6fBV8FDTOU5t_hp3ZuKY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNHfo3yBuMukIrmXkPGmX2HF01itG6N8XYLS_Nr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOXJAmBuz1fJi7O3ayLaiHbPTmWJOOSNYMVP5oO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNnDaVLeTq3xzOoxEzSme-I7NQaYpqK4PHseHqQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMvpJeYmE3l2pkQfzW-wO7cHeHLnt0CXvzCNVOL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPGY9BWyikIhhkmJq4CVQhgDg2YIqGUJFNqhnMi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNySqZ81nc20GSLhGwcYSYPUJ8rcLeezgDC5uX5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPzoiIqjbEfB2HE8ZDMfCoDoeP5p30TLJo9BVDC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNu5rj5yWwJxmGAkPiHO1qK2BjFEu69DyKOJbvH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPpyO1EqkxY24LLyG9N-yqDLJmy7XOoB-y8sZnS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO22IRMGrPqcn1hz09m0-72lZzRrFPzDi2qSc7f=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO8XThcjhpSfntQYZzSglj3WGkinj9Zb-T-YE1t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMVeLtS7p-1ftO9b1upHFsQdz_F_vvnqAxZNJiC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMl6NKSfqVjQQvOF2jrDJSaMwPVDEBrWWoEebdX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMa5fy4Tq-nATkcj1c7ikg6r8HtxdjNmhnxuCgg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNthE3kYr_7FhoiMxiW4zcu_TARyL4sZNKT90pO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNOJAtHzPWxkd9tn4NbsnrtG78HcMJsz-Vz8Ch8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPzz_3TquRQDVUr8GKEAk3xfvbkerz80zOJ7kpH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNjNJpZufqAJobJSj3f8piQdgVVLk8nTtCXjlP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOPl28hXusWrdR2YIsLHr-m_qVDXCef10GTMUHL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipONImqwCiH1Bh4FSmNQqBX6SIKu6NTMRwNTpCL8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOdhIPlVoBqPMyFU9WozNqB80s3Z4fN5Z1lKms9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKfmNgmQgPhSYIRyJgZHFShcT58-WJCeA_qAeu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNvzT2OQMIzBIgyjae7iFdXzHzpvsFkzM85i27g=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNqESy52sPWpoXKXSTa3gG4kyrYFDdrSMXNPKMb=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Miguel Ângelo Ribeiro Rodrigues",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq-soUAjrI_LMaH1BHxGXBQzD-J6wP1F2mn3NRRuw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Local onde nasceu por exemplo Filipe II",
      "gradeComment": 5
    },
    {
      "author": "Aitor Ingelmo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrXdyKHdUvw72h_wf2mmXUXHupnrROkbiI2AhrY7w=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Sem dúvida, a marca registrada dos edifícios religiosos do centro da cidade. É bom ver tanto dentro como fora. Limestone, limpo por alguns anos. Vários estilos arquitetônicos e um ambiente agradável. Edificada sobre aquela que foi a primeira igreja da cidade, que deu origem à fundação da vila, há 1000 anos.  (Original) Sin duda, la seña de identidad de las construcciones religiosas del centro de la ciudad. Agradable de ver tanto por fuera como por dentro. Piedra caliza, limpia desde hace pocos años. Varios estilos arquitectónicos, y un entornouy agradable. Levantada sobre la que fue la primera iglesia de la ciudad, que dio origen a la fundación de la villa, hace 1000 años.",
      "gradeComment": 5
    },
    {
      "author": "Francisco Sanz Trabalon",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmR6OnfF0Raps3-pIoTuwmFLB9Bezd4P3lko35_=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Divino. Ver a saída de um degrau é emocionante e intenso. Com sua banda e orquestra. Respira religiosidade e espiritualidade. É paixão, amor em movimento. Saudações.  (Original) Divino. Ver la salida de un paso es emocionante e Intenso. Con su banda y orquesta. Se respira religiosidad y espiritualidad. Es pasión, amor en movimiento. Saludos.",
      "gradeComment": 4
    },
    {
      "author": "Gustavo Domínguez Sánchez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoGo9ouO-98oiz2KkhwfbruRK8c0xRrd90kpkQlWA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É sem dúvida a igreja mais bonita da cidade. O cenário é lindo rodeado por jardins. É de interesse cultural desde 1897.  Sua torre românica é a mais alta da Espanha.  Vale a pena visitar!  (Original) Es la iglesia más bonita de la ciudad sin lugar a dudas. El entorno es precioso rodeado de jardines. Es bien de interés cultural desde 1897.  Su torre románica es la más alta de España.  ¡Digna de visitar!",
      "gradeComment": 5
    },
    {
      "author": "Antonia Gastón",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqek4IFWwI-p5XhLq2bs22JzDt7rZniwIiYIZ-XUoE=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Edifício imponente. O ambiente é muito bonito. O interior tem lindas janelas e rosáceas. Ao lado da catedral  (Original) Edificio imponente. El entorno muy bonito.  El interior tiene unas cristaleras y rosetones bonitos. Al lado de la Catedral",
      "gradeComment": 5
    },
    {
      "author": "Cristina Rodríguez Contreras",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucohQG5_SdOYStYaxkJU8sgFM93zdg_J3hHb2O-QxQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma joia gótica e neogótica. Destaca-se o campanário românico, o campanário românico mais alto da Espanha. À noite é muito bem iluminado. A Igreja de Santa María de la Antigua, conhecida em Valladolid como ‘La Antigua’, orgulha-se de ser uma das joias românicas de Castela e Leão graças à sua esguia torre com mais de 55 metros de altura. É o único elemento do século XIII, juntamente com o pórtico norte, visto que o resto do templo é de estilo gótico, já do século XIV. O ambiente está carregado de legendas. A cruz indica o local onde existia um cemitério ao qual foi atribuído um milagre: o corpo de uma criança com vestes romanas apareceu em perfeito estado, diz-se que por causa da areia que foi trazida da Terra Santa.  (Original) Una joya gótica y neogótica. Destaca su campanario románico, el campanario románico más alto de España. Por la noche está muy bien iluminada. La Iglesia de Santa María de la Antigua, conocida entre los vallisoletanos como ‘La Antigua’, presume de ser una de las joyas del románico de Castilla y León gracias a su esbelta torre con más de 55 metros de altura. Es el único elemento del siglo XIII, junto con el pórtico norte, pues el resto del templo es de estilo gótico, ya del siglo XIV. El entorno está cargado de leyenda. La cruz indica el lugar donde hubo un cementerio al que se le ha atribuido un milagro: apareció el cuerpo de un niño con vestimenta romana en perfecto estado, se dice que por la arena que fue traída de Tierra Santa.",
      "gradeComment": 5
    },
    {
      "author": "Carlos Verde Colinas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpwLYXv6ZSQkx1jk6qJrYjMtp5cMnafSuRVBaLG0g=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Com a torre românica mais alta da Espanha e seu corpo gótico em sua maior parte, parecia-me o edifício religioso mais encantador de Valladid.  (Original) Con la torre románica más alta de España y su cuerpo gótico en su mayor parte, me pareció el edificio religioso con más encanto de Valladid.",
      "gradeComment": 4
    },
    {
      "author": "Belenbuuur",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrxRndhSnnC9v3ewWEnyxvlJJleUOAKrFc3skCPR2A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Solo pudimos verla por el exterior, en un paseo nocturno, y vale la pena llegar hasta la zona. Además, es un buen sitio para terminar el paseo nocturno ya que alrededor hay muchos bares donde tomar algo.",
      "gradeComment": 5
    },
    {
      "author": "jose esbla",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrjoxth45O1ac1uayz6UGvoxxoCUunz_gXONw0I=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) É realmente maravilhoso, o antigo românico do século XIII. Está muito bem conservado tanto por fora como por dentro. E admire a torre, uma das mais altas da Espanha. Pelo contrário, o mais alto com sua forma de ponta ou flecha. E as áreas verdes ao seu redor também estão preservadas e algo que me chamou a atenção, a limpeza da área, não um pedaço de papel ou lixo, parabéns  (Original) Es realmente maravillosa, el viejo románico del siglo XIII. Esta muy bien conservada tanto exterior como interior. Y admirar la torre una de las más altas de España. Mejor dicho la más alta con su forma de punta o flecha.y  las zonas verdes a su alrededor también conservada y algo que me llamo la atención, la limpieza de la zona  ni un papel ni basura, enhorabuena",
      "gradeComment": 5
    },
    {
      "author": "Gustavo Alonso",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoMB6v-r7hdKOomogyDP1B_mfYYxB5v1ZuRW7El2A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Bela igreja românica gótica. No centro da cidade. Ao lado da catedral.  (Original) Bonita iglesia románico gótica. En el centro de la ciudad. Junto a la catedral.",
      "gradeComment": 4
    },
    {
      "author": "Valéria Azevedo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq-HyzWh5I9j4tFpoUMFvoTfpEzSJtuC2DDzzff9g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Bela arquitetura em grande parte da cidade, tudo bem preservado e acessível.  (Original) Preciosa arquitectura en gran parte de la ciudad, todo muy conservado y accesible.",
      "gradeComment": 5
    },
    {
      "author": "augusto fernandez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoPdCOuMSrlx7dliOlqO2UnPHIlWe75mr90rsW-h98=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Perto da catedral e da Universidade de Valladolid, em um lugar menos movimentado. Elementos românicos, góticos e neogóticos são combinados em um edifício elegante e esbelto que lembra a Catedral de Burgos. O interior convida à calma e à oração.  (Original) Cerca de la catedral y de la universidad de Valladolid, en un lugar menos concurrido. Los elementos románicos, góticos y neogóticos se combinan en un elegante y esbelto edificio que recuerda a la catedral de Burgos. El interior invita a la calma y a la oración.",
      "gradeComment": 5
    },
    {
      "author": "Cesar Garcia de leaniz barcena",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmHWc42QzyK_gJkbJVkKEnAw0nEr0BVyuTZST8x=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Sede da Real e Venerável Fraternidade do Precioso Sangue de Nosso Senhor Jesus Cristo (1929), com suas duas etapas processionais: Santísimo Cristo de la Preciosisima Sangre de Lázaro de Gumiel e El Santo Cristo del Olvido de Juan de Ávila (1720) . Recentemente foi abençoada a Virgem mais preciosa de Valladolid: Maria Santísima de la Caridad, obra de Rafael Martin Hernández em 2017. Melhor época do ano para visitá-la durante a Semana Santa  (Original) Sede de la Real y Venerable Cofradía de la Preciosisima Sangre de Nuestro Señor Jesucristo (1929), con sus dos pasos procesionales: Santísimo Cristo de la Preciosisima Sangre de Lazaro de Gumiel, y El Santo Cristo del Olvido de Juan de Ávila (1720). Recientemente se ha bendecido a la Virgen más preciosa de todo Valladolid: Maria Santísima de la Caridad, obra de Rafael Martin Hernández en 2017. Mejor época del año para visitarla la Semana Santa",
      "gradeComment": 5
    },
    {
      "author": "luis manuel quiroga López",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucohWZqUa4Nf25B-w94YiNOGoYuTk6VG0fhdVgb0KJY=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) É uma das igrejas mais antigas de Valladolid, supostamente fundada no século XI, pelo conde Andurez. Nada resta dessa época. A torre e o pórtico são do século XIII, e o restante do XIV. É muito agradável a sua visita, pois está muito bem restaurada, num cenário único, atrás da Catedral e rodeado de jardins.  (Original) Se trata de una de las Iglesias más antiguas  de Valladolid,  se cree fundada en el siglo XI, por el conde Andurez. Nada queda de esa época. La torre y el pórtico son del siglo XIII, y el resto de XIV. Resulta muy agradable su visita ya que esta muy bien restaurada,  y en un entorno único, detrás de la Catedral y rodeada de jardines.",
      "gradeComment": 4
    },
    {
      "author": "Canal BMTV España",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoJkc_GjW7u6zh7R6HmgzoXRgI5pFaFZSswjwsa=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Em alguns banhos romanos ergue-se esta freguesia de Valladolid digna de ser visitada. Parece que o edifício foi construído em 1177. É de estilo românico. O templo tem reconstruções do s. XIV já de estilo gótico sob o reinado de Alfonso XI de Castela. Os elementos góticos do edifício podem fazer-nos lembrar a catedral de Burgos. Jose Antonio Bernal  (Original) Sobre unos baños romanos se alza esta parroquia de Valladolid que es digna de ser visitada. Parece ser que el edificio se levanta en el año 1177. Es de estilo románico. El templo tiene reedificaciones del s. XIV ya de estilo gótico bajo el reinado de Alfonso  XI de Castilla. Los elementos góticos del edificio nos puede recordar a la catedral de Burgos. José Antonio Bernal",
      "gradeComment": 5
    },
    {
      "author": "Doncelador",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoDmd-0sVrr6gODEHz7_iUBi9HwAnDTyAn8Td8a_Eo=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) É de estilo românico, foi declarado Monumento Nacional. Ela remonta ao século 11, embora tenha sofrido muitas reformas ao longo dos séculos. A característica mais marcante é sua torre sineira, sua galeria com arcadas ao norte. No interior, destacam-se os retábulos de San Roque e Nuestra Señora de los Ángeles. O ruim é que não fica aberto o dia todo, você só pode visitar antes ou depois da missa.  (Original) Es de estilo románico, está declarada Monumento Nacional. Data del siglo XI, aunque ha sufrido muchas remodelaciones cobb el paso de los siglos. Lo más llamativo es su torre campanario, su galería porticada norte. En el interior destacan los retablos de San Roque y Nuestra Señora de los Ángeles. Lo malo es que no está abierta todo el día, solo se puede visitar antes o después de las horas de misa.",
      "gradeComment": 4
    },
    {
      "author": "ANGEL Suarez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoJ_BP9H2Z-KvtzspAdN78ybl29IpKEKxSa_8Jr4w=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Santa Maria de la Antigua, uma das mais belas igrejas de Valladolid, e que existem algumas igrejas românicas plantadas desde o século XII. Estilo românico, mas com numerosos aditivos góticos e neo-góticos e com numerosas restaurações, especialmente na primeira metade do século XX. É aconselhável cercá-lo para ver de diferentes ângulos todos os cantos cheios de pequenos contrafortes e pináculos, além de sua alta torre de influência lombarda. O interior, principalmente gótico e escuro, cheio de cavernas com nervuras, faz com que valha a pena se sentar em um dos bancos, contemplando-o em silêncio.  (Original) Santa Maria de la Antigua, una de las iglesias más bonitas de Valladolid, y eso que hay unas cuantas, iglesia romanica que lleva ahí plantada desde el siglo XII. De estilo Romanico aunque con numerosos añadidos góticos y neo góticos y con numerosas restaurauraciones, sobretodo en la primera mitad del siglo XX. Recomendable es rodearla para ver desde distintos ángulos todas sus esquinas llenas de pequeños arbotantes y pináculos, además de su alta torre de influencia lombarda. El interior, principalmente gótico y oscuro, lleno de bobedas de crucería, hace que merezca la pena pasar un buen rato sentado en uno de los bancos contemplandola en silencio.",
      "gradeComment": 5
    },
    {
      "author": "Vanesuka",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrFW26aseK3fdKg2OV-3k5b4k28YXzF1k0hxGzQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Igreja espetacular, muito bem preservada, logo atrás da catedral de Valladolid. Seus exteriores paisagísticos e ao lado das ruínas da catedral tornam-no mais bonito.  (Original) Espectacular iglesia, muy bien conservada, justo detrás de la catedral de Valladolid. Sus exteriores ajardinados y junto a las ruinas de la catedral la hacen más bonita.",
      "gradeComment": 5
    },
    {
      "author": "Sonrie La Música",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqo_Ne2u2LjH1km76GYrC9Vp_p4LILeAXh4F3ny=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Visita essencial. Uma das maravilhas de Valladolid. À noite muito bem iluminada. Ele sorri O conselho da música: às vezes eles fazem shows lá dentro.  (Original) Imprescindible visita. Una de las maravillas de Valladolid. De noche muy bien iluminada. El Sonríe La Música consejo: en ocasiones hacen conciertos dentro.",
      "gradeComment": 5
    },
    {
      "author": "wa ho ku",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqb7ofsi2V9TRCQLy0hYTZrr6vEtqrFocZwYqWC9aI=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Sempre que nos aproximamos de Valladolid e vemos La Antigua, estamos entusiasmados com o quão bonito e bem plantado é. Perto é também a Catedral, mas como La Antigua nada  (Original) Siempre que nos acercamos a Valladolid y vemos La Antigua nos emociona por lo bonita y bien plantada que está. Cerca también está la Catedral pero como La Antigua nada",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "parroquia santa maría",
    "horario misas parroquia santa maría la antigua",
    "parroquia santa maría la antigua en vivo",
    "horario misa iglesia santa maría la antigua panamá",
    "parroquia antigua",
    "parroquia santa marta horario de misas",
    "iglesia san josé panamá horario",
    "santa maría la antigua del darién"
  ],
  "relateds": [
    {
      "mainName": "Church of San Martin and San Benito el Viejo",
      "url": "https://www.google.com/maps/search/Church+of+San+Martin+and+San+Benito+el+Viejo,+Calle+de+S.+Mart%C3%ADn,+10,+47003+Valladolid,+Espanha"
    },
    {
      "mainName": "Ruinas de la Colegiata de Santa María la Mayor",
      "url": "https://www.google.com/maps/search/Ruinas+de+la+Colegiata+de+Santa+Mar%C3%ADa+la+Mayor,+C.+Arribas,+1,+47002+Valladolid,+Espanha"
    },
    {
      "mainName": "Parroquia de Santa María Magdalena",
      "url": "https://www.google.com/maps/search/Parroquia+de+Santa+Mar%C3%ADa+Magdalena,+C.+Col%C3%B3n,+20,+47005+Valladolid,+Espanha"
    },
    {
      "mainName": "Iglesia La Antigua",
      "url": "https://www.google.com/maps/search/Iglesia+La+Antigua,+C.+del+Arzobispo+Gandasegui,+47002+Valladolid,+Espanha"
    },
    {
      "mainName": "Parroquia San Ildefonso",
      "url": "https://www.google.com/maps/search/Parroquia+San+Ildefonso,+C.+de+San+Ildefonso,+7,+47006+Valladolid,+Espanha"
    },
    {
      "mainName": "Parroquia de Nuestra Señora de la Victoria",
      "url": "https://www.google.com/maps/search/Parroquia+de+Nuestra+Se%C3%B1ora+de+la+Victoria,+Calle+Fuente+el+Sol,+46,+47009+Valladolid,+Espanha"
    },
    {
      "mainName": "Iglesia Vera Cruz",
      "url": "https://www.google.com/maps/search/Iglesia+Vera+Cruz,+3+47003,+C.+R%C3%BAa+Oscura,+1,+47003+Valladolid,+Espanha"
    },
    {
      "mainName": "Church of Nuestra Señora de las Angustias, Valladolid",
      "url": "https://www.google.com/maps/search/Church+of+Nuestra+Se%C3%B1ora+de+las+Angustias,+Valladolid,+C.+de+las+Angustias,+10,+47003+Valladolid,+Espanha"
    },
    {
      "mainName": "Church of San Andrés, Valladolid",
      "url": "https://www.google.com/maps/search/Church+of+San+Andr%C3%A9s,+Valladolid,+Pl.+San+Andr%C3%A9s,+2,+47004+Valladolid,+Espanha"
    },
    {
      "mainName": "Parroquia de María Milagrosa",
      "url": "https://www.google.com/maps/search/Parroquia+de+Mar%C3%ADa+Milagrosa,+C.+Algeciras,+10,+47012+Valladolid,+Espanha"
    },
    {
      "mainName": "Parroquia de San Lorenzo",
      "url": "https://www.google.com/maps/search/Parroquia+de+San+Lorenzo,+C.+Pedro+Ni%C3%B1o,+2,+47001+Valladolid,+Espanha"
    },
    {
      "mainName": "Parroquia Corazón de María",
      "url": "https://www.google.com/maps/search/Parroquia+Coraz%C3%B3n+de+Mar%C3%ADa,+Pl.+Circular,+10,+47005+Valladolid,+Espanha"
    },
    {
      "mainName": "Iglesia Conventual de San Pablo",
      "url": "https://www.google.com/maps/search/Iglesia+Conventual+de+San+Pablo,+Pl.+de+San+Pablo,+4,+47011+Valladolid,+Espanha"
    },
    {
      "mainName": "IGLESIA SAN FELIPE NERI",
      "url": "https://www.google.com/maps/search/IGLESIA+SAN+FELIPE+NERI,+C.+San+Felipe,+1,+A,+47002+Valladolid,+Espanha"
    },
    {
      "mainName": "Iglesia de Ntro. Padre Jesús Nazareno",
      "url": "https://www.google.com/maps/search/Iglesia+de+Ntro.+Padre+Jes%C3%BAs+Nazareno,+C.+Jes%C3%BAs,+3,+47001+Valladolid,+Espanha"
    },
    {
      "mainName": "Convento de Santa Isabel",
      "url": "https://www.google.com/maps/search/Convento+de+Santa+Isabel,+C.+de+Santo+Domingo+de+Guzman,+8,+47003+Valladolid,+Espanha"
    },
    {
      "mainName": "Church of St. Clara de Asís",
      "url": "https://www.google.com/maps/search/Church+of+St.+Clara+de+As%C3%ADs,+C.+de+Sta.+Clara,+25,+47010+Valladolid,+Espanha"
    },
    {
      "mainName": "Parroquia del Santísimo Salvador",
      "url": "https://www.google.com/maps/search/Parroquia+del+Sant%C3%ADsimo+Salvador,+C.+Galera,+1,+47002+Valladolid,+Espanha"
    },
    {
      "mainName": "Parroquia de Santo Toribio de Mogrovejo",
      "url": "https://www.google.com/maps/search/Parroquia+de+Santo+Toribio+de+Mogrovejo,+C.+del+Hornija,+6,+47013+Valladolid,+Espanha"
    },
    {
      "mainName": "Our Lady of the Rosary parish",
      "url": "https://www.google.com/maps/search/Our+Lady+of+the+Rosary+parish,+Carr.+de+Rueda,+17,+47008+Valladolid,+Espanha"
    }
  ]
}