{
  "mainName": "Phil Foster Park",
  "slug": "phil-foster-park",
  "category": "Parque",
  "locationInformation": {
    "latitude": "26.7842628",
    "longitude": "-80.0426588"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "900 Blue Heron Blvd, Riviera Beach, FL 33404, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "discover.pbcgov.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 561-966-6600",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "QXM4+PW Riviera Beach, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 2069
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1503
      },
      {
        "grade": 4,
        "totalRatings": 370
      },
      {
        "grade": 3,
        "totalRatings": 126
      },
      {
        "grade": 2,
        "totalRatings": 29
      },
      {
        "grade": 1,
        "totalRatings": 41
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "snorkel",
      "count": 316,
      "tooltip": "snorkel, mencionado em 316 avaliações"
    },
    {
      "tag": "maré",
      "count": 82,
      "tooltip": "maré, mencionado em 82 avaliações"
    },
    {
      "tag": "mergulho autônomo",
      "count": 77,
      "tooltip": "mergulho autônomo, mencionado em 77 avaliações"
    },
    {
      "tag": "estrela-do-mar",
      "count": 31,
      "tooltip": "estrela-do-mar, mencionado em 31 avaliações"
    },
    {
      "tag": "salva vidas",
      "count": 30,
      "tooltip": "salva vidas, mencionado em 30 avaliações"
    },
    {
      "tag": "myliobatoidei",
      "count": 18,
      "tooltip": "myliobatoidei, mencionado em 18 avaliações"
    },
    {
      "tag": "recife artificial",
      "count": 11,
      "tooltip": "recife artificial, mencionado em 11 avaliações"
    },
    {
      "tag": "cavalo-marinho",
      "count": 8,
      "tooltip": "cavalo-marinho, mencionado em 8 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNSaqh3ufb8MPn8wcRx1iXRy-76_fhI-dlAoe1_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_Iur8KhzZlDAQ4U1Wv9SQT95M1cpqy7HCQHHA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPAj_xTL-1jzT6LbvpwEk6b_gk8MyaQQD3pq3r1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNw93OuU-TzVdCt20pz5VqpSkJd_gUX9tuqiSwM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNEy7pDO2HukWHgfakO5HFTMor34kSmoT02yhvm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPdMsNmmEbHEp3MbCdQ5hlw7uJxLPKnjnpeXMWT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMqLfDKj8chRTdMo6rsOLq61FPiJ2HApmGPasQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOSqx0apyv_HmA2Mzm0V950habbEk1ZjwopUg0n=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPo0dMV_sdGmfvsLI2fY76OaeTlP7xNkMa1w9BX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMAiml_jLsBjq4HMPm2NN-dTjCrxB2apcLlIDFY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMO9uaUNchcpvJEPBwHcE_gU50rBzwO09MBkQd2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOdYkJYR5n97kgRO4sHBqjpzBJx2Hr9FfLmz5Os=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNS__fYYxct5Q74MjXK0IRfWpFmw6BXUGgEH4US=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP6te4IbM6QiEH2H7bIXDlZc9wK4ZwVVtIVzXOl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPd1Xy2BWDUPkTDr7iC3LD5tM1iWEP8fMKAM3HX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM_zEVBzp_kNlo_Jw0UXYXoEde47jgenWbQWjC0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOPYd4UxJMplBsXkYz9wsukaETwNx36RoCuXvGh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMEzxUMocoxRwsdfHISunHDUGeAu4ai7AgPBjqh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOThlQ5YITbYoJCNtta7j3oI2OyX4czf6FJ-Xge=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOqUeQtujYAGZ11gcaiyfH8PQahQ7JiJPIlAg9k=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPD4RSTh4ZH7jpxqfAO9-wGKbmx8XplrZEo8-_U=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMDT2omgzCFuKkHJvYB1WABX8z2RQb8zIGyxJI0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP0PdmDWUfKmPJ9QPsubDIoT91BZ4vG_TvYMk0p=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Debora Franco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr4lcnDmragycJAmmi6nE7HnGuw2-QEhCJK8B4Fpg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Lugar fantástico, muito bom para snorkel na praia,  ótimo para crianças, banheiro, estacionamento e ducha free",
      "gradeComment": 5
    },
    {
      "author": "Brenda Santelle",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqKe0J5PKN5dqQBRaH0QmWuIkBIaIBEbt4Cz9lYdQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Amei !! Super indico! Água calma! Piscininha amor!",
      "gradeComment": 5
    },
    {
      "author": "J",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrE2hsw_EcxSigkM56FKRzE3ZQTiy_XE3Gumwucuw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Costumamos pegar a balsa para Peanut Island (sugerimos). Desta vez decidimos experimentar a praia pública. Foi excelente! Prós: 🐠Estacionamento gratuito. A área de lançamento do barco não é. 🐠A praia é facilmente acessível para transportar qualquer material de praia que você trouxe 🐠O mergulho 🤿 é épico! Existem várias estruturas rochosas que estão afundadas a cerca de 40 a 50 metros da praia, que abrigam uma abundância de peixes e outras criaturas marinhas. Vimos pelo menos 100 tipos diferentes de peixes, incluindo 2 barracudas, uma estrela do mar do tamanho de vôlei⭐️, arraias, garoupa e concha. 🐠É uma área usada para certificações de mergulho e treinamento de primeiros socorros. Portanto, a área é coberta por pessoas experientes na água. Incluindo suportes de salva-vidas. 🐠Muito bom para crianças.  Contras: 🐠Há latas de lixo, mas estavam cheias demais. Não havia muito na praia, mas encontramos uma garrafa de cerveja quebrada ao nos instalar. 🐠O estacionamento pode ser difícil de encontrar se estiver cheio. 🐠A água tende a rasgar dentro e ao redor dessa área. Eu não deixaria meu filho nadar sozinho.  Sugestões: 🐠Se você estiver saindo da ponte, traga um guarda-chuva. Todo mundo tende a estacionar suas coisas sob as palmeiras disponíveis e não há muitas. 🐠Chegue cedo para estacionar. Foi uma loucura mesmo em uma quinta-feira. 🐠Traga uma câmera subaquática!  (Original) We usually take the ferry to Peanut Island (highly suggest). This time we decided to try the public beach. It was excellent! Pros: 🐠Free parking. The boat launch area isn’t. 🐠Beach is easily accessible to transport any beach supplies you’ve brought 🐠The snorkeling 🤿 is epic! There are multiple rocky structures that are sunk roughly 40-50 yards off the beach which hold an abundance of fish and other sea creatures. We saw at least 100 different types of fish including 2 barracuda, a volleyball sized starfish⭐️, sting rays, grouper, and conch. 🐠It’s an area used for scuba diving certifications as well as first responder training. So the area is covered with people who are experienced in the water. Including life guard stands. 🐠Very kid friendly.  Cons: 🐠There are trash cans but they were over filled. There wasn’t a lot on the beach but we did find a broken beer bottle when settling in. 🐠The parking can be hard to find if it’s busy. 🐠The water tends to rip in and around that area. I wouldn’t let my child just swim out alone.  Suggestions: 🐠If you’re going away from the bridge, bring an umbrella. Everyone tends to park their stuff under the available palms and there aren’t many. 🐠Get there early for parking. It was crazy even on a Thursday. 🐠Bring an underwater camera!",
      "gradeComment": 5
    },
    {
      "author": "William Graver",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp3eEL-ffFwLUdx8NtRCDjLg7ogD6duBt2IHguqzbs=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Meu lugar favorito para mergulhar. Nunca envelhece. Tantas belas espécies de vida aquática. Chegue cedo porque é um local popular e fica difícil estacionar à medida que se aproxima da maré alta. A hora antes e a hora depois da maré alta são quando estou na água. Recomendo chegar 2 horas antes da maré alta. Há um mapa que mostra a localização e o layout da trilha para mergulho com snorkel.  (Original) My favourite place to snorkel. It never gets old. So many beautiful species of aquatic life. Get there early because it's a popular spot and parking gets difficult the closer it gets to high tide. The hour before and the hour after high tide are when I'm in the water. I recommend arriving 2 hours before high tide. There is a map showing you the location and layout of the snorkel trail.",
      "gradeComment": 5
    },
    {
      "author": "L Strano",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnkKaVUxI96QUNy73gcplW2BvdEdjDae2Xb4Sg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eu realmente gosto deste lugar. É pacífico para mim e as pessoas que andam lá à noite ou pescam são agradáveis, corteses e agradáveis ​​de conversar. Ninguém te incomoda. Há alguns que gostam de ficar nos bancos distantes e tocar sua música, mas não é alto ou incômodo. Eu vi nas águas grandes estrelas do mar, corais começando a crescer nos recifes artificiais, peixes agulha, peixes-gato, peixes-gato, caranguejos, lulas pequenas, uma tartaruga grande... E isso é apenas à noite... Você apenas nunca sabe o que você vai encontrar em um determinado dia/noite. Diga oi para Dennis e 'pouco' (filhote), pois eles estão sempre lá para pescar! Durante o dia a praia é pequena, mas pitoresca e a água é limpa. Você pode encontrar um local à sombra, se necessário, debaixo da ponte ou de uma palmeira. É limpo e as pessoas pegam depois de si mesmas. Sem loucura aqui. Ótimo para momentos em família. Bom para snorkling e mergulho também.  (Original) I really like this place. It's peaceful to me and the people that walk there in the evenings or fish are nice, courteous and pleasant to talk to. No one bothers you. There are some that like to hang out on the far benches and play their music but it is not loud or bothersome. I have seen in the waters large starfish, coral starting to grow on the man-made reefs, needlefish, pin fish, catfish, crabs, small sqiud, a large turtle... And this is just in the evenings... You just never know what you will find on any given day/night. Say hi to Dennis and 'little bit' (pup) as they are always there to fish! During the day the beach is small, but quaint and water is clean. You can find a spot in the shade, if needed, under the bridge or a palm tree. It's clean and people pick up after themselves. No craziness here. Great for family time. Good for snorkling and scuba diving as well.",
      "gradeComment": 5
    },
    {
      "author": "Ammar N",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrgMQr0oZesjfOgbrf4VZhhT50FiU_3Rf8TMYn6Zg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Graças aos simpáticos salva-vidas Como estava ventando e o oceano tinha ondas grandes, 🚩 não é seguro nadar, a equipe de salva-vidas nos recomendou passar o dia no Phill Foster Park Onde é extremamente seguro e adequado para crianças e amantes do mergulho .. Especialmente quando você está certo com o tempo e Não de lá.  (Original) Thanks to the friendly lifeguards As it was windy and the ocean had big waves , 🚩 not safe to swim , the lifeguard staff recommended us to spend the day in phill foster park Where it’s extremely safe and suitable for kids and snorkeling lovers .. Specially when you are right with time and Not from there area.",
      "gradeComment": 5
    },
    {
      "author": "VTCP Crockett",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucreuw3_8_LtPCkV1EeOR2hi_rruJ7nA1sGAp_m06g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Belo parque! Também vi muitas estrelas do mar, mas não tive a oportunidade de tirar fotos. Um pouco ventoso! Também existe um parque infantil para as crianças. Entrada gratuita 😁  (Original) Nice park! Saw many starfish too but didn't get a chance for pictures. A bit windy! There is a playground for kids too. Free entrance 😁",
      "gradeComment": 5
    },
    {
      "author": "Shawna",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpqvazUBVoI4qblFylovaSMovTgR1jGPU8EK6ArDWA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "What an amazing place! The snorkeling we as great! Got to see a seahorse and giant stingray! The boats, the sandbar, the beach I mean what else do you need!?!",
      "gradeComment": 5
    },
    {
      "author": "Erin FoxDoan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp6QsdP13tXobP2g_u2V6SBshn3xdd4k9G8kTFjhCU=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Linda localização. Mergulhamos debaixo da ponte e andamos pelas marinas. As áreas são limpas e as pessoas são agradáveis. O estacionamento é um problema. Passamos 30 minutos procurando um lugar. Acabamos tendo que dividir e conquistar... um homem deita na vaga de estacionamento enquanto vários outros carros ameaçam atropelá-lo enquanto enfrentamos a multidão raivosa para reivindicar a vaga... circulando o lote inúmeras vezes ... Ei... todos nós ficamos com ódio depois de um tempo! 🤣  (Original) Beautiful location. We snorkeled under the bridge and walked around the marinas. The areas are clean and people are nice. Parking is an issue. We spent 30 minutes looking for a spot. We ended up having to divide and conquer... one man lays in the parking spot while multiple other cars threaten to run him over while we brave the rabid crowd to claim the spot... this after being cut off for 2 previous spots and circling the lot numerous times... Hey... we all get hateful after a while! 🤣",
      "gradeComment": 4
    },
    {
      "author": "Doug Thompson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoz48etb4P0LxyTGOHWWCPvaRZgs6UKIRYeug8MyQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Estacionamento gratuito, banheiros, local para enxaguar, fácil acesso à praia. Área livre para natação e área designada para manter os praticantes de snorkel e mergulhadores a salvo dos barcos. Muita vida marinha para ver em águas rasas, bem como na área de \"trilha\" de mergulho. Fomos em uma segunda-feira por volta das 2, não ocupados. Mergulhou na trilha, mas como outros apontaram, fazer isso mais perto da maré alta oferece as melhores vistas sob a água. Esperei até algumas horas antes da maré alta e que diferença enorme na visibilidade! As correntes definitivamente o levam para o oeste, então esteja pronto para nadar de volta à costa mais cedo. Embora isso possa ser feito sem barbatanas, elas podem ajudar consideravelmente e são altamente recomendadas.  (Original) Free parking, restrooms, place to rinse, easy beach access.  Clear area for swimming, and designated area to keep snorkelers and scuba drivers safe from the boats.  Plenty of sea life to see in shallow waters as well as in the snorkeling \"trail\" area. We went on a Monday around 2, not busy at all. Snorkeled on the trail but as others have pointed out doing this closer to high tide provides the best views under the water. Waited until a couple hours before high tide and what a huge difference in the visibility!  Currents definitely drift you West so be ready to swim back to shore early. While this can be done without fins, they can help considerably and are highly recommended.",
      "gradeComment": 5
    },
    {
      "author": "BLU3",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrnDUwGnebS3TYlep9EcDTO78Vp-K3SKDEfMXBm=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Uma trilha de mergulho incrível! Muita vida marinha. Usamos nosso sistema de sistema de mergulho alimentado por bateria para ficar submerso por cerca de uma hora.  (Original) An amazing snorkeling trail! Alot of marine life. We used our battery powered dive system system to stay underwater for about an hour.",
      "gradeComment": 5
    },
    {
      "author": "Megan Hagenauer",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco8r0h1GT-jLyZPpuPC8Cx0Zx24UAWU-5mODngjgw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ótimo para crianças. A praia fica na hidrovia intracostal (menos corrente), e a trilha de mergulho é acessível diretamente da costa. Com um colete salva-vidas, fomos capazes de nadar até a trilha de snorkel na maré alta com nossa filha de 7 anos e mostrar a ela todos os peixinhos. Muito legal!  (Original) Great for kids. The beach is on the intracoastal waterway (less current), and the snorkeling trail is accessible right from the shore. With a life vest, we were actually able to swim out to the snorkel trail at high tide with our 7 year old and show her all of the little fish. Very cool!",
      "gradeComment": 5
    },
    {
      "author": "Michael Hooten",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco58J7M_nn-EGwCqHtniRlrJjU_ZXw8fFz3JNAz9A=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A água é ótima, muito mergulho e snorkeling, churrascos e boas condições de água para as crianças. Eu definitivamente voltarei para mais  (Original) Water is great, lots of diving and snorkeling going on, bbqs and good water conditions for the kids. I’ll def be back for more",
      "gradeComment": 5
    },
    {
      "author": "atameika davidson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqf5NUJGPGET0CZ9OW48VhoT7vSC0ys3rSGlEkXxeI=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É uma bela praia para visitar de manhã cedo..  (Original) It's a beautiful beach to visit early morning..",
      "gradeComment": 5
    },
    {
      "author": "Randy Abair",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqhFTRq_sfH9jgcM7uFbjgKcPuVvl5bCQMptC29AQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Parque muito legal com uma praia no canal para nadar, mergulhar com snorkel, etc. Há também uma ponte de pesca, na qual vimos um tubarão - aparentemente, eles são comuns aqui, mas não incomodam as pessoas?  Snorkeling - há uma \"trilha\" feita de estruturas naturais e artificiais repletas de peixes, perto da costa e alguns metros abaixo da água. Foi muito divertido e seguro porque o tráfego de barcos nas proximidades se move a passo de caracol entre os marcadores. Não é tão divertido - como descobrimos mais tarde - quando a corrente aumenta. A água fica um pouco turva e é difícil ficar em um lugar e localizar os recifes.  Os salva-vidas são ótimos - faça-lhes uma pergunta e eles darão uma resposta longa de guia turístico sobre outros parques próximos, os melhores horários que virão, etc.  A única desvantagem é que pode ser alto às vezes, especialmente em certas áreas do parque. Grandes grupos tendem a se reunir em áreas fora da praia para cozinhar e festejar, e eles ficam muito barulhentos e barulhentos ... provavelmente não é o melhor ambiente para quem tem filhos. Há um esquisito ocasional ou dois (sem-teto, viciado em drogas) sob a ponte / na praia também, mas acho que você terá isso em todos os lugares até certo ponto.  De modo geral, um lugar incrível para relaxar na praia e fazer snorkeling seguro em águas calmas. Nós definitivamente voltaremos!  (Original) Really cool park with a beach on the canal for swimming, snorkeling, scuba, etc. There’s also a fishing bridge, off of which we saw a shark - apparently they’re common here, but don’t bother people?  Snorkeling - there’s a “trail” made up of natural and artificial structures that are teeming with fish, just off shore and a few feet under water. That was a lot of fun and safe because nearby boat traffic moves at a snail’s pace between markers. It’s not as fun - as we discovered later - when the current picks up. The water becomes a bit murky and it’s hard to stay in one place and locate the reefs.  The lifeguards are great - ask them a question and they’ll give you a lengthy tour guide-ish answer about other nearby parks, best times to come, etc.  The only downside is it can be loud at time, especially in certain areas of the park. Large groups tend to gather in non-beach areas to cook out and party, and they get pretty loud and rowdy... probably not the greatest environment if you have kids. There’s an occasional weirdo or two (homeless, drug addict) under the bridge/by the beach too, but I guess you’ll have that everywhere to some extent.  All and all, an awesome place to relax on the beach and do some safe snorkeling in mostly calm waters. We’ll definitely go back!",
      "gradeComment": 4
    },
    {
      "author": "melody cramer",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq8q8lOwC6TuotON02wbojAS9kplOEO_OhNx9aBYA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar muito agradável para uma parada rápida na praia. Muita vida marinha.  (Original) Very nice place for a quick beach stop. Lots of sealife.",
      "gradeComment": 3
    },
    {
      "author": "Jewel Hu-A-Ng",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucolCLylKrWv_pTdjRc_FrHHwFwoP-nCJlVWWfHvCA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Acabei de me mudar para a área, então eu não tinha ideia do que esse parque tinha a oferecer. Meu namorado viu quando passou de carro, mas que localização! Pode nadar sob a ponte, pescar em um pequeno píer, há uma rampa para barcos do outro lado do parque, longe das pessoas. Nosso novo local de fim de semana.  (Original) Just moved to the area so I had no idea what this park had to offer. My boyfriend spotted it as he drove past but what a location! Can swim under the bridge, fish on a little pier, there’s a boat ramp on the other side of the park away from the people. Our new weekend spot.",
      "gradeComment": 5
    },
    {
      "author": "Skyy Winn",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpOqITkpvmlWKbiajAPUfFy6B40_0gwT668nPh0fw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Esteja atento às condições da água, incluindo marés fortes e correntes fortes. Fora isso é ótimo!  (Original) Be mindful of the water conditions, including rip tides and strong currents. Other than that it's great!",
      "gradeComment": 5
    },
    {
      "author": "Cyndi McLamb",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr4HrgSCRANhTRVE9U8Sn08lE0_8MI6jnZ_-cAoY48=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Localização absolutamente linda! A pessoa que recolheu a taxa do parque foi extremamente útil e amigável. Nós estávamos lá fora de temporada, então sem multidões. O mergulho não foi o melhor neste dia específico. O mar estava um pouco agitado. Não havia uma grande variedade de peixes vistos, mas havia muitos peixes!  (Original) Absolutely beautiful location! The person collecting the park fee was extremely helpful and friendly.  We were there in off season so no crowds at all. Snorkeling was not the greatest on this specific day. The sea was a bit rough. There was not a huge variety of types of fish seen but there were lots of fish!",
      "gradeComment": 5
    },
    {
      "author": "Maikel Antonio Vila Maturell",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpO7MWqfoaV47d2fin3c3P7-G67WxprLku_4cb0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É sempre um lugar excelente para desligar, limpar, playground e patinho de barco, simplesmente bacana. !!!  (Original) It's always an excellent place to disconect, clean, playground area and boat duck, simply cool.!!!",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "07:00",
          "percent": 20
        },
        {
          "hour": "08:00",
          "percent": 28
        },
        {
          "hour": "09:00",
          "percent": 39
        },
        {
          "hour": "10:00",
          "percent": 52
        },
        {
          "hour": "11:00",
          "percent": 67
        },
        {
          "hour": "12:00",
          "percent": 81
        },
        {
          "hour": "13:00",
          "percent": 92
        },
        {
          "hour": "14:00",
          "percent": 99
        },
        {
          "hour": "15:00",
          "percent": 100
        },
        {
          "hour": "16:00",
          "percent": 93
        },
        {
          "hour": "17:00",
          "percent": 80
        },
        {
          "hour": "18:00",
          "percent": 64
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "07:00",
          "percent": 10
        },
        {
          "hour": "08:00",
          "percent": 14
        },
        {
          "hour": "09:00",
          "percent": 19
        },
        {
          "hour": "10:00",
          "percent": 24
        },
        {
          "hour": "11:00",
          "percent": 29
        },
        {
          "hour": "12:00",
          "percent": 34
        },
        {
          "hour": "13:00",
          "percent": 37
        },
        {
          "hour": "14:00",
          "percent": 39
        },
        {
          "hour": "15:00",
          "percent": 39
        },
        {
          "hour": "16:00",
          "percent": 36
        },
        {
          "hour": "17:00",
          "percent": 32
        },
        {
          "hour": "18:00",
          "percent": 27
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "07:00",
          "percent": 8
        },
        {
          "hour": "08:00",
          "percent": 12
        },
        {
          "hour": "09:00",
          "percent": 17
        },
        {
          "hour": "10:00",
          "percent": 23
        },
        {
          "hour": "11:00",
          "percent": 27
        },
        {
          "hour": "12:00",
          "percent": 31
        },
        {
          "hour": "13:00",
          "percent": 34
        },
        {
          "hour": "14:00",
          "percent": 35
        },
        {
          "hour": "15:00",
          "percent": 35
        },
        {
          "hour": "16:00",
          "percent": 33
        },
        {
          "hour": "17:00",
          "percent": 30
        },
        {
          "hour": "18:00",
          "percent": 26
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "07:00",
          "percent": 6
        },
        {
          "hour": "08:00",
          "percent": 10
        },
        {
          "hour": "09:00",
          "percent": 16
        },
        {
          "hour": "10:00",
          "percent": 21
        },
        {
          "hour": "11:00",
          "percent": 27
        },
        {
          "hour": "12:00",
          "percent": 30
        },
        {
          "hour": "13:00",
          "percent": 32
        },
        {
          "hour": "14:00",
          "percent": 32
        },
        {
          "hour": "15:00",
          "percent": 32
        },
        {
          "hour": "16:00",
          "percent": 30
        },
        {
          "hour": "17:00",
          "percent": 27
        },
        {
          "hour": "18:00",
          "percent": 23
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "07:00",
          "percent": 10
        },
        {
          "hour": "08:00",
          "percent": 14
        },
        {
          "hour": "09:00",
          "percent": 19
        },
        {
          "hour": "10:00",
          "percent": 24
        },
        {
          "hour": "11:00",
          "percent": 27
        },
        {
          "hour": "12:00",
          "percent": 30
        },
        {
          "hour": "13:00",
          "percent": 32
        },
        {
          "hour": "14:00",
          "percent": 32
        },
        {
          "hour": "15:00",
          "percent": 30
        },
        {
          "hour": "16:00",
          "percent": 28
        },
        {
          "hour": "17:00",
          "percent": 25
        },
        {
          "hour": "18:00",
          "percent": 21
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "07:00",
          "percent": 5
        },
        {
          "hour": "08:00",
          "percent": 10
        },
        {
          "hour": "09:00",
          "percent": 15
        },
        {
          "hour": "10:00",
          "percent": 21
        },
        {
          "hour": "11:00",
          "percent": 27
        },
        {
          "hour": "12:00",
          "percent": 31
        },
        {
          "hour": "13:00",
          "percent": 33
        },
        {
          "hour": "14:00",
          "percent": 33
        },
        {
          "hour": "15:00",
          "percent": 30
        },
        {
          "hour": "16:00",
          "percent": 27
        },
        {
          "hour": "17:00",
          "percent": 22
        },
        {
          "hour": "18:00",
          "percent": 18
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "07:00",
          "percent": 13
        },
        {
          "hour": "08:00",
          "percent": 20
        },
        {
          "hour": "09:00",
          "percent": 28
        },
        {
          "hour": "10:00",
          "percent": 38
        },
        {
          "hour": "11:00",
          "percent": 48
        },
        {
          "hour": "12:00",
          "percent": 57
        },
        {
          "hour": "13:00",
          "percent": 64
        },
        {
          "hour": "14:00",
          "percent": 68
        },
        {
          "hour": "15:00",
          "percent": 68
        },
        {
          "hour": "16:00",
          "percent": 63
        },
        {
          "hour": "17:00",
          "percent": 55
        },
        {
          "hour": "18:00",
          "percent": 44
        }
      ]
    }
  ],
  "relatedSearches": [
    "phil foster park conditions",
    "phil foster park snorkeling",
    "phil foster park tide",
    "phil foster park diving",
    "phil foster park shark attack",
    "phil foster park high tide",
    "phil foster park map",
    "phil foster park water clarity",
    "phil foster park conditions",
    "phil foster park snorkeling",
    "phil foster park tide",
    "phil foster park diving",
    "phil foster park shark attack",
    "phil foster park high tide",
    "phil foster park map",
    "phil foster park water clarity"
  ],
  "relateds": []
}