{
  "mainName": "Piccolomini Library",
  "slug": "piccolomini-library",
  "category": "Museu de arte",
  "locationInformation": {
    "latitude": "43.3178041",
    "longitude": "11.3287098"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Piazza del Duomo, 8, 53100 Siena SI, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Catedral de Siena",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 0577 286300",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "889H+4F Siena, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.9,
      "totalOfEvaluations": 134
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 121
      },
      {
        "grade": 4,
        "totalRatings": 8
      },
      {
        "grade": 3,
        "totalRatings": 4
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "afrescos",
      "count": 24,
      "tooltip": "afrescos, mencionado em 24 avaliações"
    },
    {
      "tag": "pinturicchio",
      "count": 17,
      "tooltip": "pinturicchio, mencionado em 17 avaliações"
    },
    {
      "tag": "catedral",
      "count": 13,
      "tooltip": "catedral, mencionado em 13 avaliações"
    },
    {
      "tag": "papa",
      "count": 7,
      "tooltip": "papa, mencionado em 7 avaliações"
    },
    {
      "tag": "renascimento",
      "count": 7,
      "tooltip": "renascimento, mencionado em 7 avaliações"
    },
    {
      "tag": "jóias",
      "count": 7,
      "tooltip": "jóias, mencionado em 7 avaliações"
    },
    {
      "tag": "cardeal",
      "count": 6,
      "tooltip": "cardeal, mencionado em 6 avaliações"
    },
    {
      "tag": "manuscrito",
      "count": 6,
      "tooltip": "manuscrito, mencionado em 6 avaliações"
    },
    {
      "tag": "teto",
      "count": 6,
      "tooltip": "teto, mencionado em 6 avaliações"
    },
    {
      "tag": "decoração",
      "count": 5,
      "tooltip": "decoração, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOGtHhgzO6RlWxfUIdI1a0RO12r-eVUIvvvKvyW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPw8ostI9-_Tj4vr-MjVDNiRi-NvLO93iN-_GeP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1t1B45bllveWMMWiOJnR0GX65PH-xMmDs7pE7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNwDTYKPV5DMoR4oBj8YVw-80dp4m3W8eNpBvt0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzjke8uI9O1w4v15AfGFzDgx3s7vfi3xqYXB8Z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNO_-ZzDoLjh5uLW9LJtLv-wkEoGiicxyl_7FTx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP7_PvkayW6vOnR8aM8lDbP43MS6HKffzFZQ2xa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMSUDCtH6P3ox_AD0TOgKhqgTsU1lttTByCkwsS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNFjjPE29lmJ76vcIhb0kBBSzpYe-yrgUkTxe5p=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNWS8ev61JkCEPX-9xpzlJb_2KNwxylcxdqOQW9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNnZPphe4eirbfdqZd2hX_TSPj5zLw2vjUfd9lm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_dqRjl32yFhMfPZzHPFHHi5IGn0kP5Qgvdo3r=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNNrzwLUg_JcUDpEuaSmnFpenSZ2zBkRDy0DYCQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNYyTDBnMhe2K0dp-kSdU51itluAggej97NfsiQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJyR-YuxYKLVlmZbDo-NfIfkoT1If8d5r4xG4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZmyTTSR5MS9k5GhxQhHvfvKthFLvDxUJ3B7vG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPtG6vp4CM9dQ9yNbQM_W8SnMxmagaaYxDVv4dH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP0iwHyVrURSKDkq9xwCyvA556REAXjlZcQg5DN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfs4h-4hcdHFiwUiWI0S9slqlqtjphtGOJ63qJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO-W0xBI4fZlcQ8i4F_KObZtt1GioH1YZGoZCo8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMazPoYzeiVEofXR4berWpuUDq0DLx0fxqhMK0h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO8WfofXAa2ou1QpaJTuN6iIxQEyPMm5UbOB0XV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPI8doCPWyreL7f7o5qjwNixV0lNRuWhdikYUNe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFvkrMvM1XlVS6DLbq5NGqGsQDrPIL7easipgx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjr3U1TGbRDi-OqqcgbUmv5f6771Js-5szOUqw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNMuvFk0BaDTkI32KU2Suv6b60IRhWhBiv0Euel=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPcrG3tNYK_5d_lQJrdtDmtUVp2tOUyMS7ku8fD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPyj6k-I3S7IRotLqeZz8IRpGCvQc8ytO-SrzTL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMIYan_71F7HVSb92aXOl0HHdq6gP43jsC7E_pw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNuUSoyD5QhmzUEY_5GBaz33TVnStS6FJnfvNaC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNRIHCxTxXWKKnd015MN7dB_-zKXCvLGa78eXZL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvr-peo9X2JhYH_hW_0VU8EmbIAoX5jYWe1vQX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOphF8hgGdVrCJiLB2Qa3_JBzZsERzVUVRRyza5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM7AKmmSu1AYgTG11spcbbu7WEbserqj72StOV8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9f_8DKetsQEL3UWnZgwN-yUlh0E7J5_N6hsgQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNF5SW1Py7oAUg-44_9sb5ZeiOuf2SoBdZJCklG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPAptMH3560t1ASKDW16WCygMmu0oNtkzjS6rmQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9eepnacCfvPYph0caqbUynvQDsLsxSNYtZfqG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOgrriLNO8TUHUaIA254THJqba8JGKVR_YVOe2c=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMvT7B58BPcTaWVba2gK0RWrr_nQwdWDZuaS9vh=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Carlos Bonfim",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqOhSdFtGqYMX_M5ydZBr0tHE-OJX2vNiu14CYc-g=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "Para homenagear a memória de seu tio materno Enea Silvius Piccolomini (Papa Pio II) e para preservar a rica coleção de livros e manuscritos que aquele papa humanista reuniu enquanto em Roma, o cardeal Francesco Todeschini Piccolomini, arcebispo de Siena e, posteriormente, eleito para o papado com o título de Pio III, encomendou a construção de uma biblioteca por volta de 1492, na área anteriormente ocupada pela casa do sacerdote paralela à parede norte da Catedral. Os afrescos que adornam a biblioteca foram pintados por Pinturicchio entre 1503 e 1508. Eles celebram a vida e obra de Pio II e seu pontificado, com uma riqueza de paisagens atmosféricas e trajes reais e imaginários, cerimônias sofisticadas e figuras pintadas de forma rica.  Os afrescos, que mostram Cenas da Vida de Enea Silvius Piccolomini (Papa Pio II), se desdobram em três das quatro paredes da Biblioteca. A quarta parede consistindo em janelas.  O método da \"biografia pintada\" compreende cenas focadas em um único indivíduo cuja vida é delineada em uma série de episódios e eventos mostrados em estrita ordem cronológica. Assim, a parede nordeste da Biblioteca tem quatro cenas relatando a juventude de Enea Silvius (o jovem é retratado com mechas loiras esvoaçantes) desde sua partida para o Concílio de Basiléia até a cena em que ele se reconciliou com o Papa Eugênio IV e,  posteriormente, ordenado bispo.  Os dois painéis da parede sudeste mostram Enea Silvius a exercer as suas funções de bispo e a ser nomeado cardeal.  E as quatro cenas da parede sudoeste retratam episódios de sua vida como papa, desde sua coroação até sua chegada a Ancona, onde ele entregou sua alma a Deus.",
      "gradeComment": 5
    },
    {
      "author": "Lynn Higgins",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmZiCV3qtamGO9XdrG1yNEHFCo_P1MfnR9hXKFj=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Para visitar a biblioteca Piccolomini, você precisa comprar um ingresso para a catedral. A catedral custa € 4 para entrar apenas na catedral ou você pode comprar o OPI Pass que custa € 13 e dá acesso à catedral, biblioteca Piccolomini, Museo dell'Opera del Duomo e Facciatone, Cripta e Batistério. Vale a pena pagar o extra para visitar todas as outras instalações. Você pode comprar o passe OPI online e reservar um horário para visitar a catedral. Isso economiza tempo não tendo fila para entrar. Uma vez dentro da catedral, você precisará fazer fila para entrar na biblioteca. Eu recomendaria ver quanto tempo a fila é e, se não for muito tempo, visite a biblioteca ou, se for muito longo, visite a catedral. Existe um sistema unidirecional em vigor na biblioteca. Você entrará por uma porta e sairá pela mesma porta. A equipe continuará incentivando você a seguir em frente. Certifique-se de ter sua câmera pronta, pois você não poderá retroceder e será instruído a seguir em frente. Os afrescos são muito impressionantes. Estão em excelente estado e parecem novos como se tivessem sido pintados ontem. A biblioteca está aberta das 10h30 às 17h30.  (Original) In order to visit the Piccolomini library you need to purchase a ticket for the cathedral. The cathedral costs €4 to enter just the cathedral or you can buy the OPI Pass which costs €13 and this gives access to the cathedral, Piccolomini library, Museo dell'Opera del Duomo and Facciatone, Crypt and Baptistry. It is well worth paying the extra to visit all the other facilities. You can purchase the OPI pass online and book a time slot to visit the cathedral. This saves time not having to queue to enter. Once inside the cathedral you will need to queue to enter the library. I would recommend seeing how long the queue is and if not long visit the library or if too long visit the cathedral. There is a one way system in place in the library. You will enter one door and come out the same door. The staff will keep encouraging you to move forward. Make sure you have your camera ready as you will not be able to go backwards and you will be told to keep moving forward. The frescoes are very impressive. They are in excellent condition and look brand new as though they were painted yesterday. The library is open from 10.30-17:30pm.",
      "gradeComment": 5
    },
    {
      "author": "Edwin Vossen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpKFYsn-wIJuVZkZ8juaNfxjw0UwVkVfdR0UfMs4w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "In de bibliotheek van de kathedraal liggen tal van boeken uit de 15de eeuw. Het is bijzonder om te zien dat ze zo lang bewaard zijn gebleven.  De bibliotheek is, net als de rest van de kathedraal, rijk gedecoreerd met tal van kleurige muurschilderingen en beeldhouwwerken.  De rij voor de bibliotheek was tijdens ons bezoek overigens niet bijzonder lang. Als je toch al in de kathedraal bent, is het mooi om ook de bibliotheek te zien.",
      "gradeComment": 5
    },
    {
      "author": "Graziani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoAz2jZtS91gL6pJ3Qo17S1TjGZlCJZSg2wiHCdhuA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Belo quarto dentro da catedral de Siena. Arte espetacular e excepcional nesta biblioteca construída pelo Papa Pio III para comemorar a memória de seu tio, o Papa Pio II. As paredes estão divididas em 10 cenas que representam várias etapas importantes da vida do Papa, o próprio teto oferece outra vista impressionante com seu retângulo principal e meias voltas pintadas em azul, vermelho e dourado e no meio da sala está a bela cópia das três graças desde os tempos romanos.  (Original) Beautiful room inside Siena's cathedral.  Spectacular and exceptional artwork in this library constructed by Pope Pius III to commemorate the memory of his uncle, Pope Pius II. The walls are divided into 10 scenes representing various important stages in the life of the Pope, the ceiling itself offers another impressive view with its main rectangle and half voltas painted in blue, red and gold and in the middle of the room there's the beautiful copy of The Three Graces from Roman times.",
      "gradeComment": 5
    },
    {
      "author": "Clara Roulot",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqaOpvM6GUHGzR6fcyjs1gFrLcK32YjfxJahxhEbMs=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Esta é uma sala da catedral com arquitetura impressionante, mas me decepcionei com os livros expostos sem nenhuma explicação e tendo que percorrê-la a toda velocidade sob a pressão do supervisor do local que regula as entradas e saídas.  (Original) Il s’agit d’une salle de la cathédrale à l’architecture impressionnante, mais j’ai été déçue des livres exposés sans aucune explication et de devoir la parcourir à toute vitesse sous la pression de la surveillante du lieu qui régule les entrées et sorties.",
      "gradeComment": 3
    },
    {
      "author": "Isabella Pulignani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrHKiOJKF5OkJIuXYXKbJu5BTBrUuC8ZxvAlsDwAeU=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Encantadora criação renascentista encomendada pelo cardeal Francesco Todeschini Piccolomini: o interior com as paredes cobertas de afrescos abriga o fascinante conjunto das três graças, uma obra romana do século III e, acima das bancadas do século XV, estão expostos os preciosos coros iluminados dos 400. recomendado.  (Original) Incantevole creazione rinascimentale fatta costruire dal Cardinale Francesco Todeschini Piccolomini : l' interno con le pareti rivestite di affreschi custodisce l' affascinante gruppo delle tre grazie , opera romana del sec.III e sopra i banchi quattrocentesca sono esposti i preziosi corali miniati del 400. Visita consigliata.",
      "gradeComment": 5
    },
    {
      "author": "sergiochic",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrYyP1cUYsCBmDwMudK8zqxAgYPVibnCJtDLNBtDNg=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Um lugar mágico dentro do duomo mágico de Siena!  Imperdível para visitá-lo com seus afrescos e manuscritos...  (Original) Un lugar mágico dentro del mágico duomo de Siena!  Imperdible visitarlo con sus frescos y sus manuscritos...",
      "gradeComment": 5
    },
    {
      "author": "Ferenc Mácsai",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucotalCn_bj0h5tWL60FBZbTwZs7YHvoeFdUyYVyNw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Alguns enormes livros de partituras estão expostos ao nível dos olhos, de XII a XIV. século. Você pode comprar vários ingressos para a catedral, pode vir aqui com o mais barato.  (Original) Néhány hatalmas kottáskönyv van kiállítva szemmagasságban, a XII-XIV. századból. A katedrálishoz többféle belépőjegyet lehet venni, ide a legolcsóbbal is be lehet jönni.",
      "gradeComment": 4
    },
    {
      "author": "IVANO GILIBERTO",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp-mrASPtmOQwDD6CLJ97vRdmoTrl5duEhDtvoI=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma joia cheia de afrescos dourados e brilhantes a não perder dentro da esplêndida catedral de Siena.  (Original) Una chicca ricca di affreschi dorati e luminosi da non perdere all'interno della splendida cattedrale di Siena.",
      "gradeComment": 5
    },
    {
      "author": "vanessa vernizzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqX9k7eFOb-M19jtRQbWxwCcTRCgf8w4I87_oSDwQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A Biblioteca PIccolomini, uma joia renascentista em Siena  Ao fazer uma visita guiada a Siena, um dos lugares que mais merece ser visitado é a Catedral de Siena.  Caminhando ao longo da nave da igreja, você ficará sem fôlego quando, por uma pequena porta, chegar à descoberta da Biblioteca Piccolomini. O amplo espaço à frente do visitante preserva uma das obras mais importantes do Renascimento: um ciclo de afrescos de grande beleza que conta a vida de Pio II, o papa de Siena que pertencia à família Piccolomini. O autor desta joia renascentista é conhecido pelo nome de Pintoricchio, mas seu nome verdadeiro era Bernardino di Betto Betti.  Este artista ficou conhecido pelo apelido de Pintoricchio devido à sua pequena construção, tanto que muitos o chamaram de \"pintorzinho\", a tal ponto que o artista decidiu usar seu apelido para assinar algumas obras. Pintoricchio pintou os afrescos da Biblioteca Piccolomini a partir de 1502, mas as obras só terminaram alguns anos depois. O cliente desses afrescos se chamava Francesco Piccolomini Todeschini, que na época era bispo de Siena. Por que uma livraria? A razão pela qual foi chamada de \"biblioteca\" é porque este amplo espaço foi destinado a abrigar o acervo de livros de Enea Silvio Piccolomini que era tio de Francesco e havia sido papa com o nome de Pio II. E é a este último que se dedicam os afrescos de Pintoricchio.  (Original) La Libreria PIccolomini, un gioiello del Rinascimento a Siena  Quando si fa una visita guidata a Siena, uno dei luoghi che più di tutti merita di essere visitato è il Duomo di Siena.  Percorrendo la navata della chiesa, rimarrete senza fiato quando, attraversando una piccola porta, andrete alla scoperta della Libreria Piccolomini. Lo spazio ampio che il visitatore si trova davanti conserva una delle opere più importanti del Rinascimento: un ciclo di affreschi di grande bellezza che racconta la vita di Pio II, papa senese che apparteneva alla famiglia dei Piccolomini. L’autore di questo gioiello del Rinascimento è conosciuto con il nome di Pintoricchio, ma il suo vero nome di era Bernardino di Betto Betti.  Questo artista era comunemente noto con il soprannome di Pintoricchio  per via della sua corporatura minuta, tanto che in molti lo chiamavano “piccolo pittore”, al punto che quindi  l’artista pensò di utilizzare il suo soprannome per firmare alcune opere. Pintoricchio realizzò gli affreschi della Libreria Piccolomini a partire dal 1502, ma i lavori terminarono solo alcuni anni dopo. Il committente di questi affreschi si chiamava Francesco Piccolomini Todeschini che all’epoca era vescovo di Siena. Perché una libreria? Il motivo per cui fu chiamata “libreria” è perché questo grande spazio era destinato ad accogliere la collezione di libri di Enea Silvio Piccolomini che era zio di Francesco ed era stato papa con il nome di Pio II. Ed è proprio a quest’ultimo che sono dedicate le scene affrescate da Pintoricchio.",
      "gradeComment": 5
    },
    {
      "author": "Asiyah Noemi Koso",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq-1GlPcgSBuVNfCJPRZfvIQVOYv3q-JbDz0HHl=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A Biblioteca Piccolomini é um ambiente monumental da catedral de Siena. A biblioteca é magicamente bela. Seus afrescos e livros expostos são um tesouro inestimável. Em homenagem à memória do tio materno Enea Silvio Piccolomini (Papa Pio II), e para preservar o rico patrimônio bibliográfico que o pontífice e humanista reuniu quando esteve em Roma, o cardeal Francesco Todeschini Piccolomini, arcebispo de Siena (posteriormente Papa Pio III ), por volta de 1492 foi construída uma biblioteca nas instalações da antiga casa paroquial ao longo do lado noroeste da Catedral. Todeschini foi inspirado pela tradição francesa que incluía bibliotecas anexadas a catedrais e pela inauguração da Biblioteca do Papa Sisto IV no Vaticano. Quanto à cronologia dos afrescos que decoram a biblioteca, foram feitos por Pinturicchio e sua oficina em um período de tempo que vai de 1503 a 1508 e celebram a vida e os feitos do pontificado de Pio II, ricos em evocação de paisagens e reais e fantasias imaginativas, com representações refinadas de cerimônias e personagens, realizadas com uma riqueza de cores vidradas. Entre os belos murais além do Papa Pio II está o personagem do próprio Pinturicchio. Na cena da canonização de Santa Catarina de Sena, entre o público das ordens religiosas, no canto inferior esquerdo, as duas figuras nas quais o jovem Rafael (de meias vermelhas) há muito se reconheciam, que teriam colaborado com Bernardino di Betto a execução dos afrescos da Biblioteca e o próprio Pinturicchio (com a tampa vermelha). A quinta cena do ciclo é uma das mais conhecidas: representa o encontro, promovido pelo pontífice, entre o imperador Frederico III e Eleonora de Portugal, ocorrido a 24 de fevereiro de 1452, perto da Porta Camollia. Além dos murais da sala, também podemos admirar a escultura em mármore das Três Graças. Códigos magníficos (livros escritos e pintados à mão), (Gradualie Antifonari) são preservados nas vitrines nas paredes. É uma coleção muito representativa da história da miniatura italiana do século XV. Para além dos artistas sienenses, as páginas mais preciosas são as decoradas por Girolamo da Cremona e Liberale da Verona.  (Original) The Piccolomini Library is a monumental environment of the Siena cathedral.The library is magically beautiful. Its frescoes and exposed books are priceless treasure. In the honor the memory of the maternal uncle Enea Silvio Piccolomini (Pope Pius II), and to preserve the rich bibliographic patrimony that the pontiff and humanist collected when he was in Rome, Cardinal Francesco Todeschini Piccolomini, archbishop of Siena (later Pope Pius III), around in 1492 he was built a library on the premises of the old rectory along the north-western side of the Cathedral. Todeschini was inspired by the French tradition that included libraries attached to cathedrals and by the opening of the Vatican Library of Pope Sixtus IV. As for the chronology of the frescoes that decorate the library, they were made by Pinturicchio and his workshop in a period of time ranging from 1503 to 1508 and celebrate the life and deeds of the pontificate of Pius II, rich in evocation of landscapes and real and imaginative costumes, with refined representations of ceremonies and characters, performed with a wealth of glazed colors. Among the beautiful murals besides Pope Pius II is the character of Pinturicchio himself. In the scene with the canonization of Saint Catherine of Siena, among the public of the religious orders, in the lower left, the two figures in which the young Raphael (with red stockings) have long recognized themselves, who would have collaborated with Bernardino di Betto the execution of the frescoes in the Library, and Pinturicchio himself (with the red cap). The fifth scene of the cycle is one of the best known: it represents the meeting, promoted by the pontiff, between Emperor Frederick III and Eleonora of Portugal, which took place on February 24, 1452, near Porta Camollia. In addition to the murals in the room, we can also admire the marble sculpture of Three Graces. Magnificent codes ( Hand Painted and Written Books),(Gradualie Antifonari) are preserved in the display cases on the walls. It is a very representative collection for the history of the Italian miniature of the fifteenth century. Beyond the Sienese artists, the most precious pages are those decorated by Girolamo da Cremona and Liberale da Verona.",
      "gradeComment": 5
    },
    {
      "author": "Giuseppe Di Tria",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn4lj4whlYkm767JoeQNSx3DTp1EEPa8hnh9xqq=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Estupendo. Localizada dentro da Catedral de Siena, é impossível não admirá-la.  (Original) Stupenda. Situata all'interno del Duomo di Siena non si può non ammirare.",
      "gradeComment": 5
    },
    {
      "author": "Miguel Ángel Terrero",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqZ_jL9xEIVOdoUIqZKpvH5nw1V7_r-j2xMnC-mGxY=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Esta biblioteca está localizada na Catedral de Siena e tem uma decoração espetacular que a torna única. Conserva livros de grande valor e é altamente recomendável visitá-lo.  (Original) Esta biblioteca se encuentra ubicada en la Catedral de Siena y tiene una espectacular decoración que la hace única. Conserva libros de gran valor y es muy recomendable visitarla.",
      "gradeComment": 4
    },
    {
      "author": "Игорь Бубнов",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp1CX7afp3cjYJzLQh7uehS6m0Z0BdYBPkWKAiKTA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Se fosse possível colocar 10 estrelas, ele teria definido, sem hesitação, como todo o Duomo de Siena. Em uma palavra - divina. Em dez afrescos, o grande Penturicchio (em colaboração com Ghirlandaio) retratava todas as atividades literárias, diplomáticas e religiosas do papa Pio II (no mundo de Piccolini) - \"o filho amado do povo Siena\". Uma grande vantagem de visitar esses lugares na temporada \"baixa\" é um pequeno número de pessoas. Consegui examinar calmamente e cuidadosamente tudo e até fazer dois círculos na biblioteca. Dizem que na temporada você nem pode parar por aí e admirar os afrescos por causa do grande número de pessoas que querem ver essa beleza. Mas um grande sinal de menos de novembro a março fecha parte dos magníficos andares da catedral, mas não há cobrança para vê-los. Durante a nossa visita, chegou um grupo de peregrinos, muitos dos quais estavam descalços. É claro que a Itália não é um país frio, mas naquela época estava cerca de 10 graus fora. Não vejo esse zelo religioso na Europa há muito tempo.  (Original) Если бы можно было  поставить 10 звезд, то поставил бы не задумываясь, впрочем, как и всему Сиенскому Дуомо. Одним словом - божественно. На десяти фресках великий Пентуриккио ( в сотрудничестве с Гирландайо) изобразил всю литературную, дипломатическую и религиозную деятельность Папы Пия Второго (в миру Пикколини) - \"любимого сына сиенского народа\". Большой плюс посещения таких мест в \"низкий\" сезон - это небольшое колличество народа. Удалось спокойно и внимательно все рассмотреть и сделать даже два круга по библиотеке. Говорят, что в сезон там даже нельзя остановиться и полюбоваться фресками из-за большого количества желающих увидеть эту красоту. Но большой минус с ноября по март закрывается часть великолепных полов Собора, но за их просмотр не взимается плата. Во время нашего посещения прибыла группа паломников, многие из которых были босяком. Конечно, Италия не холодная страна, но на тот момент на улице было около 10 градусов. Давно не видел в Европе такого религиозного рвения.",
      "gradeComment": 5
    },
    {
      "author": "Tatiana Lovallo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmyaBijuEuOM-_0rhPPuTEarISpHfAps4LdfG_R=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Charme atemporal... Lugar maravilhoso  (Original) Fascino senza tempo... Luogo meraviglioso",
      "gradeComment": 5
    },
    {
      "author": "Luca Dall'Aglio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrIwz7Y2ymsDxTbM_PSQ6KtwSoZ8WNTaEA4cfzD0Cw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Você vai encontrá-lo dentro da catedral, que já é majestosa em si. A biblioteca está completamente decorada com afrescos maravilhosos. É uma festa para os olhos  (Original) La troverete all'interno del duomo che già di per sè è maestoso. La libreria è completamente addornata da affreschi meravigliosi. E' una gioia per gli occhi",
      "gradeComment": 5
    },
    {
      "author": "Massi Roma",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr1vVAo6UA2ppxfJF6TFewNccvN9ZB0_dsGEQKcpbI=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma pérola da arte renascentista abrigada em uma grandiosa catedral, a Biblioteca Piccolomini foi encomendada pelo sobrinho do Papa Pio II e decorada por Pinturicchio com histórias da vida do próprio papa. O olhar que se oferece à vista assim que se entra é nada menos que surpreendente, as grandes praças são encimadas por uma abóbada decorada com ouro e motivos antigos talvez de Rafael, certamente de grande efeito cênico. Até os tomos preservados dentro do grande salão são lindos e de alta qualidade, manuscritos decorados pelos maiores pintores da época, sienases e estrangeiros. Sem dúvida uma obrigação para os amantes da arte entre 4 e 500.  (Original) Una perla di arte rinascimentale racchiusa in una grandiosa cattedrale, la Libreria Piccolomini fu commissionata dal nipote di papa Pio II e decorata dal Pinturicchio con storie della vita del papa stesso. Il colpo d'occhio che si offre alla vista appena entrati è a dir poco stupefacente, i grandi riquadri sono sormontati da una volta decorata con ori e motivi all'antica forse di mano di Raffaello, sicuramente di grande effetto scenico. Anche i tomi conservati all'interno della grande sala sono stupendi e di qualità altissima, manoscritti decorati dai più grandi pittori dell'epoca, senesi e forestieri. Senz'altro una tappa irrinunciabile per gli amanti dell'arte tra 4 e 500.",
      "gradeComment": 5
    },
    {
      "author": "STEVE BEST",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqbudHmVaNookj80sOyh_COGbnHFghGamMBuoSyhA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A Biblioteca Piccolomini é uma das salas mais famosas e extraordinárias da Catedral de Siena, é um ambiente ligado ao Duomo mas que nada tem a ver com o culto, foi um local da reitoria onde o arcebispo e cardeal Francesco Piccolomini Todeschi, o futuro Papa Pio III, mandou decorá-lo e erigi-lo em homenagem a seu tio, o Papa Pio II, para preservar o rico patrimônio livro por ele coletado.  A fama do lugar hoje não vai tanto às obras preservadas e colecionadas pelo Papa Pio II, mas aos afrescos feitos especificamente por encomenda do grande artista renascentista Pinturicchio e sua escola, com a presença do jovem Raffaello Sanzio, a biblioteca é, portanto, considerada por muitos como uma das obras-primas mais importantes do Renascimento.  Partindo da abóbada desenhada na inspiração da Domus Aurea, passa-se a admirar o ciclo pictórico sobre a vida de Enea Silvio Piccolomini, conhecido como Papa Pio II, as paredes estão divididas em 10 arcos nos quais as várias partes da \"Crónica Pintada\" do vida de Pio II, extraída da biografia escrita por Giovanni Antonio Campano, na qual a vida de Enea Silvio é contada em imagens.  Lindo de se admirar está incluso no ingresso de visita ao Duomo, porém é a área mais movimentada e visitada do Duomo, então sua visita pode depender do número de pessoas dentro, então evite os horários de pico e dedique o tempo que tem a isso. layout.  (Original) La Libreria Piccolomini è uno degli ambienti più famosi e straordinari del Duomo di Siena, è un'ambiente collegato al Duomo ma che con esso non ha a che fare con il culto, fu un luogo della canonica in cui l'arcivescovo e cardinale Francesco Piccolomini Todeschi, il futuro Papa Pio III, fece decorare ed allestire in onore di suo zio, il Papa Pio II, per custodire il ricchissimo patrimonio librario raccolto da lui.  La fama del posto oggi non va tanto alle opere conservate e raccolte da Papa Pio II ma dagli affreschi realizzati appositamente su commissione dal grande artista rinascimentale Pinturicchio e dalla sua scuola, con la presenza di un giovane Raffaello Sanzio, la libreria è perciò considerata da molti come uno dei più importanti capolavori del rinascimento.  Partendo dalla volta disegnata su ispirazione della Domus Aurea, si passa ad ammirare il ciclo pittorico sulla vita di Enea Silvio Piccolomini, conosciuto come Papa Pio II, le pareti sono suddivise in 10 arcate in cui sono presenti le varie parti della \"Cronaca Dipinta\" della vita di Pio II, tratte dalla biografia scritta da Giovanni Antonio Campano, in cui viene raccontata per immagini la vita di Enea Silvio.  Bellissima da ammirare è compresa nel biglietto di visita al Duomo, è comunque l'area più affollata e visitata del Duomo, perciò la vostra visita può dipendere da numero delle persone all'interno, perciò evitare orari di punta e dedicateci il tempo che avete a disposizione.",
      "gradeComment": 5
    },
    {
      "author": "Piotr Sucholeski",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqOIXoR-Dmi1WeTFyD4-7BVNuNsP2GlhPeDfgEIYQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um elemento inseparável da catedral de Siena. Uma bela abóbada. Iluminações multicoloridas de livros medievais, incrivelmente demoradas e complexas, estão em exibição. Vale a pena dar uma olhada, pelo menos por dez minutos.  (Original) Nieodłączny element sieneńskiej katedry. Przepiękne sklepienie. Wyeksponowane niesamowicie pracochłonne i misterne, wielobarwne iluminacje średniowiecznych ksiąg. Naprawdę warto zajrzeć, choć na dziesięć minut.",
      "gradeComment": 5
    },
    {
      "author": "Patrizia Lastrucci",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpspzaAPhAO92ZMagJ13pBzCzCmjsOUqaBRf-oUQw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Imperdível. Dentro da Catedral de Siena. Entre tantas coisas a admirar, destacam-se os antigos livros de música (quatro pautas)  (Original) Assolutamente da vedere. All'interno del Duomo di Siena. Tra le tante cose da ammirare spiccano gli antichi libri di musica (quattro righi)",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 11
        },
        {
          "hour": "11:00",
          "percent": 23
        },
        {
          "hour": "12:00",
          "percent": 28
        },
        {
          "hour": "13:00",
          "percent": 55
        },
        {
          "hour": "14:00",
          "percent": 74
        },
        {
          "hour": "15:00",
          "percent": 54
        },
        {
          "hour": "16:00",
          "percent": 49
        },
        {
          "hour": "17:00",
          "percent": 30
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 34
        },
        {
          "hour": "11:00",
          "percent": 81
        },
        {
          "hour": "12:00",
          "percent": 100
        },
        {
          "hour": "13:00",
          "percent": 71
        },
        {
          "hour": "14:00",
          "percent": 48
        },
        {
          "hour": "15:00",
          "percent": 43
        },
        {
          "hour": "16:00",
          "percent": 30
        },
        {
          "hour": "17:00",
          "percent": 12
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 38
        },
        {
          "hour": "11:00",
          "percent": 72
        },
        {
          "hour": "12:00",
          "percent": 81
        },
        {
          "hour": "13:00",
          "percent": 60
        },
        {
          "hour": "14:00",
          "percent": 39
        },
        {
          "hour": "15:00",
          "percent": 32
        },
        {
          "hour": "16:00",
          "percent": 25
        },
        {
          "hour": "17:00",
          "percent": 13
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 48
        },
        {
          "hour": "11:00",
          "percent": 79
        },
        {
          "hour": "12:00",
          "percent": 83
        },
        {
          "hour": "13:00",
          "percent": 62
        },
        {
          "hour": "14:00",
          "percent": 44
        },
        {
          "hour": "15:00",
          "percent": 38
        },
        {
          "hour": "16:00",
          "percent": 29
        },
        {
          "hour": "17:00",
          "percent": 15
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 45
        },
        {
          "hour": "11:00",
          "percent": 78
        },
        {
          "hour": "12:00",
          "percent": 89
        },
        {
          "hour": "13:00",
          "percent": 83
        },
        {
          "hour": "14:00",
          "percent": 77
        },
        {
          "hour": "15:00",
          "percent": 67
        },
        {
          "hour": "16:00",
          "percent": 51
        },
        {
          "hour": "17:00",
          "percent": 31
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 42
        },
        {
          "hour": "11:00",
          "percent": 72
        },
        {
          "hour": "12:00",
          "percent": 79
        },
        {
          "hour": "13:00",
          "percent": 63
        },
        {
          "hour": "14:00",
          "percent": 55
        },
        {
          "hour": "15:00",
          "percent": 62
        },
        {
          "hour": "16:00",
          "percent": 56
        },
        {
          "hour": "17:00",
          "percent": 33
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 27
        },
        {
          "hour": "11:00",
          "percent": 59
        },
        {
          "hour": "12:00",
          "percent": 81
        },
        {
          "hour": "13:00",
          "percent": 72
        },
        {
          "hour": "14:00",
          "percent": 45
        },
        {
          "hour": "15:00",
          "percent": 43
        },
        {
          "hour": "16:00",
          "percent": 67
        },
        {
          "hour": "17:00",
          "percent": 59
        }
      ]
    }
  ],
  "relatedSearches": [
    "piccolomini library wikipedia",
    "siena library",
    "siena cathedral",
    "church of san domenico",
    "palazzo pubblico",
    "mass times siena, italy",
    "sunday in siena",
    "best views in siena",
    "piccolomini library wikipedia",
    "siena library",
    "siena cathedral",
    "church of san domenico",
    "palazzo pubblico",
    "mass times siena, italy",
    "sunday in siena",
    "best views in siena"
  ],
  "relateds": []
}