{
  "mainName": "Pienza Cathedral",
  "slug": "pienza-cathedral",
  "category": "Igreja",
  "locationInformation": {
    "latitude": "43.0763768",
    "longitude": "11.6788896"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Piazza Pio II, 2, 53026 Pienza SI, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "pienza.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "3MGH+HH Pienza, Siena, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 396
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 270
      },
      {
        "grade": 4,
        "totalRatings": 106
      },
      {
        "grade": 3,
        "totalRatings": 19
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 1
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMQe6sR8K6iTKa-XUeqy3VaEbBExYO99IvsWxYB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO6AdHLj8rW1sZkV4t1i3sOJMqlCDGkNPumYshA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMpdLjVb7YOC35CEVmeeDAq1T2f8fHdmi7mko3-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNyaPwCrlwAZeV05Z-XcUtNAmHXTX7y067NSujp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOu2OB6eV3jmft9GxHjq53-xu3FTPea2_jyfobX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN752tesqxE618GcmTZowGfI3H4muDL7Ga66KQf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP5j7nIh5L01RZyanZ58mj1h-YjmzQ7YRkMVLyk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxKyNTeXcru-QRWE6Vvs5HmPPlEMUaB1Kfs8X_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP6mxTvzAoIbiq4FYPuUc7MXFPU7RrVcQM7KDqV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN2NRBtTrqWVci0genPRLxkEdgf5_xltbzNxQ5t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9EYj3iVvuGUwueDBlf24f5mVg2JtGeuedNqDU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3BSDpoLddSCA6gMiOxj96n04UJpGtx-qvQxw4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPmwf9nZgpPbR-eIpE5fRsC74eEB-PGxOCrj3nQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMcewD5sAQzb3vBZzWUbDKRjdcbemaBp7MnQsOn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMAwHf50KjefXwi0YRM7ZnOjhUnaqG0bvpXxSRE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPOMmrB7OtT8rSvzi542nJ-sXPWtSfzczfEiQVE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOofHnxqwepMup5pipqd8w49URJw6__dMrMZbWd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPfA_7OelFgLySPwjYiKnyHfsPJ55wIT78O-gJM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOwtZtI-gpPNTjXf7npYBh7BIZZgYHNxUdmwDO6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBP7K0ZBZRJ1syNRtF3NFgbxDlZdw474z91pEP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMLN0z894BYJicucitEiO_vCoMHj1tkmpcAGIpJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMCIU7kRHokcjzSqUvLUUPnu-jN3GtreU3HPlmW=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Gabriel Antunes Ferreira de Almeida",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqgebvwMmYmyo9cYeIsuSGfqmlGDb4Wc46uSnaajNk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "A Igreja reúne uma bonita coleção de peças sacras em madeira pintada, que vale a visita para conhecer melhor a arte sacra italiana.",
      "gradeComment": 5
    },
    {
      "author": "Vania Costa Paolucci",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpfZbslnOtjEJ_XNA1PssLVAlC_McepGETaverrVw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Porque é um lugar santo, terno e tem um sacerdote muito conservador que gosta de silêncio e não visitas na hora da Santa missa isto me deixou admirada. E um lugar antigo perfeito templo de Deus!",
      "gradeComment": 5
    },
    {
      "author": "Sigfrido",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucraIYGcoym_ovEy-3I4GN4mZQ5sPNz6SBLoKCnKrXk=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A Catedral de Santa Maria Assunta foi projetada por Rossellino a mando de Pio II e foi consagrada em 1462. Embora seja um dos monumentos mais importantes do Renascimento italiano, por alguns detalhes, como o telhado de duas águas e o olho central, lembra as igrejas góticas franciscanas, mas em qualquer caso, conforme a tradição toscana, seu exterior é em travertino. O interior ligado ao estilo gótico, é dividido em três naves todas da mesma altura, a nave mediana só é mais larga que as laterais, claro que não faltam obras de arte da época.  (Original) La cattedrale di Santa Maria Assunta è stata progettata dal Rossellino per volontà di Pio II e fu consacrata nel 1462. Pur essendo uno dei monumenti più importanti del Rinascimento italiano, per alcuni particolari come il tetto a due spioventi e l'occhio centrale ricorda le chiese gotiche francescane ma comunque come da tradizione Toscana il suo esterno è in travertino. L'interno legato allo stile gotico, è diviso in tre navate tutte della stessa altezza, la navata mediana è solo più larga delle laterali naturalmente non mancano opere d'arte dell'epoca.",
      "gradeComment": 5
    },
    {
      "author": "Alberto Tonnina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqCwuezAirtHw3u7icW6yrLwYSLRwRTutrdTSzrBg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Na praça central da bela vila de Pienza, entre o Palazzo Borgia, que abriga o Museu Diocesano de Arte Sacra, e o Palazzo Piccolomini, fica a Piazza Pio II, em frente à Prefeitura. Atualmente a Catedral de Santa Maria Assunta está fechada para reforma.  (Original) Nella piazza centrale del bellissimo borgo di Pienza, tra il Palazzo Borgia, che ospita il Museo Diocesano di Arte Sacra, ed il Palazzo Piccolomini, si affaccia su piazza Pio II, di fronte al Palazzo del Municipio. Attualmente la Cattedrale di Santa Maria Assunta è chiusa per ristrutturazione.",
      "gradeComment": 4
    },
    {
      "author": "Giornale Sentire",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpmTJgIe3a_B0-PjAB8jXmxIH7zn6OvYjuccQye8w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Magnífico! A catedral de Santa Maria Assunta, projetada por Rossellino a mando de Pio II, foi consagrada em 1462. A imponente fachada de travertino, que quase parece avançar sobre a praça do vasto panorama do Val d'Orcia, reflete os cânones clássicos de arquitetura de Leon Battista Alberti. O interior, em forma de cruz latina, tem todas as naves da mesma altura, segundo o modelo do Hallenkirchen, que Enea Silvio Piccolomini teve a oportunidade de admirar durante suas viagens pelo norte da Europa. O interior é embelezado com retábulos encomendados pelo Papa aos artistas mais populares de Siena em meados do século XV.  (Original) Magnifica! La cattedrale di Santa Maria Assunta, progettata dal Rossellino per volontà di Pio II, fu consacrata nel 1462. L’imponente facciata in travertino, che sembra quasi avanzare sulla piazza dal vasto panorama della Val d’Orcia, rispecchia i canoni classici dell’architettura di Leon Battista Alberti. L’interno, a croce latina, presenta tutte le navate della stessa altezza, secondo il modello delle Hallenkirchen, che Enea Silvio Piccolomini aveva avuto modo di ammirare durante i viaggi nel Nord Europa. Impreziosiscono l’interno pale d’altare commissionate dal Papa agli artisti senesi più in auge nella metà del Quattrocento.",
      "gradeComment": 5
    },
    {
      "author": "Gabriele Bicchierai",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoQFOsii05K8y578-UyIK4m920cwzpmgCEE35mvSw=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Pena para a renovação que não permite uma visita interna mas a aldeia merece muito, é um exemplo único de organização dos espaços urbanos. As perspectivas geométricas, os volumes impressionantes da Catedral e do palácio Piccolomini, o preenchimento cuidadoso dos espaços no centro da antiga vila medieval representam um testemunho notável do gênio arquitetônico da época.  Pienza é uma cidade de beleza infinita, uma vila com vista para as colinas do Val d'Orcio, rica em história e charme.  Pienza também é famosa pelo seu excelente Pecorino. Um dos melhores e mais famosos queijos da Toscana e ao mesmo tempo com a mais longa história.  Você pode passear pelas ruas de Pienza tocando a verdadeira alma do Renascimento italiano.  Em seguida, a vista é de tirar o fôlego que ficou famosa pelo filme \"Gladiador\".  (Original) Peccato per la ristrutturazione che non permette una visita interna ma il borgo merita parecchio, è un esempio unico per l’organizzazione degli spazi urbani. Le prospettive geometriche, le impressionanti volumetrie della Cattedrale e del palazzo Piccolomini, l’accurato riempimento degli spazi al centro del vecchio borgo medievale rappresentano una notevole testimonianza del genio architettonico dell’epoca.  Pienza è una città di infinita bellezza, un borgo affacciato sulle dolci colline della Val d’orcio, ricco di storia e fascino.  Pienza è famosa anche per il suo eccellente Pecorino. Uno tra i formaggi più famosi e più buoni della Toscana e allo stesso tempo con la storia più lunga.  Potrete passeggiare per le vie di Pienza toccando con mano la vera anima del Rinascimento Italiano.  La vista poi è mozzafiato resa celebre dal film il \"Gladiatore\".",
      "gradeComment": 5
    },
    {
      "author": "Nicolò Moioli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqWAjfQkn8G8UZeaXzIe0Pfoe29ROiWlj0a_cil9A=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Vila que definitivamente vale a pena uma visita. Sítio do Patrimônio Mundial, considerado o primeiro a ser construído sobre uma base moderna. Cheio de ruas e recantos sugestivos com uma vista panorâmica espetacular. Vá ali !!!  (Original) Borgo che merita sicuramente una visita. Patrimonio dell’umanità, considerato il primo costruito su una base moderna. Ricco di vie e di angoli suggestivo con una vista è un panorama spettacolare. Andateci!!!",
      "gradeComment": 5
    },
    {
      "author": "vanessa vernizzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqX9k7eFOb-M19jtRQbWxwCcTRCgf8w4I87_oSDwQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Pienza é de longe uma das mais belas aldeias da Toscana, aninhada nas colinas de Val d'Orcia, na província de Siena, e faz parte da Lista do Patrimônio Mundial da UNESCO.  É reconhecida como uma das mais belas cidades renascentistas da Itália. Pienza goza de uma posição verdadeiramente estratégica no topo de uma colina, com vista para todo o vale de Orcia com uma vista deslumbrante. Impossível não ficar fascinado por isso.  A cidade ideal A cidade tinha que ser uma cidade utópica, que deveria incorporar os princípios e a filosofia da era clássica e do grande Renascimento italiano: uma cidade harmoniosa com formas típicas do século XV.  O projeto foi confiado ao arquiteto Bernerdo Rossellino, sob a orientação do grande humanista Leon Battista Alberti. Em apenas 3 anos, a obra-prima foi criada. Um complexo de belos e harmoniosos palácios, um exemplo de cidade humanista ideal: a Catedral, a Residência Papal ou o Palazzo Piccolomini, o Município e a encantadora Piazza Pio II  A residência papal Hoje é chamado de Palazzo Borgia porque o Papa Pio II o doou ao Cardeal Rodrigo Borgia, o futuro Papa Alexandre VI. Hoje é a sede do Museu Diocesano.  A Catedral da Assunção Situa-se exatamente onde estava localizada a antiga igreja paroquial de Santra Maria. O telhado de duas águas lembra as igrejas góticas franciscanas. No interior, várias pinturas valiosas, incluindo a Assunção de Il Vecchietta e a Madona Entronizada com o Menino entre os Santos de Matteo di Giovanni. No tímpano da fachada ergue-se o brasão Piccolomini rodeado por uma festão de fruta.  A Câmara Municipal é caracterizada pela sua torre com um relógio baixo e grande, que no interior preserva um valioso fresco da escola de Siena do século XV com a Madona e o Menino e os patronos de Pienza  Pienza não é apenas a cidade ideal, mas também a cidade do queijo. Pecorino de Pienza é um queijo muito saboroso, mais ou menos temperado, feito com leite de ovelha, muito famoso e realmente delicioso. Nas ruas da cidade existem muitas lojas onde poderá degustar.  (Original) Pienza è in assoluto uno dei borghi più belli della Toscana, è immerso nelle dolci colline della Val d’Orcia in provincia di Siena e fa parte della lista dei Patrimoni dell’Umanità dell’UNESCO.  E’ riconosciuta come una delle città rinascimentali più belle d’Italia. Pienza gode di una posizione davvero strategica arroccata sulla cima di un colle, che domina tutta la valle dell’Orcia con una vista mozzafiato. Impossibile non restarne affascinati.  La Città ideale La città doveva essere una città utopica, che avrebbe dovuto incarnare i principi e la filosofia dell’età classica e del grande Rinascimento italiano: una cittadina armoniosa e con forme tipicamente quattrocentesche.  Il progetto fu affidato all’architetto Bernerdo Rossellino, sotto la guida del grande umanista Leon Battista Alberti. In soli 3 anni venne realizzato il capolavoro. Un complesso di bellissimi ed armoniosi palazzi, esempio di città ideale umanista: la Cattedrale, la Residenza papale o Palazzo Piccolomini, il Comune, e l’incantevole piazza Pio II  La residenza papale Oggi è chiamata Palazzo Borgia poiché Papa Pio II lo donò al Cardinale Rodrigo Borgia, futuro Papa Alessandro VI. Oggi è sede del Museo Diocesano.  La Cattedrale dell’Assunta Sorge proprio dove era posta l’antica pieve di Santra Maria. Il tetto a due spioventi ricorda le chiese gotiche francescane. Al suo interno diversi pregevoli dipinti tra cui l’Assunzione de Il Vecchietta e la Madonna in Trono con Bambino tra i Santi di Matteo di Giovanni. Sul timpano della facciata campeggia lo stemma Piccolomini circondato da un festone di frutta.  Il Palazzo Comunale si contraddistingue per la sua torre con orologio bassa e grossa, che all’interno conserva un pregevole affresco di scuola senese del Quattocento con la Madonna col Bambino e i patroni di Pienza  Pienza non è solo la città ideale, ma è anche la città del cacio. Il pecorino of Pienza è un formaggio molto saporito, più o meno stagionato, fatto con il latte di pecora, molto rinomato e veramente buonissimo. Nelle strade della città ci sono tantissime botteghe dove gustarlo.",
      "gradeComment": 5
    },
    {
      "author": "Nothingnew",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucojZig1RJ-d2bgNY9172pXqS8VAbxY7wh73NELR4g=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma das cidades históricas com ruas e edifícios encantadores.  (Original) One of the historical towns with lovely lanes and buildings.",
      "gradeComment": 5
    },
    {
      "author": "Gilles 51",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpLbdNuBSt86o9Z-GeX8BAWllGo1mSxw2C_JU4nGQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A Catedral de Santa Maria Assunta está localizada na Piazza Papa Pio ll em Pienza, uma bela vila medieval situada nas colinas do Val d'Orcia. O interior com três naves é enriquecido por pinturas dos artistas mais famosos da época, o órgão de tubos também é muito bonito, vale a pena visitar.  (Original) Il Duomo di Santa Maria Assunta si trova sulla piazza Papa Pio ll di Pienza, bellissimo borgo medievale immerso nelle colline della val d'orcia. L'interno a tre navate è arricchito da dipinti dei più noti artisti dell'epoca, molto bello anche l'organo a canne, merita una visita.",
      "gradeComment": 5
    },
    {
      "author": "bianca ferronato",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpsyxTVWvNfEaYARpzdyUqx5WsL7utTB6nYypQS-Q=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A catedral de Pienza insere-se arquitetonicamente na praça e em toda a cidade sem romper com a beleza e a harmonia de toda a vila, um grande exemplo de beleza e gênio de quem a projetou. Mesas com afrescos importantes  (Original) La cattedrale di Pienza è inserita architettonicamente nella piazza e nell’intera città senza irrompere nella bellezza ed armonia dell’intera cittadina, grande esempio di bellezza e genio di coloro che l’hanno progettata. Importanti tavole affrescate",
      "gradeComment": 5
    },
    {
      "author": "Massi Roma",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr1vVAo6UA2ppxfJF6TFewNccvN9ZB0_dsGEQKcpbI=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um lugar que é um ícone do estilo renascentista \"perfeito\" como Leon Battista Alberti havia imaginado no século XV. Colocado em prática pelo arquiteto Rossellino, seu talentoso aluno, sob a sábia orientação do papa Pio II, o sonho da cidade ideal é incorporado nesta maravilhosa catedral a meio caminho entre o estilo gótico alemão e as novas idéias renascentistas transmitidas por Florença. Uma jóia única na Itália a não perder por qualquer motivo  (Original) Un luogo che è un'icona dello stile rinascimentale 'perfetto' come lo aveva immaginato Leon Battista Alberti nel XV secolo. Messo in pratica dall'architetto Rossellino, suo talentuoso allievo, sotto la guida accorta del Papa Pio II il sogno della città ideale si concretizza in questa meravigliosa cattedrale a metà tra lo stile Gotico tedesco e le nuove idee rinascimentali veicolate da Firenze. Un gioiello unico in Italia da non perdere per nessun motivo",
      "gradeComment": 5
    },
    {
      "author": "Rachele R",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucplLEk58muDMAZKgtvBLR6edZ4MIt4e09CFbPjm=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Actualmente a fachada está a ser restaurada pelo que só é possível admirar o seu interior. A visita à cidade murada de Pienza é muito agradável, apesar de a catedral não ter particularidades de respeito a nível estético.  (Original) Attualmente la facciata risulta in restauro quindi non si può ammirarne che l interno. La visita alla città murata di Pienza è molto carina malgrado il duomo non abbia particolarità di riguardo a livello estetico.",
      "gradeComment": 4
    },
    {
      "author": "아빠곰",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrpWPrOdwLrR5BOlutvfhleHTpxDkDhnzO6bT2fDyg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Excursão de bicicleta pelo país na Toscana O primeiro lugar, Piencha, Eu posso sentir o encanto suficiente Piencha !! É uma cidade pequena, então se você andar devagar Eu posso andar por todo o caminho, Guias. As explicações percorrem a cidade com explicações. Já ouvi o suficiente e lugares para comer Comentários que você recomendou muito aqui e ali estão na catedral É uma revisão privada É apenas uma cidade pequena É muito importante sentir a vivacidade da aldeia A maioria das pessoas que vem aqui são de bicicleta Haverá muitas pessoas vindo de outras empresas de turismo. Eu acho que o lugar chamado queijo Piencha é famoso!  (Original) 유로자전거나라 토스카나투어의 첫번째 장소였던 피엔차라는 소도시의 매력을 충분히 느낄수 있었던 피엔차!! 작은 마을이라 천천히 걸어다녀도 마을 한바퀴를 다 돌아다닐수도 있고 가이드님 찰진 설명에 마을을 돌아다니며 설명들도 충분히 들었고 맛집이나 선물사는곳들도 여기저기 많이 추천해주셨던 리뷰는 성당에 남기지만 개인적으로 피엔차의 리뷰라는거 워낙 소도시다 보니 구경할것 보다는 그저 여유로이 마을을 느껴보는게 가장 중요한듯 이곳을 오는 분들은 거의 대부분 자전거나라 나 다른 투어업체에서 오는 분들이 많을거라 생각되는 피엔차라는곳 치즈가 유명하다는!",
      "gradeComment": 5
    },
    {
      "author": "Celine Danti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqyywGQfn0MA7fpYgHWXKX1TFO67k0O64OagbREvEM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Certamente um dos monumentos mais importantes do Renascimento Italiano, tem vista para a sua fachada de travertino tripartida e se encaixa perfeitamente na praça em frente. O interior de inspiração gótica tem três naves. Particularmente bonitos são o coro de madeira e os retábulos pendurados nas paredes.  (Original) Sicuramente uno dei monumenti più significativi del Rinascimento italiano, si affaccia con la sua facciata in travertino tripartita e si incastona perfettamente nella piazza antistante. L'interno, di ispirazione gotica, presenta tre navate. Particolarmente belli il coro ligneo e le pale appese alle pareti.",
      "gradeComment": 4
    },
    {
      "author": "Mandi Merz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrB6haViHBBtj6Xg8eZUH2irFsfLHbFIyd6mRiAeg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Muito nice igreja - recentemente reformado. É melhor comprar o cartão de três para ver tudo (mas existem apenas os três museus). A documentação da renovação é muito impressionante e também em inglês.  (Original) Sehr schöne Kirche - frisch renoviert. Am Besten die Dreiekarte kaufen um alles zu sehen (gibt aber auch nur die drei Museen. Die Dokumentation der Renovierung ist sehr beeindruckend und auch in Englisch.",
      "gradeComment": 4
    },
    {
      "author": "walter zanca",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpuGj5TmEqqEUN0_UBGF_hGc_qMKpAGOvB0rxLliQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Embora a fachada esteja atualmente sendo restaurada (julho de 2020) e não seja visível, vale a pena visitar o interior desta catedral com várias referências ao símbolo do papa de PienzA, que ordenou a renovação do plano da cidade que, por esse motivo, é longe das formas renascentistas clássicas das cidades da Toscana  (Original) Nonostante la facciata sia in questo momento (luglio 2020) in restauro e non visibile, vale la pena visitare l’interno di questo duomo con vari richiami al papa simbolo di PienzA che ne ordinò la ristrutturazione della pianta cittadina che, per questo motivo, si allontana dalle classiche forme rinascimentali delle città toscane",
      "gradeComment": 3
    },
    {
      "author": "Danilo Bolognesi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqVZ1Ch2WpU1gNUCs5V9-Ky3KybzNBu_TsSNlu0SiI=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) O complexo, que fica no local da antiga igreja paroquial de Santa Maria, mas com uma orientação diferente, foi projetado para ser inserido cenograficamente na praça principal da cidade, a Praça Pio II, e foi construído pela vontade do Papa Pio II Piccolomini entre 1459 e 1462 por Bernardo Rossellino durante a renovação da cidade. Apesar de ser um dos monumentos mais importantes do Renascimento italiano, por alguns detalhes como o telhado de duas águas e o olho central lembra as igrejas góticas franciscanas, mas também o Hallenkirchen alemão que Pio II tinha visto em suas inúmeras viagens (especialmente para o brilho extremo das janelas); o todo, porém, é renascentista e é influenciado por Leon Battista Alberti, hoje considerado o verdadeiro inspirador de Pienza e do Duomo.  A fachada tripartida de travertino foi desenhada por Rossellino. Quatro pilastras dividem-no em três zonas correspondentes às naves internas. Um curso de cordas divide a fachada em duas áreas; na inferior encontram-se as três portas de entrada; na superior, três arcos apoiados por colunas. Sob os arcos laterais foram criados nichos de reminiscência clássica, no central está um óculo.  No tímpano da fachada domina o brasão com o emblema da Santa Sé de Pio II Piccolomini. As paredes externas da igreja e da abside apresentam janelas góticas que permitem uma grande e sugestiva luminosidade interna. A esguia torre sineira foi danificada pelo terremoto de 1545 e restaurada em 1570. a torre sineira abriga 4 sinos. o grande, da nota G3, fundido em 1400 por uma fundição cortonesa; o segundo, da nota G3, fundido por Luigi Magni nos anos 1900 junto com o terceiro e o quarto sinos, têm as notas G3 e lab3 respectivamente. O interior, ainda estruturalmente ligado ao estilo gótico, está dividido em três naves todas da mesma altura, sendo a nave mediana apenas mais larga que as laterais. Duas fileiras de pilares com meias colunas inclinadas e capitéis decorados, elevados acima dos pilares, dividem os corredores.  A abside é dividida em três capelas, sendo a maior delas o coro.  Duas outras capelas são formadas pelos braços da cruz, cada uma com uma grande janela. Toda esta parte sofreu um aluimento devido às condições do terreno em que se situam as paredes perimetrais da abside desde a sua construção.  O templo é enriquecido com pinturas, encomendadas por Pio II aos artistas mais famosos da época.  (Original) Il complesso, che sorge sul luogo dell'antica pieve di Santa Maria, ma orientato in modo diverso, fu pensato per essere inserito scenograficamente nella piazza principale della cittadina, la Piazza Pio II, e fu realizzato per volontà di papa Pio II Piccolomini tra il 1459 e il 1462 da Bernardo Rossellino nel corso del rinnovamento della città. Pur essendo uno dei monumenti più importanti del Rinascimento italiano, per alcuni particolari come il tetto a due spioventi e l'occhio centrale ricorda le chiese gotiche francescane, ma anche le Hallenkirchen tedesche che Pio II aveva visto nei suoi numerosi viaggi (soprattutto per l'estrema luminosità delle vetrate); l'insieme è però rinascimentale e risente dell'influenza di Leon Battista Alberti, oggi ritenuto il reale ispiratore di Pienza e del Duomo.  La facciata tripartita in travertino fu progettata dal Rossellino. Quattro paraste la dividono in tre zone corrispondenti alle navate interne. Una cornice marcapiano divide la facciata in due zone; in quella inferiore ci sono le tre porte d'ingresso, in quella superiore tre arconi sorretti da colonne. Sotto gli archi laterali sono state create nicchie di reminiscenza classica, in quello centrale si apre un oculo.  Sul timpano della facciata domina lo stemma con l'emblema della Santa Sede di Pio II Piccolomini. Le pareti esterne della chiesa e l'abside recano finestre gotiche che permettono una grande e suggestiva luminosità interna. Il campanile molto slanciato fu danneggiato dal terremoto del 1545 e ripristinato nel 1570. il campanile ospita 4 campane. la grande, di nota solb3, fusa nel 1400 da una fonderia cortonese; la seconda, di nota solb3, fusa da Luigi Magni nel '900 insieme alle campane terza e quarta, hanno rispettivamente le note sol3 e lab3. L'interno, ancora strutturalmente legato allo stile gotico, è diviso in tre navate tutte della stessa altezza, la navata mediana è solo più larga delle laterali. Due file di pilastri con semicolonne addossate e capitelli decorati, rialzati rispetto ai pilastri, dividono le navate.  L'abside è divisa in tre cappelle, la maggiore accoglie il coro.  Altre due cappelle sono formate dai bracci della crociera, ognuna è dotata di un finestrone. Tutta questa parte ha subito un cedimento a causa delle condizioni del terreno su cui sorgono i muri perimetrali dell'abside fin dalla sua costruzione.  Il tempio è arricchito da dipinti, eseguiti su commissione di Pio II dai più noti artisti dell'epoca.",
      "gradeComment": 5
    },
    {
      "author": "Rosy Ocampo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr2PTPzhI3XyOtbhWyppn7Ul2kJJF8fH_ltG-lsBQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) É uma catedral simples. Mas a história que tem é muito interessante, e também é possível refletir o relógio às 12 horas na cruz, a luz em direção ao centro da praça, onde está localizado um círculo. Esta explicação é gráfica com os modelos em anexo.  (Original) Es una catedral sencilla. Pero la historia que tiene es muy interesante, ademas bde reflejar como reloj las 12 sobre la cruz la luz hacia el centro de la plaza, donde se encuentra un circulo. Esta ecplicacion es grafica con maquetas en el anexo.",
      "gradeComment": 5
    },
    {
      "author": "Jesus Solero",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucohZoLu6qiq-hH4q5C9MSE19DVqD-_jJ70pXrnZ=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Ele está localizado na Plaza Pío II, no coração da cidade, tendo sido construído entre 1459 e 1462 pelo arquiteto toscano Bernardo Rossellino, a pedido do Papa, na ânsia de criar a cidade ideal. É construído em estilo renascentista, embora com variações diferentes. A fachada, em travertino, é enquadrada por quatro pilastras, destacando o brasão de armas com o emblema da Santa Sé. O interior é dividido em três naves e é decorado com pinturas de Giovanni di Paolo, Matteo di Giovanni, Lorenzo Vecchietta e Sano di Pietro. A cripta abriga várias peças esculturais e uma pia batismal da oficina de Rossellino. A visita da igreja é gratuita. O horário de funcionamento é das 08:30 às 13:00 e das 14:30 às 19:00.  (Original) Se encuentra en la plaza Pío II, en pleno centro de la ciudad, habiendo sido construida entre 1459 y 1462 por el arquitecto toscano Bernardo Rossellino, por deseo del papa, en su afán por crear la ciudad ideal. Está construida en estilo renacentista, aunque con diferentes variaciones. La fachada, en travertino, está enmarcada por cuatro pilastras, destacando el escudo de armas con el emblema de la Santa Sede. El interior se divide en tres naves y se encuentra decorado con pinturas de Giovanni di Paolo, Matteo di Giovanni, Lorenzo Vecchietta y Sano di Pietro. La cripta alberga varias piezas escultóricas y una pila bautismal del taller de Rossellino. La visita de la iglesia es gratuita. El horario de apertura es de 08.30 a 13.00 y de 14.30 a 19.00 horas.",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "08:00",
          "percent": 12
        },
        {
          "hour": "09:00",
          "percent": 32
        },
        {
          "hour": "10:00",
          "percent": 65
        },
        {
          "hour": "11:00",
          "percent": 90
        },
        {
          "hour": "12:00",
          "percent": 85
        },
        {
          "hour": "14:00",
          "percent": 31
        },
        {
          "hour": "15:00",
          "percent": 22
        },
        {
          "hour": "16:00",
          "percent": 30
        },
        {
          "hour": "17:00",
          "percent": 45
        },
        {
          "hour": "18:00",
          "percent": 45
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "08:00",
          "percent": 2
        },
        {
          "hour": "09:00",
          "percent": 6
        },
        {
          "hour": "10:00",
          "percent": 9
        },
        {
          "hour": "11:00",
          "percent": 13
        },
        {
          "hour": "12:00",
          "percent": 15
        },
        {
          "hour": "14:00",
          "percent": 14
        },
        {
          "hour": "15:00",
          "percent": 18
        },
        {
          "hour": "16:00",
          "percent": 23
        },
        {
          "hour": "17:00",
          "percent": 18
        },
        {
          "hour": "18:00",
          "percent": 8
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "08:00",
          "percent": 2
        },
        {
          "hour": "09:00",
          "percent": 4
        },
        {
          "hour": "10:00",
          "percent": 6
        },
        {
          "hour": "11:00",
          "percent": 8
        },
        {
          "hour": "12:00",
          "percent": 9
        },
        {
          "hour": "14:00",
          "percent": 5
        },
        {
          "hour": "15:00",
          "percent": 3
        },
        {
          "hour": "16:00",
          "percent": 3
        },
        {
          "hour": "17:00",
          "percent": 9
        },
        {
          "hour": "18:00",
          "percent": 14
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "08:00",
          "percent": 4
        },
        {
          "hour": "09:00",
          "percent": 7
        },
        {
          "hour": "10:00",
          "percent": 12
        },
        {
          "hour": "11:00",
          "percent": 15
        },
        {
          "hour": "12:00",
          "percent": 16
        },
        {
          "hour": "14:00",
          "percent": 12
        },
        {
          "hour": "15:00",
          "percent": 12
        },
        {
          "hour": "16:00",
          "percent": 15
        },
        {
          "hour": "17:00",
          "percent": 20
        },
        {
          "hour": "18:00",
          "percent": 20
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 3
        },
        {
          "hour": "10:00",
          "percent": 9
        },
        {
          "hour": "11:00",
          "percent": 15
        },
        {
          "hour": "12:00",
          "percent": 16
        },
        {
          "hour": "14:00",
          "percent": 6
        },
        {
          "hour": "15:00",
          "percent": 6
        },
        {
          "hour": "16:00",
          "percent": 14
        },
        {
          "hour": "17:00",
          "percent": 22
        },
        {
          "hour": "18:00",
          "percent": 19
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 1
        },
        {
          "hour": "10:00",
          "percent": 3
        },
        {
          "hour": "11:00",
          "percent": 6
        },
        {
          "hour": "12:00",
          "percent": 7
        },
        {
          "hour": "14:00",
          "percent": 3
        },
        {
          "hour": "15:00",
          "percent": 1
        },
        {
          "hour": "16:00",
          "percent": 2
        },
        {
          "hour": "17:00",
          "percent": 3
        },
        {
          "hour": "18:00",
          "percent": 4
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "08:00",
          "percent": 4
        },
        {
          "hour": "09:00",
          "percent": 8
        },
        {
          "hour": "10:00",
          "percent": 14
        },
        {
          "hour": "11:00",
          "percent": 18
        },
        {
          "hour": "12:00",
          "percent": 18
        },
        {
          "hour": "14:00",
          "percent": 11
        },
        {
          "hour": "15:00",
          "percent": 20
        },
        {
          "hour": "16:00",
          "percent": 60
        },
        {
          "hour": "17:00",
          "percent": 100
        },
        {
          "hour": "18:00",
          "percent": 76
        }
      ]
    }
  ],
  "relatedSearches": [
    "pienza history",
    "cathedral of pienza location",
    "cathedral of santa maria assunta pienza",
    "pienza town square",
    "cathedral of pienza renaissance",
    "pienza wiki",
    "the duomo",
    "palazzo farnese",
    "pienza history",
    "cathedral of pienza location",
    "cathedral of santa maria assunta pienza",
    "pienza town square",
    "cathedral of pienza renaissance",
    "pienza wiki",
    "the duomo",
    "palazzo farnese"
  ],
  "relateds": [
    {
      "mainName": "Palazzo Piccolomini",
      "url": null
    },
    {
      "mainName": "Piazza Pio II",
      "url": null
    },
    {
      "mainName": "Historic Centre of the City of Pienza",
      "url": null
    },
    {
      "mainName": "Corsignano",
      "url": null
    },
    {
      "mainName": "Diocesan Museum (Palazzo Borgia)",
      "url": null
    },
    {
      "mainName": "Palazzo Comunale",
      "url": null
    },
    {
      "mainName": "Eremitorio de Pienza",
      "url": null
    },
    {
      "mainName": "Corso il Rossellino",
      "url": null
    },
    {
      "mainName": "San Francesco",
      "url": null
    },
    {
      "mainName": "Vescovile Palace",
      "url": null
    },
    {
      "mainName": "Fabbrica Pienza",
      "url": null
    },
    {
      "mainName": "Riserva naturale Lucciola Bella",
      "url": null
    },
    {
      "mainName": "Oak of Checche",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Santa Caterina",
      "url": null
    },
    {
      "mainName": "Porta al Murello o Porta al Prato",
      "url": null
    },
    {
      "mainName": "Palazzo Piccolomini, Siena",
      "url": null
    },
    {
      "mainName": "Cathedral Saint Mary Of The Assumption",
      "url": null
    },
    {
      "mainName": "Vale de Orcia",
      "url": null
    },
    {
      "mainName": "Sanctuary of the Madonna di San Biagio",
      "url": null
    },
    {
      "mainName": "Abbey of Sant'Antimo",
      "url": null
    },
    {
      "mainName": "Chiesa della Misericordia",
      "url": null
    },
    {
      "mainName": "pipe organ in Santissima Annunziata church in Siena",
      "url": null
    },
    {
      "mainName": "Parco Coronini Cromberg",
      "url": null
    },
    {
      "mainName": "Palazzo Piccolomini",
      "url": null
    },
    {
      "mainName": "Piazza Pio II",
      "url": null
    },
    {
      "mainName": "Historic Centre of the City of Pienza",
      "url": null
    },
    {
      "mainName": "Corsignano",
      "url": null
    },
    {
      "mainName": "Diocesan Museum (Palazzo Borgia)",
      "url": null
    },
    {
      "mainName": "Palazzo Comunale",
      "url": null
    },
    {
      "mainName": "Eremitorio de Pienza",
      "url": null
    },
    {
      "mainName": "Corso il Rossellino",
      "url": null
    },
    {
      "mainName": "San Francesco",
      "url": null
    },
    {
      "mainName": "Vescovile Palace",
      "url": null
    },
    {
      "mainName": "Fabbrica Pienza",
      "url": null
    },
    {
      "mainName": "Riserva naturale Lucciola Bella",
      "url": null
    },
    {
      "mainName": "Oak of Checche",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}