{
  "mainName": "Pinecrest Gardens",
  "slug": "pinecrest-gardens",
  "category": "Jardim botânico",
  "locationInformation": {
    "latitude": "25.6695475",
    "longitude": "-80.2855602"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "11000 SW 57th Ave, Pinecrest, FL 33156, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "pinecrestgardens.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 305-669-6990",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "MP97+RQ Pinecrest, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 2083
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1666
      },
      {
        "grade": 4,
        "totalRatings": 311
      },
      {
        "grade": 3,
        "totalRatings": 68
      },
      {
        "grade": 2,
        "totalRatings": 16
      },
      {
        "grade": 1,
        "totalRatings": 22
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "feira livre",
      "count": 116,
      "tooltip": "feira livre, mencionado em 116 avaliações"
    },
    {
      "tag": "domingo",
      "count": 56,
      "tooltip": "domingo, mencionado em 56 avaliações"
    },
    {
      "tag": "fazendinha",
      "count": 36,
      "tooltip": "fazendinha, mencionado em 36 avaliações"
    },
    {
      "tag": "show",
      "count": 26,
      "tooltip": "show, mencionado em 26 avaliações"
    },
    {
      "tag": "fornecedor",
      "count": 17,
      "tooltip": "fornecedor, mencionado em 17 avaliações"
    },
    {
      "tag": "mario hermoso",
      "count": 14,
      "tooltip": "mario hermoso, mencionado em 14 avaliações"
    },
    {
      "tag": "exposição artística",
      "count": 11,
      "tooltip": "exposição artística, mencionado em 11 avaliações"
    },
    {
      "tag": "jazz",
      "count": 11,
      "tooltip": "jazz, mencionado em 11 avaliações"
    },
    {
      "tag": "anfiteatro",
      "count": 7,
      "tooltip": "anfiteatro, mencionado em 7 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipP0USPW3qcjtYid3V7lt650hGS0Gy9d1GofwoMv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNp8AHeOCuV4s4YV2OsWoVKX6ezhaSloMTVDZEj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMMMWoDrzxL7ykdzoXBaJvLwpMxGajlln8srBTA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFTQenydHf50RNU6fU7BuZF4iYWmzIDHLzs7K_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPKp2CIFvUaRVNbXrj40HUH5dW1Guz_eAKkTtBy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPkn-qLU9Xjv3hsLKlZs_j9zJ-tnmsoYEw_NrC3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNgwQKVQEGGoUxqho8haSGMLoOV7xXCgI7q2ZMi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0doe_riEHyUicDjf1T8Lx9UfEbwLRHhf19_Q9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPDHT5bX6616-TlR_8h0AfK4jaKLF_6YsMIKOtX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMBMHCn4jAnDQgi7GAxefzXYF_7l-x_3-g0Dofu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP16fZl7EJZO3u-97g9EIgZ37Aq8Oq0xEjG9tOC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPM8gpP2W3pexvfHxdjcI0J5j6Ux7OR-MBrHiII=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNRyTzePs07P_WfD6NHVWRlniVfF7udvEQWFzvP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPm4CjPb_g6y4oiGRj-oJXTy8W5_yKR7yRSxmUr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNMMg_sqAONlL4hX8YoNUA6HKgbcGtSpY0T1igS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNEvdIEsvoXZYaysnO-Hf9EL_cD5-sucNRp6f3G=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNznk5X678QPJfhTIsjnfxyJAvQP4GfIl_F0OKz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOYlEHKep5CsQzzWMCIg5542bgJ_rjkXnJzPuuv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOLKn7hm0MbeeXZWmdRt_ou2D0_62Za2gOx7Csx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPt9fgdKOqRrpnksl9FOEA7dAbjyt4WdTcs8VQp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOuwiEJDDU9Uf6xbkn4HNq7yhOpJK9pr-akMii0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOh0CQ3mL8b7Rrp1BVIqaEZnxrp5qzEWyuZc_VU=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Solange Maria Hermes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpNjm0DmdQSDU2Xzq3R8HRgzBiPMbBmg9ouLBOVgCQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Lindo, repleto de detalhes e natureza espetacular.",
      "gradeComment": 5
    },
    {
      "author": "Boris Saprudsky",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpDR1D7_EV9M7P6JMQP4sKDm0oQJp869rt7BSefbto=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Um parque muito bonito, frequentado praticamente apenas por moradores locais. Vale a visita.",
      "gradeComment": 5
    },
    {
      "author": "João Luis Azevedo Borzino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrOhBVm1XX_5L7STIVf2htjo5Hx7cEYccTXUuEXFQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Lugar fantástico. Jardins muito bem cuidados e ornados. Parquinho excelente p o pequenos, vc pode levar seu pet. Dica: leve um cooler pois a única opção é o pic-nic. Há apenas um snacbar que nem sempre está aberto.",
      "gradeComment": 5
    },
    {
      "author": "Daniel Lahtermaher",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrzQ9CkCzLf5HiG6r-PaO64z1JzU0bD1kH-NMX_PQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Jardim agradável e bem conservado, trilhas boas para um passeio mas não para caminhadas pois são curtas e apertadas.",
      "gradeComment": 3
    },
    {
      "author": "Bruno D",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrVW7VlzU3632NeySkkNz3hjowyOg6PZaXaUSdyhg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Ótimo lugar ! Final de semana, a festa está garantida !",
      "gradeComment": 4
    },
    {
      "author": "Peter Orosz",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkF1klolywu-n4oHn3OP6Ze94hidzfc4trxb4sh=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Lugar muito aconchegante com uma feirinha maravilhosa.",
      "gradeComment": 5
    },
    {
      "author": "Elisabeth Silva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp4KOtDTO_oBezjSfHsnaZMj3DGc5s3Ao1dGZymxA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Lugar muito agradável e de fácil acesso.",
      "gradeComment": 5
    },
    {
      "author": "Petra von Straks",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrz_OkVbiLNIt_ypffiBrQztT3EzZHuPLZ0DlNKm2Y=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um jardim maravilhoso. A flora é simplesmente avassaladora e até os caminhos são desenhados com muito amor e carinho. Por apenas $ 5 você realmente consegue algo. E para os mais pequenos existe até um parque aquático. Recomendação absoluta!  (Original) Ein wunderbarer Garten. Die Flora ist einfach nur überwältigend und selbst die Wege mit großer Liebe und Sorgfalt gestaltet. Für nur 5 $ bekommt man wirklich etwas geboten.  Und für die Kleinen gibt es sogar einen Wasserspielplatz. Absolute Empfehlung!",
      "gradeComment": 5
    },
    {
      "author": "Photography by Satesh",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr5KsMKrlcBfL8ODBCRgaImWt2AtT9eSzLtPBS30w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lugar muito bonito para passear. Eu e minha esposa fomos ao festival da luz deles e foi muito bom, mas um pouco caro para o que era. Já fazia muito tempo desde que eu tinha visitado e estou feliz que eles mantiveram o lugar muito bonito e limpo. Se eu não morasse tão longe, iria com mais frequência apenas para passear e relaxar. Eu realmente amei a adição das esculturas de madeira. Veja minhas fotos.  (Original) Very nice place to take a stroll. Me and my wife went to their light festival and it was very nice, but a bit overpriced for what it was. It had been a long time since I had visited and I’m glad they have kept the place very nice and clean. If I didn’t live so far I would go more often just to walk around and relax. I really loved the addition of the wooden sculptures. See my photos.",
      "gradeComment": 5
    },
    {
      "author": "Kristie M",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmJndBZyzKTsC0pnyCi5uwRrOR1K1OZ8neIV_jv=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Uma jóia absoluta e custa apenas US $ 5 por ingresso. Este lugar é tão bonito, não há palavras para o quão bom eles cuidam dele. Certifique-se de tirar uma foto do mapa porque é fácil se perder. Eles aceitam animais de estimação e têm água para eles perto dos banheiros.  (Original) An absolute GEM and it’s only $5 a ticket. This place is so beautiful, there are no words for how nice they take care of it. Make sure to take a picture of the map because it’s easy to get lost. They are pet friendly, and have water for them near the restrooms.",
      "gradeComment": 5
    },
    {
      "author": "Ale Aguilar",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrRlhfDMKqPw_Z8AlkTmirBv-lprF4wJrKxTHjnKg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) É um lindo lugar para passar um dia com a família. Algumas áreas estavam em reforma durante nossa visita, mas ainda havia muito para ver. Nossa experiência foi ainda melhor do que o previsto, pois houve um Concerto de Jazz de vários grupos de jovens músicos e foi fantástico!  A entrada no parque custa apenas US $ 5 para adultos e o estacionamento é gratuito.  Nota: Eu não vi nenhum alimento para comprar em qualquer lugar durante nossa visita fora de uma máquina de venda automática. Não tenho certeza se isso tem alguma coisa a ver com as áreas que estão sendo reformadas, mas você pode querer trazer alguns lanches com você se planeja ficar lá por muito tempo.  No geral, apenas um lugar encantador para estar perto da natureza, definitivamente recomendo!  (Original) It's a beautiful place to spend a day with the family. Some areas were under renovations during our visit, but there was still plenty to see. Our experience was even better than anticipated as there was a Jazz Concert from several groups of young musicians and it was fantastic!  Entry to the park is only $5 for adults & parking is free.  Note:  I did not see any food for purchase anywhere during our visit outside of a vending machine. I am not sure if that has anything to do with the areas that are being renovated, but you might want to bring some snacks with you if you plan on being there long.  Overall just a lovely place to be close to nature, I definitely recommend it!",
      "gradeComment": 5
    },
    {
      "author": "Jetlife_777",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpy7dihD93uMAnR4Ml2K_dcHET4i-BAZejt_kXe7g=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Fiquei espantado com a bela atmosfera que este lugar tem. É muito tranquilo e uma ótima saída da vida da cidade. Também senti as vibrações zen e relaxantes pelos jardins. Eu recomendo este lugar para qualquer pessoa na área.  (Original) I was amazed at the beautiful atmosphere this place has. Its very peaceful and a great outlet from the city life. I also felt the zen and relaxing vibes throughout the gardens. I recommend this place to anybody in the area.",
      "gradeComment": 5
    },
    {
      "author": "Paolo Saieh",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpErwm2TRF7Zxu3W3pQQ_DI-l82CqePPeBVgOEm4Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Fui para o show de luzes à noite, passeio legal, mas além das luzes no jardim tudo está escuro e nada para ver, mas as mesmas luzes mudando de cor por toda parte. Esculturas de madeira onde o tamanho é bem legal e impressionante  (Original) Went for the light show at night, cool walk but besides lights in the Garden everything is dark and nothing to see but same lights changing color all over. Wooden sculptures where pretty cool and impressive size",
      "gradeComment": 4
    },
    {
      "author": "Andy Toledo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlP3kPQQR9Mjg361_v2dQLXTCRjUbL_BOzqtOvr=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Esta avaliação é para o evento noite das luzes realizado pela equipe do Pinecrest Garden; não para o próprio Parque.  Positivo: estacionamento gratuito e alguns funcionários simpáticos (não todos) ... e é isso.  Negativo: desperdício de espaço, eles deixaram MUITOS lugares no escuro, inclusive passarelas que é recomendado trazer lanterna caso não queira cair em um lago ou no chão.  Há uma grande praça que poderia ter usado mais luzes e há apenas 2 a 3 vendedores de comida (os preços são bons) para um lugar suficiente para pelo menos 8 a 10 pessoas.  Eu não me importo se é Pinecrest, mas $ 20 dólares ($ 15 para crianças) está muito caro para este BS de evento.  (Original) This review is for the night of lights event held by the Pinecrest Garden Staff; not for the Park itself.  Positive: free parking and some friendly staff (not all)...and that's it.  Negative: waste of space, they left a LOT of places in the dark, including walkways that is recommended bring a flashlight if you don't want to fall into a pond or the ground.  There's a large plaza that could have used more lights and there's only 2 to 3 food vendors (prices are good) for a place enough for at least 8 to 10.  I don't care if is Pinecrest, but $20 bucks ($15 for children) if way to overpriced for this BS of event.",
      "gradeComment": 2
    },
    {
      "author": "Una cubana en miami",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqZluCBkXMI5FsBYKEEQ1NB2kUBDh2aBmxWIhluTKE=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É um lugar lindo, plantas enormes e lindas de vários tipos, fontes de água, um lugar onde você leva as crianças e a água cai sobre elas, tudo é muito bonito, e é econômico, lindo verde, muito limpo e tem uma grande estacionamento  (Original) Es precioso lugar ,plantas enormes bellas diferentes tipos,fuentes de agua,un lugar donde llevas  los niños y les cae agua muy bonito todo,y económico colores verdes bello,muy limpio y hay parqueo grande",
      "gradeComment": 5
    },
    {
      "author": "Victor Carpinelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucof1Boc_rsow8VLxx8WZaDD7rrmM2Qa9JPpTNPoKA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este lugar foi uma agradável surpresa. Bom fugir de Miami, limpo e interessante. Café disponível, mas estava fechado quando o visitei. Adorei a estátua do troll.  (Original) This place was a nice surprise. Good get away from Miami, clean and interesting. Coffee shop available but was closed when I visited it. Loved the troll statue.",
      "gradeComment": 4
    },
    {
      "author": "Nexus Lens",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco-zkW7S0PXsBui2vqNAk4LUiiOqbVB0NNkOXFoPyk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Bom lugar para passear, mas infelizmente todas as atenções estavam fechadas (playground aquático para crianças e a maioria das áreas de jardim), apenas a trilha de caminhada estava aberta. Isso foi especialmente decepcionante porque o preço ainda era o mesmo de quando totalmente aberto. Independentemente disso, o preço de admissão é $ 5 por pessoa. Vou revisitar quando estiver totalmente aberto e, em seguida, reavaliar minha classificação de acordo.  (Original) Nice place to take a stroll but unfortunately all the attentions were closed (kids water playground, and most garden areas) only the walking path was open. This was especially disappointing because the price was still the same as when fully opened. Regardless the price for admission is $5 per person. I will revisit when it is fully opened and then reevaluate my rating accordingly.",
      "gradeComment": 3
    },
    {
      "author": "Sheila",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrPyZDLMgCXbgHLkPpGQ-81gxxN0s_RUWCWNsTshck=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Pinecrest Gardens é uma joia escondida acessível localizada no sul da Flórida. Possui jardins botânicos, mini cachoeiras e é um marco histórico nacional porque já foi o local da Selva dos Papagaios. Lá você pode ver algumas esculturas únicas, e se você tem filhos, eles têm um playground aquático Splash N' Play.  Eu me diverti muito explorando Pinecrest Gardens 14 acres de exuberantes jardins botânicos e do deserto. A grande coisa sobre este lugar são os muitos tons de passarelas que ajudaram a me proteger do sol forte do sul da Flórida naquele dia.  (Original) Pinecrest Gardens is an affordable hidden gem located in South Florida. It has botanical gardens, mini waterfalls, and is a National Historic Landmark because it was once the site of Parrot Jungle. There you get to see some unique sculptures, and if you have kids, they have a Splash N' Play water playground.  I had a great time exploring Pinecrest Gardens 14 acres of lush botanical and desert gardens. The great thing about this place is the many shades of walkways that helped protect me from the harsh South Florida sun that day.",
      "gradeComment": 5
    },
    {
      "author": "Melissa Dynan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpKLCDuUGHuxLlorks0CxB0O_8EeiLcwAHsXpZI6m0=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lindo! Fomos ao festival anual de arte Pinecrest. Que local fabuloso. Passei uma hora andando pelos lindos jardins.  (Original) Beautiful! We went to the Pinecrest annual art festival. What a fabulous venue. Spent an hour walking around the gorgeous gardens.",
      "gradeComment": 5
    },
    {
      "author": "Peter Fernandez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpFwFM8BUL8j_bWpyMCS_8aBd5zb5HyYyzlrLOl=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Belos jardins e instalações no terreno do Parrot Jungle original. Fornece uma grande pausa da agitação de Miami por apenas US $ 5 de taxa de entrada.  (Original) Beautiful gardens and facilities on the grounds of the original Parrot Jungle. Provides a great respite from Miami's hustle and bustle for only a $5 entry fee.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 43
        },
        {
          "hour": "10:00",
          "percent": 68
        },
        {
          "hour": "11:00",
          "percent": 91
        },
        {
          "hour": "12:00",
          "percent": 100
        },
        {
          "hour": "13:00",
          "percent": 87
        },
        {
          "hour": "14:00",
          "percent": 61
        },
        {
          "hour": "15:00",
          "percent": 36
        },
        {
          "hour": "16:00",
          "percent": 19
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "09:00",
          "percent": 15
        },
        {
          "hour": "10:00",
          "percent": 19
        },
        {
          "hour": "11:00",
          "percent": 21
        },
        {
          "hour": "12:00",
          "percent": 21
        },
        {
          "hour": "13:00",
          "percent": 20
        },
        {
          "hour": "14:00",
          "percent": 19
        },
        {
          "hour": "15:00",
          "percent": 16
        },
        {
          "hour": "16:00",
          "percent": 12
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 15
        },
        {
          "hour": "10:00",
          "percent": 18
        },
        {
          "hour": "11:00",
          "percent": 20
        },
        {
          "hour": "12:00",
          "percent": 20
        },
        {
          "hour": "13:00",
          "percent": 21
        },
        {
          "hour": "14:00",
          "percent": 22
        },
        {
          "hour": "15:00",
          "percent": 20
        },
        {
          "hour": "16:00",
          "percent": 14
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 19
        },
        {
          "hour": "10:00",
          "percent": 23
        },
        {
          "hour": "11:00",
          "percent": 24
        },
        {
          "hour": "12:00",
          "percent": 24
        },
        {
          "hour": "13:00",
          "percent": 23
        },
        {
          "hour": "14:00",
          "percent": 21
        },
        {
          "hour": "15:00",
          "percent": 19
        },
        {
          "hour": "16:00",
          "percent": 18
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 19
        },
        {
          "hour": "10:00",
          "percent": 22
        },
        {
          "hour": "11:00",
          "percent": 22
        },
        {
          "hour": "12:00",
          "percent": 21
        },
        {
          "hour": "13:00",
          "percent": 20
        },
        {
          "hour": "14:00",
          "percent": 21
        },
        {
          "hour": "15:00",
          "percent": 20
        },
        {
          "hour": "16:00",
          "percent": 16
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 15
        },
        {
          "hour": "10:00",
          "percent": 17
        },
        {
          "hour": "11:00",
          "percent": 17
        },
        {
          "hour": "12:00",
          "percent": 16
        },
        {
          "hour": "13:00",
          "percent": 19
        },
        {
          "hour": "14:00",
          "percent": 23
        },
        {
          "hour": "15:00",
          "percent": 20
        },
        {
          "hour": "16:00",
          "percent": 13
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 18
        },
        {
          "hour": "10:00",
          "percent": 25
        },
        {
          "hour": "11:00",
          "percent": 31
        },
        {
          "hour": "12:00",
          "percent": 35
        },
        {
          "hour": "13:00",
          "percent": 36
        },
        {
          "hour": "14:00",
          "percent": 33
        },
        {
          "hour": "15:00",
          "percent": 28
        },
        {
          "hour": "16:00",
          "percent": 23
        }
      ]
    }
  ],
  "relatedSearches": [
    "pinecrest gardens tickets",
    "pinecrest gardens price",
    "pinecrest gardens events",
    "pinecrest gardens nights of lights",
    "pinecrest gardens wedding",
    "jazz pinecrest gardens",
    "pinecrest gardens farmers market",
    "pinecrest gardens theater"
  ],
  "relateds": [
    {
      "mainName": "Jungle Island",
      "url": null
    },
    {
      "mainName": "Fairchild Tropical Botanic Garden",
      "url": null
    },
    {
      "mainName": "The Kampong, National Tropical Botanical Garden",
      "url": null
    },
    {
      "mainName": "Evelyn Greer Park",
      "url": null
    },
    {
      "mainName": "Matheson Hammock Park",
      "url": null
    },
    {
      "mainName": "Butterfly World",
      "url": null
    },
    {
      "mainName": "Miami Beach Botanical Garden",
      "url": null
    },
    {
      "mainName": "Bet Shira Congregation",
      "url": null
    },
    {
      "mainName": "Aquário de Miami",
      "url": null
    },
    {
      "mainName": "Venetian Pool",
      "url": null
    },
    {
      "mainName": "Suniland Park",
      "url": null
    },
    {
      "mainName": "Monkey Jungle",
      "url": null
    },
    {
      "mainName": "Deering Estate",
      "url": null
    },
    {
      "mainName": "Lion Country Safari",
      "url": null
    },
    {
      "mainName": "Amelia Earhart Park",
      "url": null
    },
    {
      "mainName": "Montgomery Botanical Center",
      "url": null
    },
    {
      "mainName": "Museu das crianças em Miami",
      "url": null
    },
    {
      "mainName": "Fruit & Spice Park",
      "url": null
    },
    {
      "mainName": "Villa Vizcaya",
      "url": null
    },
    {
      "mainName": "Castelo de Coral",
      "url": null
    },
    {
      "mainName": "Zoo de Miami",
      "url": null
    },
    {
      "mainName": "Bill Sadowski Park",
      "url": null
    },
    {
      "mainName": "Flamingo Gardens",
      "url": null
    },
    {
      "mainName": "Coral Pine Park",
      "url": null
    }
  ]
}