{
  "mainName": "Pirâmide de Amenemhat III",
  "slug": "piramide-de-amenemhat-iii",
  "category": "Atração turística",
  "locationInformation": {
    "latitude": "29.7917468",
    "longitude": "31.223859"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Q6RF+MGX, Al Marazeek - Dahshour, Al Giza Desert, Giza Governorate 3300001, Egito",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Q6RF+MGX, Al Marazeek - Dahshour, الظهير الصحراوى لمحافظة الجيزة، الجيزة 3300001",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 73
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 54
      },
      {
        "grade": 4,
        "totalRatings": 10
      },
      {
        "grade": 3,
        "totalRatings": 1
      },
      {
        "grade": 2,
        "totalRatings": 4
      },
      {
        "grade": 1,
        "totalRatings": 4
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "pirâmides egípcias",
      "count": 4,
      "tooltip": "pirâmides egípcias, mencionado em 4 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMk-aUi8waJ2C4zsQ8eaY4cXZvoqoqjgJfmoW0B=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNlXYVIsYEs-qEjuGCDB9Gv1j30CF7xJccRDgvX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMFGWZUclMeqh-ZXBk3y-Ie5X9TWEM1HKSwmrj3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMcNGBqrOp_gRQavhJu1nxwVf4f-cdy5hG4ZL3z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMuEUGXESVE9Ornm3LnUDf5eUqU8QH4t6jEIwLp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM7ny8WTh_cCx54tRcpkyIpx6fh5rQjI6RvYAgN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMrZ8zZkO5GyrhxQAKYFv03WZmn-_wM-jqAPh0M=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMMRj9xVRPjf2y0c2Pr-TS5CdD8E9PL_MzUyoVY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNEixQaIvgxt2vyOAzbvq6-FAlPQn15Mv065QZw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO1KdNYhRLr56176XyKxVGOSa8QXr8G0SNs52HG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPqte-KJxvIhLdYl1ZPwJdm94AunK8343Jj_2Si=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNz4LQCErjjPijOjDXV4efXU3X5lcFrSYWOq_gp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPSoQN5eUsNu2U8G_3HV5U8ujAnLzNHlYR41mK5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOkJU4yDfTibnkyYnOvMUaJNWC14UA0IuyBytfr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVarQ2sXA7_55ymrXWhOIsBlMe6j9nKcKD6zqy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNkuJA8IJlPgOyP6xMTrHMV0K19G8D8AFcMHzYy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNFhEwU8s8T2Wk7_2MBjnTrMtwx2zpuyuPP7exQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPcE0r5tfsEdYi6dtl875jeblIMBXNXzOBl-7AZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPq9lqj4Q3CInkOtttuwJOgPC186jCqyWQA61co=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN4yXK6a1CltD20a82u7dByYVI_O874yFrKxED8=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Antonio Coelho",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoRqcRPND463Eiz9AWXrZ6Cl_a3d61g48sTv8W0=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Construída no séc XIX BCE, o seu nome vem da sua aparência escura. Não impressiona!",
      "gradeComment": 2
    },
    {
      "author": "Valentin Burblis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq-0Yb1dW3o7DsvS0RfHCTclsx3k7F3RnHrwkoLCno=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A Pirâmide Negra foi a primeira tumba destinada ao Faraó e sua esposa. Agora apresenta um espetáculo lamentável. A pirâmide do topo da pirâmide está no Museu do Cairo.  (Original) Чорная піраміда была першай магілай, якая прызначалася адначасова як для фараона, так і для яго жонкі. Цяпер уяўляе вартае жалю відовішча. Пірамідіон з вяршыні піраміды знаходзіцца ў каірскім музеі.",
      "gradeComment": 4
    },
    {
      "author": "Reda Mohamed",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmwo-Ug5sWSVj7JDBQvgimOk3frQeFeAkT5kN4uWA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A pirâmide negra é um marco milenar durante séculos, construída com lona de leite e permanece firme até agora. Diz-se que era um depósito de colheitas antigas. É considerada uma atração turística por muitos turistas. Ele está localizado na aldeia de Manshah Dahshour, o Centro Badrasheen em Gizé.  (Original) الهرم الأسود معلم قديم منذ قرون من الزمان مبنى من الطرب اللبن ويظل صامدا حتى الآن يقال انه كان مخزنا للغلال قديما. ويعتبر معلما سياحيا يقصده العديد من السياح. يقع في قريه منشاه دهشور مركز البدرشين بالجيزه.",
      "gradeComment": 5
    },
    {
      "author": "Abhinav Reddy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpCsso3Mu9_lPiYOPtinKUzb1jsHayH2_IAnGPtKw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A Pirâmide Negra foi construída pelo Rei Amenemhat III durante o Império Médio do Egito. É uma das cinco pirâmides restantes das onze pirâmides originais em Dahshur, no Egito. Originalmente chamado Amenemhet é Poderoso, a pirâmide ganhou o nome de Pirâmide Negra por sua aparência escura e decadente como um monte de escombros. A Pirâmide Negra foi a primeira a abrigar o faraó falecido e suas rainhas. Jacques de Morgan, em uma missão francesa, iniciou a escavação nas pirâmides de Dahshur em 1892. O Instituto Arqueológico Alemão do Cairo completou a escavação em 1983.  (Original) The Black Pyramid was built by King Amenemhat III  during the Middle Kingdom of Egypt . It is one of the five remaining pyramids of the original eleven pyramids at Dahshur in Egypt. Originally named Amenemhet is Mighty, the pyramid earned the name Black Pyramid for its dark, decaying appearance as a rubble mound. The Black Pyramid was the first to house both the deceased pharaoh and his queens. Jacques de Morgan, on a French mission, began the excavation on the pyramids at Dahshur in 1892. The German Archaeological Institute of Cairo completed excavation in 1983.",
      "gradeComment": 5
    },
    {
      "author": "Salma Elmalah",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoI4ZCp-HHOkTMxV6PUJAVDYt0WseSKYBmxM8fUXg=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Você pode vê-lo à distância enquanto visita a pirâmide curvada. Você pode chegar perto, mas não muito perto, pois corre o risco de desmoronar.  (Original) You can see it from a distance while visiting the bent pyramid. You can go near it but not too close since it is at risk of collapsing.",
      "gradeComment": 3
    },
    {
      "author": "Wael Coutry",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq4ZW1524ZquwxOXMPhBVaey3vdfjL7Dl04Tc8fog=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) (A Pirâmide Negra no Egito)  Viajamos no tempo através da nossa página no ano de 2055 AC.  Pirâmide do rei Amenemhat III em Dahshur O segredo da \"pirâmide negra\" vazia em Dahshur A Pirâmide Negra é uma das cinco restantes das onze pirâmides construídas em Dahshur. A cidade de Dahshur é famosa pela presença de muitas pirâmides, incluindo duas das pirâmides mais antigas, maiores e mais bem preservadas do Egito, a pirâmide curvada ou curvada, e a Pirâmide Vermelha, pois foram construídas no período de 2613 aC a 2589 aC no Egito. A terceira dessas pirâmides foi encomendada pelo rei Amenemhat III, na era do Império Médio de 2055 aC a 1650 aC. A Pirâmide Negra recebeu esse apelido por causa de sua cor escura e estrutura decadente e dilapidada E a pirâmide negra não é tão famosa quanto as pirâmides inclinadas e vermelhas, por causa de seu fechamento aos turistas devido ao seu mau estado de conservação e por medo de desmoronar dentro dela. A pirâmide negra foi a primeira a abrigar tanto o faraó falecido quanto o rainhas. A pirâmide tinha originalmente 75 metros de altura, sua base tinha 105 metros de comprimento e inclinava-se em um ângulo de 57 graus. A base foi construída em tijolos de barro, cobertos com argamassa por fora, depois os restantes cursos de calcário branco. O topo da pirâmide estava coberto de inscrições e símbolos religiosos, e a pirâmide contém muitos corredores, e quartos, eram para duas rainhas além do rei. A pirâmide tem duas entradas no extremo sul dos lados leste e oeste, seguidas por escadas que levam ao interior. Amer destacou que quando a construção estava prestes a ser concluída, os engenheiros do rei Amenemhat III perceberam que haviam surgido problemas na estrutura da pirâmide. A pirâmide começou a cair por conta própria, então os trabalhadores rapidamente reforçaram a construção com tijolos de barro e feixes de cedros, e por esse motivo o rei não foi enterrado lá, e o rei Amenemhat III escolheu o local de Hawara ao sul do Cairo no região de Fayoum, para ser o local de sua nova pirâmide funerária.  Texto e imagem por Shady Lunnhas  (Original) (الهرم الأسود في مصر )  نسافر عبر الزمان من خلال صفحتنا سنة 2055 ق.م.  هرم الملك امنمحات الثالث بدهشور سر \"الهرم الأسود\" الخالي في دهشور الهرم الأسود هو واحد من خمسة أهرامات متبقية من أصل أحد عشر هرمًا التي بنيت في دهشور. مدينة دهشور اشتهرت بوجود العديد من الأهرامات، منهما اثنين من أقدم وأكبر وأفضل الأهرامات المحفوظة في مصر، وهما الهرم المائل أو المنحنى، والهرم الأحمر حيث أنهما قد بنيا في الفترة من 2613 ق.م إلي 2589 ق.م في مصر. وثالث هذه الأهرامات وقد أمر ببنائه الملك أمنمحات الثالث، عصر الدولة الوسطى في الفترة من 2055 ق.م حتي 1650 ق.م. الهرم الأسود حصل على هذا اللقب بسبب لونه الداكن وبناؤه المتحلل والمتهالك والهرم الأسود ليس فى شهرة الهرمين المائل والأحمر، بسبب إغلاقه أمام السياح لحالة حفظه السيئة وخوفًا من حدوث انهيارات بداخله المنهارة، وكان الهرم الأسود الأول لإيواء كُلا من الفرعون الفقيد والملكات. الهرم كان ارتفاعه في الأصل 75 مترًا،  وقاعدته طولها 105 مترًا، ويميل بزاوية 57 درجة. وبُنيت القاعدة من الطوب اللبن، مغطاة بالملاط من الخارج، ثم باقي المداميك من الحجر الجيري الأبيض. قمة الهرم كانت مغطاة بنقوش ورموز دينيه، والهرم يحوي العديد من الممرات، والغرف، كانت لإثنين من الملكات بالإضافة للملك. وللهرم مدخلان في الطرف الجنوبي من الجانبين الشرقي والغربي، يليها سلالم مؤدية إلى المناطق الداخلية. وأشار عامر إلى أنه عندما أوشك البناء على الاكتمال أدرك مهندسو الملك \"أمنمحات الثالث\" ظهرت مشاكل في هيكل الهرم. وبدأ الهرم يسقط من تلقاء نفسه فأسرع العمال بتعزيز البناء بالطوب اللُبِن وحزم من شجر الأَرز، ولهذا السبب لم يدفن الملك هناك، وإختار الملك \"أمنمحات الثالث\" موقع هوارة جنوب القاهرة في منطقة الفيوم، ليكون موقع هرمه الجنائزي الجديد  النص والصورة من قبل  Shady Lunnhas",
      "gradeComment": 5
    },
    {
      "author": "Víctor Manuel López Fernández",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucocZ1uexB9MeJYUhZSzciPOAl42bxJjiWljGUNtHGY=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Pirâmide de Adobe ao lado da camada. Você tem que caminhar para vê-lo, mas não é aberto ao público. Está em más condições, mas torna a paisagem muito impressionante, juntamente com o resto das pirâmides de Dahshur.  (Original) Pirámide de adobe próxima a la acodada. Tienes que ir caminando para verla, pero no está abierta al público. Está en mal estado de conservación pero hace que el paisaje sea muy impresionante junto al resto de pirámides de Dahshur.",
      "gradeComment": 4
    },
    {
      "author": "Bassel mohamed",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp7VxVTHGu3PuXK04LiwVEBkgxjmklBHB6HuRV0HA=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Bicicletas todo-o-terreno / Enduro / Sujeira / Experiência  (Original) Off-road / Enduro / Dirt bikes/ Experience",
      "gradeComment": 5
    },
    {
      "author": "박범준",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml4MGffqtY42CwXEhRuNzhE1R2nalsOOxBDzWTE=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Pirâmide construída por Aminemhart III da 12ª Dinastia, mas ele foi enterrado na Pirâmide de Hawara  (Original) 12왕조 아미넴하트3세가 건설한피라미드 , 근데 그는 여기말고 하와라 피라미드에 매장됨",
      "gradeComment": 5
    },
    {
      "author": "Mr Ahmed aly",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrC7UA9l0yf3Vr2QPxcCkk87XOlSsi9NYcffa6Saw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) parece uma bile de pedras, mas na verdade é uma pirâmide, embora não se pareça com uma  (Original) it looks like a bile of rocks but it’s actually a pyramid, although it don’t look like a one",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "pirâmide de meidum",
    "pirâmide torta",
    "pirâmides construção",
    "nome de pirâmides",
    "qual a cor da pirâmide do egito",
    "pirâmide de gizé",
    "pirâmides do egito nomes",
    "piramide branca"
  ],
  "relateds": [
    {
      "mainName": "Pyramid of Amenemhat III at Hawara",
      "url": null
    },
    {
      "mainName": "Pirâmide Curvada",
      "url": null
    },
    {
      "mainName": "Pirâmide Vermelha",
      "url": null
    },
    {
      "mainName": "White Pyramid (Amenemhat II)",
      "url": null
    },
    {
      "mainName": "Pyramid of Amenemhat I",
      "url": null
    },
    {
      "mainName": "Pirâmide de Senusret III",
      "url": null
    },
    {
      "mainName": "Mazghuna",
      "url": null
    },
    {
      "mainName": "Pyramid of Senusret II",
      "url": null
    },
    {
      "mainName": "Ameny Qemau Pyramid",
      "url": null
    },
    {
      "mainName": "Alexandria Zoo",
      "url": null
    },
    {
      "mainName": "Alexandria Aquarium",
      "url": null
    },
    {
      "mainName": "Giza Zoological Garden",
      "url": null
    },
    {
      "mainName": "Pyramid of Senusret I",
      "url": null
    },
    {
      "mainName": "Meidum Pyramid",
      "url": null
    },
    {
      "mainName": "Pirâmide de Tireis",
      "url": null
    },
    {
      "mainName": "Pyramid of Khendjer",
      "url": null
    },
    {
      "mainName": "Pirâmide de Userkaf",
      "url": null
    },
    {
      "mainName": "Pyramid of Neferirkare",
      "url": null
    },
    {
      "mainName": "Pirâmide de Teti",
      "url": null
    },
    {
      "mainName": "QV71",
      "url": null
    },
    {
      "mainName": "Wadi el Gemal National Park",
      "url": null
    },
    {
      "mainName": "Meidum",
      "url": null
    },
    {
      "mainName": "Pirâmide de Djedefré",
      "url": null
    },
    {
      "mainName": "Pirâmide de Unas",
      "url": null
    }
  ],
  "editMode": false
}