{
  "mainName": "Playa del Duque",
  "slug": "playa-del-duque",
  "category": "Praia",
  "locationInformation": {
    "latitude": "28.0914692",
    "longitude": "-16.7443337"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Espanha",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 1908
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1394
      },
      {
        "grade": 4,
        "totalRatings": 387
      },
      {
        "grade": 3,
        "totalRatings": 82
      },
      {
        "grade": 2,
        "totalRatings": 23
      },
      {
        "grade": 1,
        "totalRatings": 22
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMR2WRg71wACRqziBImLTXE96FMMVb5VjIgalM5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3lkEyYOQoUQcmTC51Xlo8sWc2CBtKuKvs_sIN=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Alexandre Santana",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoX-4os9GTTKNQaDP1l8Zeq933zusNhijZRKPNy-sQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Linda praia com a água azul clara e areia não muito escura, tem restaurantes, mercado e hotéis bem próximo, muito lindo local!",
      "gradeComment": 5
    },
    {
      "author": "carlos daniel correia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucotxZnnjBuqCbhZ-R2hpjQ-adlOHTo82FE0IB-f=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Praia ideal para famílias. A temperatura estava óptima e a praia limpa.",
      "gradeComment": 4
    },
    {
      "author": "Ruben Alves",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoAhgX-7qmrNEE0p1wZLw2zFLqHEhxw-z-DteoB=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Água muito limpa e com uma cor de azul turquesa espetacular. Muito limpa. Só não dou 5 estrelas porque é uma miséria para arranjar estacionamento para o carro nesta zona. Aconselho a deixar o carro no parque do Centro Comercial El Duque onde a primeira hora é gratuita. Falta também torneiras para limpar as areias dos pés.",
      "gradeComment": 4
    },
    {
      "author": "José Mouteira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqqLgSctv51CVesmE7W3Na0zL5sk92kWa7Xaub_=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Praia muito boa com boa extensão de areia, mas tem algumas rochas a poucos metros da areia, tem chuveiros, nadadores-salvadores e uma boa paisagem. Praia em 2017 bandeira azul.",
      "gradeComment": 4
    },
    {
      "author": "Susana Roque",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqrxf2C7vn6p92n6GO5ZNcRHAXFDYF8oOkJ-nes8Q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Linda praia, mar ótimo, lembra o mar das caraíbas na transparência turquesa e na temperatura da água. Adorámos!",
      "gradeComment": 5
    },
    {
      "author": "mauro sampaio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpsy-HbGwxEpv7QDzzdSIw-wzWXV6-I0iVUdstCtw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Bonita praia mas muito a pique dentro de água",
      "gradeComment": 4
    },
    {
      "author": "Jorge da Cruz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucraBn1IKyz-GkPQtgx42vD1IbLSoQC7WwGBzglIMg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Uma das melhores praias do Tenerife 🏄🌞",
      "gradeComment": 5
    },
    {
      "author": "Francisco Manuel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrV7IhCutT65JZhDJPBWjWWC-tZ3fZ5xv5UYNcg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "muito linda e elegante!!",
      "gradeComment": 5
    },
    {
      "author": "Luminita Stegari",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkvDcjVgpmsWq-JENfz6OTi4-BpMueZk_Po5_is=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Praia grande, com areia comum, preta e pedra. Há também espreguiçadeiras pagas. Muito bonito e a água é transparente.  (Original) Большой пляж,  с обычным песком, чёрным и каменным. Есть и платные шезлонги. Очень красиво и вода чистая.",
      "gradeComment": 5
    },
    {
      "author": "Dick van Driel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqWEmgbh54u0ATqwu8qN09FF6ABtfH10-yxQw5rWd4=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Bela praia de areia na parte mais tranquila da Costa Adeje. Boulevard com restaurantes, bares e lojas mais chiques. Garagem a poucos metros da praia.  (Original) Mooi zandstrand aan het rustiger deel van de Costa Adeje. Boulevard met wat chiquer restaurants bars en winkeltjes. Parkeergarage op paar meter van het strand.",
      "gradeComment": 4
    },
    {
      "author": "Stevie Harrison",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoeitQUwCLbAC-FHeMmoQy_7xMrbrbuPGDWdbjTcA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Praia realmente boa. Ondas adoráveis ​​e muitas instalações. Vendedores de praia estão lá, mas uma boa diversão para conversar também. Você vai ouvir ‘coca, Fanta, birra’ regularmente. Tudo faz parte do charme. Espreguiçadeiras e guarda-sóis onde realmente barato e super confortável. Chegue antes das 10h para pegar o melhor lugar.  (Original) Really good beach.  Lovely waves and plenty of facilities.  Beach sellers are there but good fun to chat too.   You will hear ‘coca, Fanta, birra’ regularly.  It is all part of the charm.   Loungers and parasols where really cheap and super comfortable.  Get there before 10am to get the best spot.",
      "gradeComment": 5
    },
    {
      "author": "Marius Rares Manaila",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmknfGvI__kRk8hq8mFG0Uz-mL05TrPiIqv2ESvX=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Praia muito bonita com água azul-turquesa, mas tome cuidado com as pessoas que vendem coisas, pois parecem muito desonestas.  (Original) Very nice beach with turquoise water, but be careful about people selling things as they seem very dodgy.",
      "gradeComment": 4
    },
    {
      "author": "john Coccia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp9TYU7KGjPOn9jK6UjGcK5fnP5YBS2nZsfPXe1Cg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Visitou a playa del Duque como um casal. Adorável praia de areia íntima no sul de Tenerife, na costa de Adeje. Cheguei lá por volta das 10h30 e muitos se as camas já estavam em uso. No entanto, temos uma cama de sol de cabana. Parece povoado mais por adultos do que crianças. As espreguiçadeiras custam cerca de € 25 para dois e as cabanas custam € 55 - os preços são para o dia inteiro. Os guarda-sóis fixos também estão presentes. A praia é grande o suficiente para que você possa chegar e usar suas próprias toalhas. Alguns comerciantes de praia apresentam-se a passear e a tentar vender-lhe as suas mercadorias. Pode ser irritante, mas também conveniente se você quiser algo. Vendedores de bebidas andando por aí gritando “coca, Fanta, birra”, mas acho que você vai encontrar isso na maioria das praias turísticas agora. Massagistas oferecendo massagens a vários preços. Tivemos uma massagem nas costas e pescoço que custou € 10 por cerca de 15 minutos. O cara do coquetel também foi um comerciante bem-vindo, fornecendo cordas e mojitos bem feitos por € 5 cada. A baía até a praia era cercada em cada ponta por rochas e dependendo da hora do dia as ondas podem ser bem grandes com correntes fortes, mas equilibrando isso com outros momentos em que a água é bastante calma. Há um bar de praia se você estiver com fome e lojas a uma curta distância a pé. Uma linda armadilha de sol e um lindo dia passado ao sol na praia. Com certeza vai voltar  (Original) Visited playa del Duque as a couple. Lovely intimate, sandy beach in southern Tenerife on the costa Adeje. Got there about 10.30 and many if the beds were already in use. However, we got a cabana sun bed. Seems populated more by adults than children. Sun beds are around €25 for two and the cabanas were €55 - prices being for the whole day. Fixed sun shades also present. The beach is big enough though that you can just arrive and use your own towels. Some beach traders present walking around and trying to sell you their wares. Can be annoying but also convenient if you want something. Drinks sellers walking around shouting “coca, Fanta, birra” but I think you’ll find that in most tourist beaches now. Masseurs offering massages at various prices. We had a back and neck massage which was €10 for around 15 minutes. The cocktail guy was also a welcome trader supplying string, well made mojitos for €5 each. The bay to the beach was surrounded each end by rocks and depending on the time of day the waves can be quite big with strong currents but balance that against other times where the water is quite calm. There is a beach bar if you’re hungry and shops within a short walking distance. A lovely sun trap and a lovely day spent in the sun on the beach. Will definitely be coming back",
      "gradeComment": 5
    },
    {
      "author": "BENITO SIGNORI",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrA20Eb-0Q3CaPgRcdnwcZHLpw7grHBfqpN87FR6A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Talvez o mais bonito do sul de Tenerife seja lindo, de fácil acesso com um estacionamento subterrâneo que custa € 1,80 por hora. Eles apreciam o pôr do sol de tirar o fôlego, atrás do Praia um belo passeio.  (Original) Bellissima forse la più bella del sud di Tenerife, facile da raggiungere con un parcheggio sotterraneo che costa 1,80€ l’ora. Si godono dei tramonti mozzafiato, alle spalle della Spiaggia una bellissima passeggiata.",
      "gradeComment": 5
    },
    {
      "author": "Jeremy Klamer",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpWxY_bMZNUS_RDr8kq41VgGzQkWzmY1EwgWhIyv-o=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "This is the best beach we've been to so far. If you compare this to Playa del amaricanas for example, this has a much more classy vibe. The hustlers will only ask you once if you want to buy a new this or that. The sunbeds are royally equipped with a mattress and the umbrella is big enough to actually provide enough shade.There are even free clean toilets, can you imagine that!  All this comes at a price obviously. There is a underground parking garage close by at 1,80 an hour and you can shower for a modest 2,25. Haven't paid for the beds yet but I assume this will also be more than the usual. For me it's worth it!  Come early to secure a bed (preferably before 10 ish depending on the season)",
      "gradeComment": 5
    },
    {
      "author": "Mari Asf",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoLuNGklr3_wFQZ6uapMGljLDgpglJDwk0-HCj-trs=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Excelentes praias, uma de areia branca e outra de areia preta.  É uma das praias preferidas dos amantes do sol e do relaxamento, com todo o conforto. Playa del Duque tem a distinta Bandeira Azul, que é uma garantia de qualidade no estado da água e em todos os seus serviços.  Localizada na zona turística da Costa Adeje, em frente a alguns dos estabelecimentos hoteleiros mais exclusivos da ilha, esta praia de areia cinzenta é delimitada por um passeio marítimo que faz a ligação com mais de oito praias.  Você poderá acessá-lo muito facilmente de carro e encontrará muitos restaurantes e lojas exclusivas em seus arredores. Ao pé da praia tem à sua disposição espreguiçadeiras e guarda-sóis, estacionamento, restaurantes, bares, balneários, balneários, sanitários e telefone.  Dados de interesse  Local: Adeje. Comprimento: 390 metros. Largura: 60 metros. Composição: Areia clara. Métodos de acesso: A pé (fácil) ou de carro. Acesso para deficientes: Sim. Tipo de praia: Urbana. Serviços: Banheiros, pedilúvios, chuveiros e vestiários, lixeiras, serviço de limpeza, telefone, bares e restaurantes e aluguel de redes e guarda-sóis. Estacionamento: Sim (mais de 100 lugares). Ônibus: Sim (intermunicipal). Coordenadas: 28° 05' 28.120'' N 16° 44' 36.48'' W. Coordenadas UTM: X: 328.707,47 Y: 3.108.526,30 H: 28.  (Original) Excelentes playas, una es de arena blanca y la otra de arena negra.  Es una de las playas preferidas para los amantes del sol y el relax, con todas las comodidades. La playa del Duque tiene el distintivo Bandera Azul, lo que es una garantía de calidad en el estado del agua y en todos sus servicios.  Situada en la zona turística de Costa Adeje, frente a algunos de los establecimientos hoteleros más exclusivos de la Isla, esta playa de arena grisácea está bordeada por un paseo litoral que conecta con más de ocho playas.  Podrás acceder muy fácilmente en coche y encontrarás muchos restaurantes y tiendas exclusivas en sus alrededores. A pie de playa tienes a tu disposición servicio de hamacas y sombrillas, parking, restaurantes, bares, duchas, vestuarios, baños y teléfono.  Datos de interés  Ubicación: Adeje. Longitud: 390 metros. Anchura: 60 metros. Composición: Arena clara. Formas de acceso: A pie (fácil) o en coche. Acceso para discapacitados: Sí. Tipo de playa: Urbana. Servicios: Aseos, lavapiés, duchas y vestuarios, papeleras, servicio de limpieza, teléfono, bares y restaurantes y alquiler de hamacas y sombrillas. Aparcamiento: Sí (más de 100 plazas). Autobús: Sí (interurbano). Coordenadas: 28° 05' 28.120'' N 16° 44' 36.48'' W. Coordenadas UTM: X: 328.707,47 Y: 3.108.526,30 H: 28.",
      "gradeComment": 5
    },
    {
      "author": "gabriella",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlV9aKucEVPv0uxeEcf6Y2ZtClhFvZiR80bobBl=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Praia linda, com uma pedra alta na lateral. De areia clara, água límpida, equipada com espreguiçadeiras e guarda-sóis, com um custo mais elevado do que outras praias. Os restaurantes atrás dele são mais elegantes.  (Original) Bella spiaggia, con a lato un'alta roccia. Di sabbia chiara, acqua limpida, attrezzata con lettini ed ombrelloni, dal costo più alto rispetto ad altre spiagge. I ristoranti alle spalle sono più eleganti.",
      "gradeComment": 4
    },
    {
      "author": "La Niña Bonita",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqODzquiNbdJ6onwWLmTjqvjOLIgf6bwCVI5W-_GQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "For me it’s the best beach on the South Coast of Tenerife! Very comfortable sun-beds with a mattresses a big umbrellas which can hide you all day from the sun. Changing close cabins, shower, WC all what you need for a comfortable stay on the beach. But the best beach means a very popular. And some times you will need spend a lot of time to find a place, more over if you came at 12. But you can be here all day till 8 or 9, and any staff don’t ask you to leave a beach. Rate for a one sun-bed and umbrella is 12,95 for two sun-beds with umbrella is 18,95. This beach is worth it. Near you can find a big shopping mall, comfortable underground parking and a lot of cafeterias and restaurants.",
      "gradeComment": 5
    },
    {
      "author": "Vida togoo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpIi37D6wkNuA-yIlS4_njR_LgFev84nhqV_7D6=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Nossa praia preferida por excelência quando buscamos tranquilidade, areia, um mar delicioso, todos os serviços, estacionamento...  (Original) Nuestra playa favorita por excelencia cuando buscamos tranquilidad, arena, un mar delicioso, todos los servicios, aparcamiento... Tiene cerca varias rutas de caminata espectaculares, más información en @vidatogoo y para quedarse en residencias Altamira con @castlelacaleta",
      "gradeComment": 5
    },
    {
      "author": "Zeilinger Moritz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrD7dpTbgSZSbBSNDCiIhxLmE8R_ck8T26uW44BuQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Praia muito agradável. A mistura de areia e seixos/conchas finas permite fácil entrada e água turquesa. Depois de cerca de 3 metros a praia desce abruptamente e você não consegue mais ficar de pé. Havia sempre muita coisa acontecendo durante as duas visitas. Palya de Fanabe (10 minutos) a pé não é tão lotado, mas às vezes \"difícil\" de entrar porque é rochoso.  (Original) Sehr schöner Strand. Die Mischung aus Sand und feinem Kiesstein/Muscheln ermöglicht einen problemlosen Einstieg und türkises Wasser. Nach zirka 3 Metern fällt der Strand steil ab und man kann nicht mehr stehen. Bei den beiden Besuchen war immer sehr viel los. Palya de Fanabe (10 Minuten) zu Fuß entfernt ist nicht so überfüllt dafür teilweise \"schwerer\" Einstieg da felsig.",
      "gradeComment": 4
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "playa del duque hotels",
    "playa del duque webcam",
    "playa del duque bars",
    "playa del duque restaurants",
    "playa del duque meteo",
    "playa del duque promenade",
    "playa del duque parking",
    "playa del duque to playa de las américas"
  ],
  "relateds": null
}