{
  "mainName": "Playland Park",
  "slug": "playland-park",
  "category": "Parque de diversão",
  "locationInformation": {
    "latitude": "40.9651419",
    "longitude": "-73.6751251"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "1 Playland Pkwy, Rye, NY 10580, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "playland.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 914-820-3070",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "X88F+3W Rye, Nova York, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.3,
      "totalOfEvaluations": 6893
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 4146
      },
      {
        "grade": 4,
        "totalRatings": 1679
      },
      {
        "grade": 3,
        "totalRatings": 598
      },
      {
        "grade": 2,
        "totalRatings": 196
      },
      {
        "grade": 1,
        "totalRatings": 274
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "praia",
      "count": 220,
      "tooltip": "praia, mencionado em 220 avaliações"
    },
    {
      "tag": "fogos",
      "count": 46,
      "tooltip": "fogos, mencionado em 46 avaliações"
    },
    {
      "tag": "passeio marítimo",
      "count": 34,
      "tooltip": "passeio marítimo, mencionado em 34 avaliações"
    },
    {
      "tag": "nostalgia",
      "count": 28,
      "tooltip": "nostalgia, mencionado em 28 avaliações"
    },
    {
      "tag": "bolo de funil",
      "count": 17,
      "tooltip": "bolo de funil, mencionado em 17 avaliações"
    },
    {
      "tag": "dragão",
      "count": 16,
      "tooltip": "dragão, mencionado em 16 avaliações"
    },
    {
      "tag": "rinque de patinagem",
      "count": 13,
      "tooltip": "rinque de patinagem, mencionado em 13 avaliações"
    },
    {
      "tag": "old fashioned",
      "count": 9,
      "tooltip": "old fashioned, mencionado em 9 avaliações"
    },
    {
      "tag": "art déco",
      "count": 6,
      "tooltip": "art déco, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPzwZcgkNCvvEKlQSrki0VtomUNkSQJJ796TMfV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMq_fxUBKnG99R_GWNT-IiVG--0Sm7mUhw7FSCZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMk9PdH4FTfXcuVlDtlpBzfCTjLWtKbhxz21NXl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP1itwPBBC7IjUl_IMOPRhEEfyt9UW3O1h2msWC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNivW9WlXwn04QutXgVGEMZunz_wwHuP80tnWba=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHEGJZ9ByTZej2o-BxdLNj6jnhNq1yNO40Kucx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPgp6g4BzSzG7iapebYUnHwsgfV6s-HkyiOcEnv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPfbg_7p_4QvQicLitUfiob-OYbkISCu6F3j57z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPN0vk-EOAht3KIi-C_qRdkbURWQeepruqfyoWs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMeI02yUh9-wfL15b5AAASWg0HnAi8E0lPMZcsi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOrwpX24ILsJWtYQa212TUtZ3nPmVRSlu3cd_rn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKpFFldjlmG0fpHYuuISCiH-1lMOrGiJqsHDwJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPwYnZ0sCUCWZ8N50eXGL-o2Kx2Sbc8cR6ZUmGh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOCsVgxxPR9DLr-VtvDFWdEVGysc7Jubpdj0SNe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM9Ry6y-8bt-9k8XN8ELdSqsedLOm8ecD_J_Gh7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPuH8IBuJrwg1JdqBv0oL_4THIcngxhFuOt3oow=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMapwJpZqnWiT1jXiTrsf2uq7R_6pksJb8tMPnx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFc8hOpinWxQXDzq9mpaOvbR-Esp2VuPwoNSbI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-3cR9h3Uau7BpYY02mwgjyP97ocoVyloXJkGq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMGBpbPjteRxfJyX2BdARAxurcsYQ1dh8ji-aGD=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Alice Maria da Mota",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqCkVbgo_KBYIpczaZfjZDAcuIKigpsDi9qdG1jnjE=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Gostei muito, muitos brinquedos para todas as idades. Fácil acesso e com estacionamento. E uma variedades de lanches. E uma vista linda do mar.",
      "gradeComment": 4
    },
    {
      "author": "MARIA GORETTI BARBOSA GARCIA",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrjhTsgT9z4HphdJGD0kg32JCK_rii81VCnFUQ6sA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "vista maravilhosa mesmo no inverno",
      "gradeComment": 3
    },
    {
      "author": "Sonia Lombardi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnth0tso_j9ZTEdLqgb572ZMT4GFurqea_RE6A=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "As crianças se divertiram muito.",
      "gradeComment": 5
    },
    {
      "author": "Elio Micheloni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpjMoDUwWZjlVcEYcjNthLWCNRICt0GRDABmg6-vw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "EXXXPETACULAR",
      "gradeComment": 5
    },
    {
      "author": "TT Hut.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucosquSD7VFoe2m6Cxb9pGcDcbKUYl-bx8Y8ia5b0Gs=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Tivemos uma explosão. Era algo para todos de todas as idades. Só não gostei que os passeios parecem que terminam tão rapidamente. A comida era boa e meus filhos adoram o show que eles colocam. Fomos capazes de acertar todos os passeios e não havia mais longos provavelmente porque era um dia de semana.  (Original) We had a blast. It was something for everyone of all ages. Just didn't like that the rides seem like they end so quickly. The food was good and my kids love the show they put on.We were able to hit all the rides and there wasn't any longer longs probably because it was a weekday.",
      "gradeComment": 4
    },
    {
      "author": "Lady L. D.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqAahWyKG2ATuOoehME1jfqsdprDPGgFe1WLU6g=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Melhor diversão em família a preços razoáveis! O preço tem um desconto de US$ 29,99 quando você compra on-line versus US$ 34,99 quando você compra pessoalmente. No entanto, você ainda precisa fazer o check-in no estande para receber sua pulseira. Como uma vantagem adicional, você pode comprar comida sem dinheiro com suas pulseiras sem dinheiro pré-carregadas (também encontradas on-line e recebidas no estande). A taxa de estacionamento @ $ 15 era razoável também. Embora costumava custar US $ 10, mas acho que devido à inflação da pandemia, é o que é. Eles têm máquinas de higienização das mãos em todos os passeios e em todo o parque. Tivemos um grande momento!  (Original) Best family fun at reasonable pricing! The price is discounted to $29.99 when you purchase online vs. $34.99 when you purchase in person. However, you still have to check in at the booth to receive your wristband. As an added plus, you're able to go cashless when purchasing food with their pre-loaded cashless wristbands (also found online & rec'vd at the booth). The parking fee @ $15 was reasonable too. Although it used to be $10, but I guess due to the inflation of the pandemic, it is what it is. They have hand sanitizing machines at every ride and all throughout the park. We had a great time!",
      "gradeComment": 5
    },
    {
      "author": "Arthur Glauberman",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr1L5M8lg9v4CswGCaOxF3RO_43rWthuWe3PmqrdA=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Eu dirigi até o parque Rye's Playland e fiquei surpreso ao ver que Playland está em processo de uma grande reforma no valor de mais de 130 milhões de dólares, então você pode perguntar por que estou dando 5 estrelas à minha avaliação? Bem como quem cresceu assistindo Big, o filme protagonizado por Tom Hanks, o parque e o calçadão (que está aberto) ainda possui muita majestade e é um lugar maravilhoso para passear ou correr. Eu até vi alguém pescando no píer!  (Original) I drove over to Rye’s Playland park and was startled to see that Playland is in the process of getting a major renovation to the tune of over 130 million dollars so you might ask why am I giving my review 5 Stars? Well as someone who grew up watching Big, the movie staring Tom Hanks, the park and boardwalk ( which is open) still possesses a great deal of majesty and it’s a wonderful place to go for a walk or a run. I even saw someone fishing off the pier!",
      "gradeComment": 5
    },
    {
      "author": "Mordecai Nuccio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpA3rKUIIsX2eFJQEfXFNNhrKR00m1eaNzAhsVH-g=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "We mistakenly paid for parking in the parks lot when we could’ve parked for free on the side of the road… we were there to take our dogs on a walk to the boardwalk. They loved it! It’s beach is not in season but the sights were beautiful as well as the surrounding area! Looking forward to going back one day to ride the rides!",
      "gradeComment": 5
    },
    {
      "author": "Francisco Morales",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrg8Su6y2X6oIYawA_NUCIl3BdQ-KzqPqYP0WMfdg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um bom lugar para ir em família, muitas coisas para fazer e muita diversão para os jovens. Os preços variam dependendo se você mora nesse município que você paga menos. De minha parte, vale a pena ter pago, pois oferecem acesso a todas as atrações. Além de pagar para entrar, você também deve pagar pelo estacionamento. Eu recomendo que você coma antes de entrar ou traga algo para comer, já que os preços dentro das coisas comestíveis são altos. Para entrar, eles não verificam ou proíbem a entrada de alimentos ou bebidas. A segurança do parque é boa e você pode vê-lo em todos os lugares. Note que existem algumas atrações que estão fora de serviço, acho que por falta de funcionários. De minha parte, nos divertimos muito, pois meus filhos se divertiram muito...  (Original) Un lugar bueno para ir en familia, muchas cosas que hacer y mucha diversión para los jóvenes. Los precios varían depende de si vives en ese condado pagas menos. De mi parte vale la pena haber pagado  ya que ofrecen el acceso a todos las atracciones. Además de pagar para entrar, también debe pagar por el parqueo. Recomiendo que comas antes de entrar o lleve algo de comer ya que los precios adentro para cosas comestible son altos. Para entrar no revisan o prohíben que uno pueda entrar comida o bebidas. La seguridad del parque es buena y se le ve por todos lados. Note de que existen algunas atracciones que están fuera de servicio creo que por falta de empleados. De mi parte la pasamos bien ya que mis hijos se divirtieron muchos...",
      "gradeComment": 4
    },
    {
      "author": "S",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqwpk2Q9oAWBCd2BHTJqljILrE2-qZOKhaI9Awquw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Acabei de voltar deste parque. Esta quase aqui! A construção está quase pronta! Eles abriram o restaurante do cais. O portão da entrada estava aberto e eu estava andando por lá porque vi pessoas comendo e ouvi um músico tocando ao vivo, mas um homem mais velho me pediu para sair porque eu não fazia parte do povo do parque. Eu me senti mal porque vi outras pessoas de aparência normal sentadas e almoçando e senti que o homem estava apenas sendo rude comigo. Acabei de sair e arruinei meu humor. É um belo parque, mas sugiro fechar o portão para que as pessoas comuns que andam por aí não pensem que podem entrar no portão. Ainda bem que o trabalho está quase pronto.  (Original) Just got back from this park. It’s almost here! Construction is almost done! They opened up the pier restaurant. The gate to the entrance was open and I was walking around in there because I saw people eating and heard a live musician playing but some older man asked me to leave because I wasn’t part of the park people. I felt bad because I saw other regular looking people there sitting and having lunch and felt like the man was just being rude to me. I just left and ruined my mood. It’s a beautiful park but I suggest closing the gate so regular people walking around won’t think they can enter the gate. Glad work is almost done.",
      "gradeComment": 4
    },
    {
      "author": "John Green",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrRXZ38vfGAvYhWLdnJ_PbK8BsZF5D_ajcZNw1k=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma vibração muito boa. Tão feliz por poder compartilhar este pedaço da história com meus filhos e vê-los sorrir como meu pai viu o meu. A equipe foi tão simpática e prestativa. Obrigado por um dia dos pais maravilhoso.  (Original) A very good vibe. So glad to be able to share this piece of history with my children and to see them smile as my father saw mine. The staff was so helpful and friendly. Thank you for a wonderful father's day.",
      "gradeComment": 5
    },
    {
      "author": "NYCFLY",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpglKvmEaDB2BQG40HFmx2h4E0K75cYSiFsaS005w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O transporte é conveniente, o estacionamento é suficiente, o estacionamento é gratuito e a equipe de serviço é muito simpática. Os ingressos não são caros, e os itens de escala e jogo do playground ainda são menores do que a bandeira Six. É uma boa experiência trazer as crianças à experiência!  (Original) 交通便利，停车位充足，免费停车，服务人员很热情。门票不贵，游乐场规模及游玩项目对比Six flag 还是较少。带小孩来体验还是不错滴！",
      "gradeComment": 5
    },
    {
      "author": "Lana Mcloughlin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp8Qf0-RKDzDCdH39bkgWu0ntTQN1-0hqswXV9gRtg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Venho aqui quase todos os anos desde os nove anos de idade. Era tão divertido como agora. É um verdadeiro parque de diversões para todas as idades. Há tantos passeios divertidos.  Se você não quer multidões, boa sorte com isso. Este lugar é popular. Mas pelo menos vá em um dia de semana se não quiser esperar uma hora para dar um passeio. Esse é o meu conselho para você.  Existem outras instalações aqui, como uma loja de souvenirs, minigolfe e uma praia, só para citar alguns. Posso prometer que há algo para todos. Recomendo vivamente este lugar. Sempre gostei de vir aqui.  (Original) I’ve been coming here almost every year since I was nine years old. It was just as fun then as it is now. It is truly an amusement park for all ages. There are so many fun rides.  If you don’t want crowds, good luck with that. This place is popular. But at least go on a weekday if you don’t want to wait an hour to go on a ride. That’s my advice for you.  There are other facilities here, such as a souvenir shop, mini golf, and a beach, just to name a few. I can promise you there is something for everyone. I highly recommend this place. I always enjoy coming here.",
      "gradeComment": 5
    },
    {
      "author": "H Diogo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrTtbtpvc8Ett7B52L2wwrQvfMJFa6qB6H3IOBB2Q=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Playland era a terra dos meus sonhos de infância. Hoje é menos atraente, mas ainda traz ótimas lembranças. Os passeios são um pouco atrapalhados, mas ainda parecem seguros o suficiente. Dragon Coaster ainda é a atração nº 1 depois de quase 100 anos. As crianças ainda vão adorar os passeios, cachorros-quentes, algodão doce. Ótimo lugar para a família com muitas risadas, mas recomendaria o parque para renovar.  (Original) Playland was my childhood dreamland. Today it is less attractive but still stirs great memories. The rides are run down a bit but still seem safe enough. Dragon Coaster still the #1 attraction after almost 100 years. Kids will still love the rides, hotdogs, cotton candy. Great place for the family with laughs galore, but would recommend the park to renovate.",
      "gradeComment": 3
    },
    {
      "author": "George Chang",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnoMMPPQIm-x4UR6tDBzh76H3KezwzUnYnGGFUi=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um dos últimos parques de diversões originais construídos no início do século XX. É uma volta ao passado. A torre atrás do estúdio tem o mesmo design Art Déco do Empire State, que foi construído 2 anos depois do parque! Pode ser que os passeios sejam no estilo carnaval. E a montanha-russa de madeira é críptica e perigosa (por design, lol). Isso me lembra o Ciclone em Coney Island. Eu diria que é ainda melhor que Coney porque falta a modernização que Coney passou. É realmente o último dinossauro em pé, o que o torna ótimo! Se você aprecia todas as coisas do passado e a grandeza dos Roaring 20's e da Era da Lei Seca, você precisará Playland em sua lista de desejos.  (Original) One of the last original amusement parks built in early 20th century. It’s a walk into the past. The tower behind the soundstage has the same Art Deco design as the Empire State, which is built 2 years after the park! May be of the rides are carnival style. And the wooden roller coaster is crickety and dangerous looking (by design, lol). It reminds me of the Cyclone on Coney Island. I would say it’s even better than Coney because it lacks the modernization that Coney underwent. It’s truly the last standing dinosaur, which makes it great! If you are appreciative of all things in the past and the grandeur of the Roaring 20’s and the Prohibition Era, you will need to Playland on your bucket list.",
      "gradeComment": 5
    },
    {
      "author": "JANET SILVA-SOTO",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqzHJ-Uc6A28EgwPCT6uNNiuNWzsHRIl1zVOlFl2sg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Diversão para toda a família. Bom para velhos e jovens. Levou minha adolescência e meu filho de 2 anos e todos se divertiram muito. Preço era super acessível e perto de casa. Já se passaram alguns anos desde que fui para Playland e esqueci como era divertido. Estarei repetindo a visita antes que a temporada termine.  (Original) All around family fun. Good for old and young. Took my teens and my 2 yr old and everyone had a great time. Price was super affordable and close to home. It's been quite a few years since I went to Playland and I forgot how much fun it was. Will be repeating the visit hopefully before the season is over.",
      "gradeComment": 5
    },
    {
      "author": "Ashley Leasiolagi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpEVeYQ6tHYJulLHP7U9W8Z1-Pss9N12PzUD5T_GQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Comprou pulseiras, metade da equipe nem mesmo escaneou as pulseiras. Poderia ter feito passeios de graça. Sem higienizar os brinquedos. Fora isso, eu me diverti muito. A comida era ótima. Os passeios eram divertidos. Definitivamente, acho que a higienização das alças e dos cintos de segurança deveria estar acontecendo.  (Original) Bought wrist bands, half the staff didn’t even scan the wrist bands. Could have got on the rides for free. No sanitizing the rides at all. Other than that I had a blast. Food was great. Rides were fun. Definitely think sanitizing of the handles and seatbelts should be happening.",
      "gradeComment": 3
    },
    {
      "author": "Іринка Травінська",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr97evtSKcPKdXJIYz6b6lsT01TbtexVqwTcQDLk_g=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Ідеальний парк для відпочинку як з сім‘єю так і з коханою половинкою. Затишне та чисте місце.",
      "gradeComment": 5
    },
    {
      "author": "Priscilla Garcia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp_7oAn4TvNg55ik7zopDDHFtZ1lKW23cYGLmXEoQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Algumas atrações foram fechadas. O funcionário de nome Bryan, ele trabalha na entrada da tenda vermelha, foi rude e racista comigo e minha família. Chegamos primeiro e ele atendeu 3 famílias brancas antes de nós e nem se desculpou. Ele não era nada legal e não deveria estar trabalhando lá. A comida era muito cara e não tinha um gosto bom. Os funis são deliciosos e o preço foi perfeito. Água e refrigerantes eram US$ 4,50, então não sei o que dizer sobre isso. Por favor, invista em uma estação de resfriamento. Eu amo os novos bebedouros.  (Original) Some attractions were closed. The employee by the name of Bryan, he works by the entrance in the red tent, was rude and racist to me and my family. We got there first and he attended 3 white families before us and didn't even apologize. He was not nice at all and should not be working there. The food was too pricey and didn't taste good. The funnels we're delicious and price was perfect. Water and sodas were $4.50 so idk what to say about that. Please invest in a cooling station. I love the new water fountainns.",
      "gradeComment": 3
    },
    {
      "author": "jamie m",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp1TKo9MFWVD6RqjNEseE2egTfIizLMow06M2M=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) É um belo pedaço da história local, com alguns passeios decentes. A equipe parece tão empolgada por estar lá que está deliciosamente relaxada para servir comida ou mover uma fila. Eles ficam felizes em conversar com você ou com seus colegas enquanto todos os outros estão esperando pacientemente. Ou não com tanta paciência.  A comida é… sim… A placa para os tenders de frango diz “10,75” e, quando o caixa te liga, sai “13,75”, então é uma surpresa divertida.  Novos banheiros ao lado dos carrinhos de choque são excelentes quando as portas fecham corretamente.  Estou ansioso pelo dia em que eles trabalharão nas linhas de entrada e as sincronizarão com as vendas online. Além disso, tenho certeza de que eles terão mais de duas pessoas lidando com as centenas de pessoas que chegam... talvez alguém estivesse doente naquele dia.  Além disso: o passeio aquático playland é de longe o melhor passeio na América. Nenhum outro passeio pode ostentar 6 túneis vazios - mas um com uma bola de discoteca de dança da escola e efeito de ventilador correspondente.  Todo mundo deveria ir uma vez na vida. Uma vez.  (Original) It’s a beautiful piece of local history, with a few decent rides. The staff seem so thrilled to be there that they’re delightfully relaxed about getting around to serving you food or moving a line along. They’re happy to chit chat with you or their peers while everyone else is waiting patiently. Or not so patiently.  The food is…yeah…The sign for the chicken tenders says “10.75” and then when the cashier rings you up it comes out to “13.75” so that’s a fun surprise.  New bathrooms by the bumper cars are excellent when the doors close properly.  I look forward to the day they work out the entry lines and get them synced with online sales. Also, I’m sure they’ll have more than two people handling the hundreds of people coming in…maybe someone was just sick that day.  Also: the playland waterworks ride is by far the best ride in America. No other ride can boast 6 empty tunnels - but one with a school dance disco ball and matching fan effect.  Everyone should go once in their life. Once.",
      "gradeComment": 3
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "12:00",
          "percent": 39
        },
        {
          "hour": "13:00",
          "percent": 62
        },
        {
          "hour": "14:00",
          "percent": 84
        },
        {
          "hour": "15:00",
          "percent": 97
        },
        {
          "hour": "16:00",
          "percent": 100
        },
        {
          "hour": "17:00",
          "percent": 97
        },
        {
          "hour": "18:00",
          "percent": 92
        },
        {
          "hour": "19:00",
          "percent": 78
        },
        {
          "hour": "20:00",
          "percent": 53
        },
        {
          "hour": "21:00",
          "percent": 28
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "12:00",
          "percent": 29
        },
        {
          "hour": "13:00",
          "percent": 32
        },
        {
          "hour": "14:00",
          "percent": 31
        },
        {
          "hour": "15:00",
          "percent": 28
        },
        {
          "hour": "16:00",
          "percent": 24
        },
        {
          "hour": "17:00",
          "percent": 19
        },
        {
          "hour": "18:00",
          "percent": 14
        },
        {
          "hour": "19:00",
          "percent": 10
        },
        {
          "hour": "20:00",
          "percent": 6
        },
        {
          "hour": "21:00",
          "percent": 3
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "12:00",
          "percent": 28
        },
        {
          "hour": "13:00",
          "percent": 35
        },
        {
          "hour": "14:00",
          "percent": 40
        },
        {
          "hour": "15:00",
          "percent": 40
        },
        {
          "hour": "16:00",
          "percent": 38
        },
        {
          "hour": "17:00",
          "percent": 35
        },
        {
          "hour": "18:00",
          "percent": 31
        },
        {
          "hour": "19:00",
          "percent": 25
        },
        {
          "hour": "20:00",
          "percent": 19
        },
        {
          "hour": "21:00",
          "percent": 12
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "12:00",
          "percent": 37
        },
        {
          "hour": "13:00",
          "percent": 42
        },
        {
          "hour": "14:00",
          "percent": 45
        },
        {
          "hour": "15:00",
          "percent": 44
        },
        {
          "hour": "16:00",
          "percent": 40
        },
        {
          "hour": "17:00",
          "percent": 36
        },
        {
          "hour": "18:00",
          "percent": 30
        },
        {
          "hour": "19:00",
          "percent": 25
        },
        {
          "hour": "20:00",
          "percent": 19
        },
        {
          "hour": "21:00",
          "percent": 13
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "12:00",
          "percent": 65
        },
        {
          "hour": "13:00",
          "percent": 69
        },
        {
          "hour": "14:00",
          "percent": 68
        },
        {
          "hour": "15:00",
          "percent": 63
        },
        {
          "hour": "16:00",
          "percent": 55
        },
        {
          "hour": "17:00",
          "percent": 45
        },
        {
          "hour": "18:00",
          "percent": 35
        },
        {
          "hour": "19:00",
          "percent": 26
        },
        {
          "hour": "20:00",
          "percent": 17
        },
        {
          "hour": "21:00",
          "percent": 10
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "12:00",
          "percent": 41
        },
        {
          "hour": "13:00",
          "percent": 48
        },
        {
          "hour": "14:00",
          "percent": 51
        },
        {
          "hour": "15:00",
          "percent": 50
        },
        {
          "hour": "16:00",
          "percent": 46
        },
        {
          "hour": "17:00",
          "percent": 42
        },
        {
          "hour": "18:00",
          "percent": 41
        },
        {
          "hour": "19:00",
          "percent": 40
        },
        {
          "hour": "20:00",
          "percent": 36
        },
        {
          "hour": "21:00",
          "percent": 27
        },
        {
          "hour": "22:00",
          "percent": 17
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "12:00",
          "percent": 40
        },
        {
          "hour": "13:00",
          "percent": 56
        },
        {
          "hour": "14:00",
          "percent": 69
        },
        {
          "hour": "15:00",
          "percent": 77
        },
        {
          "hour": "16:00",
          "percent": 78
        },
        {
          "hour": "17:00",
          "percent": 74
        },
        {
          "hour": "18:00",
          "percent": 70
        },
        {
          "hour": "19:00",
          "percent": 64
        },
        {
          "hour": "20:00",
          "percent": 53
        },
        {
          "hour": "21:00",
          "percent": 39
        },
        {
          "hour": "22:00",
          "percent": 24
        }
      ]
    }
  ],
  "relatedSearches": [
    "qual o maior playland de sp",
    "playland trabalhe conosco",
    "playland são paulo",
    "playland promoção peixe urbano",
    "playland saldo",
    "playland cadastro",
    "playland aricanduva preços",
    "playland telefone",
    "qual o maior playland de sp",
    "playland trabalhe conosco",
    "playland são paulo",
    "playland promoção peixe urbano",
    "playland saldo",
    "playland cadastro",
    "playland aricanduva preços",
    "playland telefone"
  ],
  "relateds": [
    {
      "mainName": "Playland - Shopping Interlagos",
      "url": "https://www.google.com/maps/search/Playland+-+Shopping+Interlagos+-+Av.+Interlagos,+2255+-+Interlagos,+S%C3%A3o+Paulo+-+SP,+04661-200"
    },
    {
      "mainName": "Playland - Shopping Eldorado",
      "url": "https://www.google.com/maps/search/Playland+-+Shopping+Eldorado+-+Av.+Rebou%C3%A7as,+3970+-+Pinheiros,+S%C3%A3o+Paulo+-+SP,+05402-600"
    },
    {
      "mainName": "Playland - Shopping Grand Plaza",
      "url": "https://www.google.com/maps/search/Playland+-+Shopping+Grand+Plaza+-+Av.+Industrial,+600+-+Jardim,+Santo+Andr%C3%A9+-+SP,+09080-500"
    },
    {
      "mainName": "Playland",
      "url": "https://www.google.com/maps/search/Playland+-+Tv.+Casalbuono,+120+-+Vila+Guilherme,+S%C3%A3o+Paulo+-+SP,+02049-000"
    },
    {
      "mainName": "Playland",
      "url": "https://www.google.com/maps/search/Playland+-+R.+Melo+Freire,+s%2Fn+-+Tatuap%C3%A9,+S%C3%A3o+Paulo+-+SP,+03309-000"
    },
    {
      "mainName": "Playland - Shopping União de Osasco",
      "url": "https://www.google.com/maps/search/Playland+-+Shopping+Uni%C3%A3o+de+Osasco+-+Av.+dos+Autonomistas,+1400+-+Vila+Yara,+Osasco+-+SP,+06020-010"
    },
    {
      "mainName": "Playland - Shopping Interlagos",
      "url": "https://www.google.com/maps/search/Playland+-+Shopping+Interlagos+-+Av.+Interlagos,+2255+-+Interlagos,+S%C3%A3o+Paulo+-+SP,+04661-200"
    },
    {
      "mainName": "Playland - Shopping Eldorado",
      "url": "https://www.google.com/maps/search/Playland+-+Shopping+Eldorado+-+Av.+Rebou%C3%A7as,+3970+-+Pinheiros,+S%C3%A3o+Paulo+-+SP,+05402-600"
    },
    {
      "mainName": "Playland - Shopping Grand Plaza",
      "url": "https://www.google.com/maps/search/Playland+-+Shopping+Grand+Plaza+-+Av.+Industrial,+600+-+Jardim,+Santo+Andr%C3%A9+-+SP,+09080-500"
    },
    {
      "mainName": "Playland",
      "url": "https://www.google.com/maps/search/Playland+-+Tv.+Casalbuono,+120+-+Vila+Guilherme,+S%C3%A3o+Paulo+-+SP,+02049-000"
    },
    {
      "mainName": "Playland",
      "url": "https://www.google.com/maps/search/Playland+-+R.+Melo+Freire,+s%2Fn+-+Tatuap%C3%A9,+S%C3%A3o+Paulo+-+SP,+03309-000"
    },
    {
      "mainName": "Playland - Shopping União de Osasco",
      "url": "https://www.google.com/maps/search/Playland+-+Shopping+Uni%C3%A3o+de+Osasco+-+Av.+dos+Autonomistas,+1400+-+Vila+Yara,+Osasco+-+SP,+06020-010"
    }
  ]
}