{
  "mainName": "Plopsa Station Antwerp",
  "slug": "plopsa-station-antwerp",
  "category": "Parque de diversão",
  "locationInformation": {
    "latitude": "51.2134549",
    "longitude": "4.4220529"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Mediaplein, 2018 Antwerpen, Bélgica",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "plopsastationantwerp.be",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "6C7C+9R Antuérpia, Bélgica",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 3.8,
      "totalOfEvaluations": 1824
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 593
      },
      {
        "grade": 4,
        "totalRatings": 641
      },
      {
        "grade": 3,
        "totalRatings": 352
      },
      {
        "grade": 2,
        "totalRatings": 126
      },
      {
        "grade": 1,
        "totalRatings": 112
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "ar condicionado",
      "count": 6,
      "tooltip": "ar condicionado, mencionado em 6 avaliações"
    },
    {
      "tag": "funcionário",
      "count": 45,
      "tooltip": "funcionário, mencionado em 45 avaliações"
    },
    {
      "tag": "quadrinhos",
      "count": 27,
      "tooltip": "quadrinhos, mencionado em 27 avaliações"
    },
    {
      "tag": "andares",
      "count": 21,
      "tooltip": "andares, mencionado em 21 avaliações"
    },
    {
      "tag": "pressão",
      "count": 19,
      "tooltip": "pressão, mencionado em 19 avaliações"
    },
    {
      "tag": "tornozelo",
      "count": 15,
      "tooltip": "tornozelo, mencionado em 15 avaliações"
    },
    {
      "tag": "interação",
      "count": 14,
      "tooltip": "interação, mencionado em 14 avaliações"
    },
    {
      "tag": "família nuclear",
      "count": 11,
      "tooltip": "família nuclear, mencionado em 11 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPDXwW4dVUt8Nv1TUzOpX5uSeVlKVhO93bS-tWR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP5stFI3ded2kQuWakKP4wDQ2I9m8DZRLAOLPAq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPkLai3-JyjlDEebp6YHuCiWEAPCbaSr06LQ63=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNBvxF7rUTTwXYo4cNSpCH9fRJRyE_JEilE8OiF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN2IXG1ce5Co5uAwROVQCMWGMp-dFUBihfXGF7x=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMz6vpCPJYyrDi5tUz5n5AmTxjkqeMajz2x3rP8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP8armF02-vUL62GOk15htBCoIhTfMk7fKQezme=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMMQoKCJIkMG3r0XWuWyfwM6hj_DzO5vDZn55mz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP2C5wGbeTleENIv3LC3RDHgBMua6IKQ3eh_AL_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKru-43lTitkqGR3lRWOfATNJRNVdEReN6SHJq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO8BCf46IAJX7lEQb9898UUen78cYPsjvQ8TS2f=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNweE1MzPREfDiRcR823-yWoBdRfuo4g9_c1XR1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOLu743QPLhl1Jn8I_skMv9RN4hIt3bt84VvwEl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtww6tj7sSUuQK8s6hJAOt7i6YCaYgUEb3lT6y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPbi0pDzPtyHjK1Ol7J-uYGXynuWlDF0N2-YnAI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOACHvm3mzKHznX9OWkVakINebsBZdGpki_nMNm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNXFAHoSGTQfFhg7jgIHdiYHiRimbh6JYf6zq8b=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPp_CDkTkjrQ666muQZAQtRERqFjvSpzE4u4i04=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJwVE7viH_CNYhVXbJSa0aX_1JdL1csov3Iz7O=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOnLQPdARrOW8xTweg86oxjVmPzjrwt8XrEVY-J=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNx7ls2XfSJA9gPDKj5EpgtBHyP7wcYVF9QB_U=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN13BWu0U3-tTTMifEcNTBCFsqv5_Um2V0O81VO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOMSq_d-Lpd0uOFelG11eCwFjHThdbDu-n7eFnc=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Diego Gonçalves",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqkwbX4TcVCwvCnxw-AyeW8d7KgTNmcNtHos-uc5Q=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Muito bom e organizado e bem seguro",
      "gradeComment": 4
    },
    {
      "author": "Agente DH",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnBntLCXBXrX3aXyHfPAHc_Brnopo7J0U_p2GnS=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "excelente lugar p crianças",
      "gradeComment": 5
    },
    {
      "author": "Marielle Botty",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrlQE8-qdGlDuknZSESleHATrAN3Eu4FxCS4WcZOT8=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Muito legal ! A decoração é soberba, o staff muito simpático e as 14 atrações são variadas. Ah claro, se seu filho tiver menos de 1m40 será felicidade em todos os lugares 🥰👌  (Original) Super chouette ! Le décor est superbe, le personnel très sympa et les 14 attractions sont variées. Oh biensur, si votre enfant fait moins 1m40 ce sera le bonheur assure partout 🥰👌",
      "gradeComment": 5
    },
    {
      "author": "Sarah Van Nimmen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrCvqUv18zpZ2jfhMq52cpfdpuvXBAKOoKfFbgW1A=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Há 2 anos conheço a Comics Station Antwerp como funcionário. Visitei ontem com uma colega do trabalho atual e sua filha. Fiquei muito curioso como isso mudou. Ficou muito bonito e bem conservado agora. Mas há desvantagens nas atrações. - a pista de corrida suske en wiske infelizmente não é para junto com uma criança. Quase nenhum lugar e não é adequado para pessoas de 1,67 m de altura. Mesmo sozinho você já se sente desconfortável em um carrinho de corrida. - a torre de queda é muito divertida, mas não é adequada para pessoas mais amplas a quem a equipe não pode responder adequadamente e pode se machucar. A equipe da Comics Station reagiu de forma completamente diferente a isso. - Piet atração pirata exatamente a mesma história. Não para pessoas amplas, então também decepção.  Mas mesmo assim me diverti imensamente e espero que haja mais ofertas para este futuro parque.  (Original) 2jaar lang heb ik Comics Station Antwerp gekend als werknemer. Gisteren langs geweest met een collega van huidige job en haar dochtertje. Ik was heel benieuwd hoe het veranderd is. Het is enorm mooi geworden en proper onderhouden nu. Maar er zijn wel nadelen voor attracties. - suske en wiske racebaan is helaas niet voor samen te doen met een kind. Amper plaats en niet geschikt voor mensen vanaf 1m67groot. Zelfs alleen zit je al ongemakkelijk in zo racekarretje. - valtoren enorm leuk maar niet geschikt voor bredere personen waar het personeel niet juist op kan reageren en kwetsen kan overkomen. Daar heeft Comics Station personeel toch helemaal anders op gereageerd. - piet piraat attractie juist het zelfde verhaal. Niet voor brede personen dus ook teleurstelling.  Maar als nog heb ik mij reuze geamuseerd en hoop ik dat er toch meer aanbod komt voor dit toekomst park.",
      "gradeComment": 4
    },
    {
      "author": "Karlijn",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkAysPqyvCfPKwPdg9aIiKg6gK9mwdwoyxTUPSH7Nk=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Belo paraíso de jogos para crianças. Muito tranquilo principalmente pela manhã. Os preços são insanos, acha que a entrada de 24€ é muito, mas um simples gelado infantil por 4€? Finalmente, temos nossas reservas sobre a atração Lucky Luck, tiroteio ou vilões? Não pode ser!  (Original) Prachtig speelparadijs voor kinderen. Vooral in de ochtend lekker rustig. Prijzen zijn alleen wel krankzinnig, vind de entree van €24 al veel, maar een simpel kinderijsje voor €4? Tot slot hebben wij onze bedenkingen bij de Lucky Luck attractie, met een pistool schieten of schurken? Kan toch niet!",
      "gradeComment": 4
    },
    {
      "author": "Kenneth Van Bogaert",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpd8akWffhuyuEN4VDI5eGJq7yFnhtqvpr5ePW77Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Bom lugar para passar algumas horas com os mais pequenos. Tudo bem cuidado e atrações divertidas para crianças pequenas. Claro que tudo para comida, bebidas, lembranças, etc. é ridiculamente caro. Mas é perto de casa e não muito lotado. Algo diferente de sempre o mesmo playground indoor. Definitivamente vale a pena repetir.  (Original) Leuke plaats om enkele uurtjes met de kleintjes door te brengen. Alles mooi verzorgd en leuke attracties voor jonge kinderen. Natuurlijk is alles voor te eten, drinken, souvenirs, etcetera wel belachelijk duur. Maar het is dicht bij huis en niet te druk. Eens iets anders dan altijd weer dezelfde binnenspeeltuin. Zeker nog eens voor herhaling vatbaar.",
      "gradeComment": 5
    },
    {
      "author": "Marielle Botty",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrlQE8-qdGlDuknZSESleHATrAN3Eu4FxCS4WcZOT8=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Ideal para crianças dos 3 aos 6 anos e até 1m40. Decorações muito bem feitas! 14 atrações legais, personagens, algo para comer no local e fácil acesso de trem.  (Original) Idéal pour les enfants de 3 à 6 ans et de moins d 1m40. Des décors vraiment bien fait ! 14 attractions sympas, des personnages, de quoi manger sur place et facile d accès en train.... A privilégier quand il ne fait pas beau dehors 👌 PS le personnel est vraiment super sympa !",
      "gradeComment": 4
    },
    {
      "author": "Lizzie Houseman",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmBmnry3JmY73OxA-QdOHdxYQMJ5boZiDDl-W5x=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) NAO LIGUE!!!!! Horrível! Este passeio fechou. Essa atração não está funcionando, aquela sendo reparada. Oh! e agora temos que fechá-los para corona .. mas você já está dentro, então não há reembolso e não nos importamos! Não é problema nosso! Horrível .. sem atendimento ao cliente.  Apenas um ou dois dos que estão tecnicamente disponíveis estão operacionais a qualquer momento e há pouca indicação de quanto tempo você tem que esperar para eles abrirem uma carona. Então, a evacuação e o fechamento da quadra de bolinhas e do playground cinco minutos depois que as crianças finalmente começaram a se divertir devido ao fechamento da corona é mais do que traumático para uma criança de cinco anos! Pedimos o nosso dinheiro de volta para sermos recebidos com uma recusa inequívoca de reembolso! Não é problema deles, aparentemente! O que?! Eles podem cobrar o preço total e fornecer talvez 30% do que sugerem? Totalmente vergonhoso!  (Original) DO NOT BOTHER!!!!! Awful! This ride closed. That attraction not working, that one being repaired.  Oh! and now we have to shut these for corona.. but you’re already inside so no refund and we don’t care! It’s not our problem! Horrible .. no customer service.  Only one or two of the ones that are technically available are operational at any one time and little indication of how long you have to wait for them to open a ride. Then the evacuation and closure of the ball pit and playground five minutes after the kids start finally enjoying themselves due to corona shut down is more than traumatic for a five year old! We requested our money back to be greeted with a flat refusal to refund! Not their problem apparently! What?! They can charge you full price and provide maybe 30% of what they suggest? Totally disgraceful!",
      "gradeComment": 1
    },
    {
      "author": "Joke Lescouhier",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrV8XM_YrGsmFNvpi-MHuRPchkf6qKF2Tda70-tjpI=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Foi divertido para as crianças com bastante variedade, mas as atrações não estão abertas permanentemente (em rodízio) e eu recomendo fortemente trazer sua própria comida e bebida. (hora repostada!!!)  (Original) Voor de kleuters was het leuk met voldoende afwisseling maar de attracties zijn niet permanent geopend ( in een rotatie )en ik adviseer zeer sterk om je eigen eten en drinken mee te brengen. ( reteduur!!!)",
      "gradeComment": 3
    },
    {
      "author": "De Roes",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnc3Cc3C2AjuVaIoRANBoxR2O6XGCGqZc3TMmkU=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Parque de diversões muito bem terminado no coração de Antuérpia. Tudo terminou com os menores detalhes e em ordem, e funcionários simpáticos. Também muito importante dar a elogios à música - uma compilação sinfônica não parada de toda a música do Studio 100, realmente deliciosa.  (Original) Heel mooi afgewerkt pretpark in het hart van Antwerpen. Alles tot in de kleinste details afgewerkt en in orde, en vriendelijk personeel. Ook heel belangrijk om een pluim te geven voor de muziek - een non-stop symphonische compilatie van alle muziek van Studio 100, echt heerlijk.",
      "gradeComment": 5
    },
    {
      "author": "Ingrid Cools",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqyrZCYIjnsa-cnDQdJZITriM4wsG5IYRfxDoC69g=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lembrando que foi para os nossos netos, passamos uma tarde linda. Não se pode comparar com um Plopsa indoor ou parque de diversões, mas certamente é adequado para passar uma tarde chuvosa. É uma pena que os mais novos (tem um neto de 2 anos e não tem 90 cm de altura) não se permitem muito .. depois vi que no site se afirma a partir dos 3 anos ...  (Original) Met in ons achterhoofd dat het voor onze kleinkinderen was, hebben we een leuke middag gehad. Je kan het niet vergelijken met een Plopsa indoor of pretpark maar om een regenachtige namiddag door te brengen is het zeker geschikt. Spijtig dat de allerkleinsten ( hebben een kleinkind van 2 jaar en is geen 90 cm groot ) niet veel mogen ..later zag ik wel dat op de website vermeld staat vanaf 3jaar…",
      "gradeComment": 4
    },
    {
      "author": "Shanna Verhoeven",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucovoyEFDy2RnbH9fIvVWc20l9lDArqw-U4nni6b=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Definitivamente vale a pena visitar Plopsa Antuérpia. É muito conveniente que esteja localizado na estação. Basta pegar o trem e hop você está lá. Sem problemas com estacionamento. As atrações são aprofundadas, o que torna menos claro que Hasselt. Há também um pouco menos de atrações, mas pela primeira vez com uma criança que não é um grande herói, isso foi realmente perfeito! No entanto, o preço poderia ser um pouco mais proporcional. É claramente menor que Hasselt e tem menos atrações, então eu também deveria ver o preço. Achei uma pena que não houvesse show e que poucos estúdios 100 dígitos. Também estava no lado fresco. (Inverno) Quando vou a algum lugar dentro de casa, prefiro andar sem casaco e isso foi um pouco exagerado. Especialmente se você, como pai, sentar-se quieto em algum lugar ou se estiver comendo, um casaco era necessário. Além disso, funcionários simpáticos!  (Original) Plopsa Antwerpen is zeker een bezoek waard. Het is heel erg handig dat het in het station gelegen is. Gewoon met de trein en hop je bent er. Geen gedoe met parkeren. De attracties liggen in verdiepen wat het wat minder overzichtelijk maakt dan Hasselt. Er zijn ook iets minder attracties maar voor een eerste keer met een kind dat geen grote held is was dit echt wel perfect! Wel zou de prijs wat meer in verhouding mogen zijn. Het is duidelijk kleiner dan Hasselt en heeft minder attracties, dan zou dit ook ik de prijs te zien mogen zijn. Ik vond het wel wat spijtig dat er geen show was en wat weinig studio 100 figuren. Het was ook aan de frisse kant. (Winter) Als ik dan ergens indoor ga loop ik liefst zonder jas rond en dat was wel kantje boordje. Zeker als je als ouder ergens stil zit of als je zat te eten was een jas wel nodig. Verder vriendelijk personeel!",
      "gradeComment": 3
    },
    {
      "author": "Ga Fa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco-KWVXmOr0IwIfFtiYaf0_7LCNohZRjD1ngtmeMA=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Muito simpática e muito agradável no interior. As crianças ficaram super felizes. Comida e bebida caras.  (Original) Heel vriendelijk personeel en erg mooi binnen. De kinderen waren super blij. Eten en drinken wel duur.",
      "gradeComment": 5
    },
    {
      "author": "Gwendolina Comeyne",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucof8pO8Jz2wemMXaZEDZ1hRJWCKzp5eVlfZthfXCQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Pela primeira vez foi super divertido e achei que ia ser pequeno mas não nada e super divertido para as crianças!  (Original) Voor de eerste keer was het super leuk en ik dacht dat klein ging zijn maar nee totaal niet en super leuk voor de kindjes !",
      "gradeComment": 4
    },
    {
      "author": "YoshInka Werckx",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmk5dkUQ5Qhr71FRgEoBlKEKdMmNKfBKCMsNkFu=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este fim de semana fomos pela primeira vez durante os dias de fãs do fc e tivemos um dia muito divertido. As atrações são divertidas e para todas as idades. Comida era saborosa e os funcionários foram simpáticos mais não deveria ser. Voltaremos em breve.  (Original) We zijn dit weekend tijdens de fc fandagen voor het eerst geweest en echt een leuke gevulde dag gehad . Attracties zijn leuk en voor alle leeftijden. Eten was lekker en personeel was vriendelijk meer moet dat niet zijn. We komen binnenkort nog eens terug.",
      "gradeComment": 5
    },
    {
      "author": "Evert Troch",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlsTRN-BOz9rOAqMICR_RG7vTGDbE1zhz41xfxy=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Great overall experience. When driving into the central station parking, there is an indicator to the plopsa section, make sure to pick the right one. Once inside, there are many levels with different attractions. Most are accessible from 1 meters of height. The atmosphere is very nicely done and covers the themes of samson & Marie, bumba, suske & wiske, piet piraat, k3, smurfs, lucky luke, fc de kampioenen, cars and planes",
      "gradeComment": 5
    },
    {
      "author": "Marijke Vandermaesen",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkEq5sBuVvbYmeb3rBe2-D0GyyuJDDH87Sqr8sO=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Parque de diversões para crianças lindas. Não há muito o que fazer ainda (o que faz sentido já que acabou de ser inaugurado e conquistado), mas as atrações são divertidas e diferentes da maioria dos parques de diversões (passeio pelo tollembeek, o sortudo Luke e os smurfs). Dezembro de 2021, outra nova atração de Suske en wiske será aberta  (Original) Mooie kinderpretpark. Er is nog niet zoveel te doen (ook logisch gezien het nog maar pas open is en overgenomen is) maar de attracties zijn wel leuk en anders dan meeste pretparken (tour door tollembeek, lucky Luke en de smurfen). Dec 2021 opent er nog een nieuwe attractie van Suske en wiske",
      "gradeComment": 4
    },
    {
      "author": "Ayko Geeraert",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqxbNQSxHhnO7oKvf2oTcFoi0NMpAANmHvGCxoLAfU=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Parque de diversões coberto bonito e temático para passar algumas horas com crianças pequenas, menos adequado para adolescentes mais velhos ou mais de meio dia.  (Original) Leuk en mooi gethematiseerd binnenpretpark om enkele uren met kleine kinderen door te brengen, minder geschikt voor oudere tieners of langer dan een halve dag.",
      "gradeComment": 4
    },
    {
      "author": "Philip Van Mechelen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpFgSBlYoPXirpw1Xzyu3XrxfhuecYWKXNoYW7SgQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Muito bem acabado e muito legal para crianças pequenas e fãs de quadrinhos + plopsa  (Original) Heel mooi afgewerkt en heel tof voor kleine kinderen en strip + plopsa fans",
      "gradeComment": 4
    },
    {
      "author": "Davy Cl",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnAHZXPYpF3JfG9uWpyFmtyZJuP4b-PjYIUQz1L=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Tickets koop je best op voorhand , rolstoelvriendelijk vlot van verdiep naar verdiep , aanraden neem je eigen snack mee de croque was afschuwelijk!  Op 2 uur heb je  alles wel gezien. Het is allemaal vrij nieuw en een mooi decor, tip vanaf 12 uur zijn alle attracties tegelijk open ervoor is het om beurt, voor de allerkleinsten minder dan 1 meter groot is het beperkt door de minimum limiet attracties. Ouders mogen in veel gevallen mee op de atractie. Best met de trein parkeren en werken rondom is het ellendig met de wagen",
      "gradeComment": 3
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 37
        },
        {
          "hour": "11:00",
          "percent": 62
        },
        {
          "hour": "12:00",
          "percent": 82
        },
        {
          "hour": "13:00",
          "percent": 94
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 91
        },
        {
          "hour": "16:00",
          "percent": 67
        },
        {
          "hour": "17:00",
          "percent": 38
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 25
        },
        {
          "hour": "11:00",
          "percent": 37
        },
        {
          "hour": "12:00",
          "percent": 45
        },
        {
          "hour": "13:00",
          "percent": 51
        },
        {
          "hour": "14:00",
          "percent": 52
        },
        {
          "hour": "15:00",
          "percent": 44
        },
        {
          "hour": "16:00",
          "percent": 29
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 18
        },
        {
          "hour": "11:00",
          "percent": 27
        },
        {
          "hour": "12:00",
          "percent": 34
        },
        {
          "hour": "13:00",
          "percent": 36
        },
        {
          "hour": "14:00",
          "percent": 33
        },
        {
          "hour": "15:00",
          "percent": 26
        },
        {
          "hour": "16:00",
          "percent": 17
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 24
        },
        {
          "hour": "11:00",
          "percent": 33
        },
        {
          "hour": "12:00",
          "percent": 37
        },
        {
          "hour": "13:00",
          "percent": 41
        },
        {
          "hour": "14:00",
          "percent": 45
        },
        {
          "hour": "15:00",
          "percent": 42
        },
        {
          "hour": "16:00",
          "percent": 30
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 19
        },
        {
          "hour": "11:00",
          "percent": 31
        },
        {
          "hour": "12:00",
          "percent": 41
        },
        {
          "hour": "13:00",
          "percent": 47
        },
        {
          "hour": "14:00",
          "percent": 49
        },
        {
          "hour": "15:00",
          "percent": 42
        },
        {
          "hour": "16:00",
          "percent": 28
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 26
        },
        {
          "hour": "11:00",
          "percent": 40
        },
        {
          "hour": "12:00",
          "percent": 45
        },
        {
          "hour": "13:00",
          "percent": 45
        },
        {
          "hour": "14:00",
          "percent": 47
        },
        {
          "hour": "15:00",
          "percent": 42
        },
        {
          "hour": "16:00",
          "percent": 23
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 29
        },
        {
          "hour": "11:00",
          "percent": 49
        },
        {
          "hour": "12:00",
          "percent": 68
        },
        {
          "hour": "13:00",
          "percent": 79
        },
        {
          "hour": "14:00",
          "percent": 80
        },
        {
          "hour": "15:00",
          "percent": 76
        },
        {
          "hour": "16:00",
          "percent": 58
        },
        {
          "hour": "17:00",
          "percent": 31
        }
      ]
    }
  ],
  "relatedSearches": [
    "plopsa station antwerpen attracties",
    "plopsa station openingsuren",
    "plopsaland",
    "zoo antwerpen",
    "plopsa station antwerpen review",
    "plopsa station map",
    "plopsa station telefoonnummer",
    "plopsa coo",
    "plopsa station antwerpen attracties",
    "plopsa station openingsuren",
    "plopsaland",
    "zoo antwerpen",
    "plopsa station antwerpen review",
    "plopsa station map",
    "plopsa station telefoonnummer",
    "plopsa coo"
  ],
  "relateds": []
}