{
  "mainName": "Pombia Safari Park",
  "slug": "pombia-safari-park",
  "category": "Zoológico",
  "locationInformation": {
    "latitude": "45.6409709",
    "longitude": "8.6173441"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Larino, 3, 28050 Pombia NO, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "safaripark.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 0321 956431",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "JJR8+9W Pombia, Novara, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.3,
      "totalOfEvaluations": 10982
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 6066
      },
      {
        "grade": 4,
        "totalRatings": 3220
      },
      {
        "grade": 3,
        "totalRatings": 1075
      },
      {
        "grade": 2,
        "totalRatings": 325
      },
      {
        "grade": 1,
        "totalRatings": 296
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "espectáculos",
      "count": 759,
      "tooltip": "espectáculos, mencionado em 759 avaliações"
    },
    {
      "tag": "carrossel",
      "count": 411,
      "tooltip": "carrossel, mencionado em 411 avaliações"
    },
    {
      "tag": "ave de rapina",
      "count": 230,
      "tooltip": "ave de rapina, mencionado em 230 avaliações"
    },
    {
      "tag": "leão-marinho",
      "count": 163,
      "tooltip": "leão-marinho, mencionado em 163 avaliações"
    },
    {
      "tag": "insetário",
      "count": 45,
      "tooltip": "insetário, mencionado em 45 avaliações"
    },
    {
      "tag": "desenvolvimento humano",
      "count": 23,
      "tooltip": "desenvolvimento humano, mencionado em 23 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOlDmlSbVT7qMQWhOW57PITzXaHJtJw43zArAaY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOGQ1zTRIsSg2Y2wn1nOgDyAHI9tl92pSlRJaqf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPEPpE2atSFnF9tUoOWzcFRiZ0FJcq8Vcw_5Z1_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWIKynKSKAyMnMOA6eUFxypn7gD9bXRG-5ebye=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipML2v05h6wYZEZ8OMyEVJPs2m2V81ISY-jdWOhF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO8yonUEhb71HupjTnGfzP6jFD-cC5_4apiQPpz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOpyVc1sDxcczJW651YsqNjbXC_OxzcucUjdbz6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1AgZX9VXuhDn0M0oQRG8oXgnZzPLF2uGcJoX2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3HO0LuzTRhqzUGMtPjjaSrykdeIjpq6kqG9So=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPguV4QHeUGmb4PMsPk95KlS3eN0pc-5jLwnQ5-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPrrR-zkT5vwfh46Md3jbnhzkZEQF5s1k2P6RbA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP0z8GdUcT1CWRyKi7bAjX6qc_Z_ysai3xpSKqg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMXhMooiG4aWPkIHaDnMAVz4KJ3gryl8WRbu-_D=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP26joVQlkoy_81_HiVY4pR5umbNeigX4NM1cQr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxHaAZKHvScmoB66SButs3x466m3ZRqHtJwmb8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM2b2l696WMFJZZmRdT_uqx9Sk_IyFftEfiv8Ay=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPII53nBiyY2OMjMTofYCJzJUyIeGq_eyWrdz5w=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNWKnV8UzdfWcDyGtsQfPVifd6Ayn16GvH0AtXa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNMXRY0E-WTkK0oQae0WRToJMW7mR3MGsO9yXLk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOCcYF3cYETietXCi052s6wNvyUk-syeaqISisf=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Andréia De Caria",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr4EZMzV7Vj470dFttBNtaOHNGRxbj_14FEuvmSaZ0=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Zoologico completo,  muitas variedades de animais, eu e minha filha amamos!!!Recomendo!!!",
      "gradeComment": 5
    },
    {
      "author": "Ariane Armando",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm8cA4kAItisKHTKpiNk-k-d5Rw9bnfRoqX6gDM=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Local bem organizado e limpo, funcionarios atenciosos e bem dispostos, com diversas atraçoes durante o dia. Entretanto, para quem conhece os zoologicos do Brasil, tem a impressao de ter poucos animais.",
      "gradeComment": 4
    },
    {
      "author": "Adriana Russo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqM9MFZHWqBW-Q7f_vJ0szHm4DAsaZ3VpWvNV-K1g=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Sensacional foi uma aventura muito boa amei,bem diferente de tudo que sou acostumada a fazer",
      "gradeComment": 4
    },
    {
      "author": "Madalena Palhano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco7ft7OjZQjia3TK9gAdc35Hg4D-6QIGnkh_nSw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Tem bastante espaço pros animais correrem livremente. Fiquei maravilhada",
      "gradeComment": 5
    },
    {
      "author": "Rodrigo Bagne",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqfr2188zuwvahULTbPZoB053suOXsAwCpp1KsD=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Lugar agradável para passear com as crianças!",
      "gradeComment": 4
    },
    {
      "author": "Tatiana Vincoletto",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlWzLxxsILGX_pP_wmveEfT7icqHf19RxXka1T-FxM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Diversão para todas as idades, contato com a natureza e os animais.",
      "gradeComment": 5
    },
    {
      "author": "Rodrigo Barbosa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoYIgor8of7NqrNYiVOC42F22OpJuTGMnTbO_5E8Q=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Imperdível. Uma opção muito boa para as crianças, pertinho de Milão.",
      "gradeComment": 5
    },
    {
      "author": "Rui Esteves",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoFd8fT8LWfzW5p440W0xJihJASfx4ERNTEDbum-g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "É um parque que ficou perdido no tempo (sec. XX)",
      "gradeComment": 3
    },
    {
      "author": "De Jesus Sergio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucri15luQZWsWViGRdpB7QYmrGgmxGSFnm3r4FAmzTE=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Um dia bem passado em familia",
      "gradeComment": 5
    },
    {
      "author": "Ioana Carmen Spermezan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp_uNKszlZ-sKIhaLlW6K56hlkaCyHHIp28abbE2Q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Belissimo",
      "gradeComment": 5
    },
    {
      "author": "Vilalva Pereira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucozWG7S1hfyvnczl_hKUwm0q-8yD2s1Pd7WuGPk=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Lindo!",
      "gradeComment": 5
    },
    {
      "author": "Daniela Carnini",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlw-WeEqSNJYEs-dqEBu3GiikKqyqva_AS7ctHg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Eletrizzante😍",
      "gradeComment": 5
    },
    {
      "author": "Francesco Molinaro",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm0tLNu_uhEUDadplmY6atkBDN4mNdXhNG-UEoC=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Parque para visitar! O safari feito com meu carro, alternativamente há um trenzinho. Belos shows de aves de rapina, papagaios, a fazenda... Altamente recomendado para quem tem filhos pequenos, principalmente depois desses dois anos de covid em que não viram nada. Dia lindo e muitos jogos. Limpeza dos banheiros e geral impecável. Vasta gama de catering para todos os gostos. Absolutamente para ser revisitado. ALTAMENTE RECOMENDADO  (Original) Parco da visitare! Il safari fatto con la mia macchina, in alternativa c'è un trenino. Bellissimi gli spettacoli dei rapaci, dei pappagalli, della fattoria... Consigliatissimo per chi ha bimbi piccoli, soprattutto dopo questi due anni di covid in cui non hanno visto niente. Bellissima giornata e tantissimi giochi. Pulizia dei servizi igienici e generale impeccabile. Vasto assortimento di ristorazione per tutti i gusti. Da rivisitare assolutamente. CONSIGLIATISSIMO",
      "gradeComment": 5
    },
    {
      "author": "marco arianna",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml8dcUDbC5ICTgXN742YTZF7ltTFy5ARFIxTJbV=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Se o resultado são crianças felizes, as estrelas são todas merecidas! Domingo muito quente para visitar o zoológico e o parque de diversões, mas estava tudo bem. Depois de quase quatro anos desde a última visita as atrações resistiram às dificuldades do covid, a qualidade geral dos serviços é muito boa tanto para a visita ao zoológico quanto ao parque de diversões. Funcionários simpáticos e prestativos, também muitos jovens !! (Dica: \"evolua\" o aquário!!)  (Original) Se il risultato sono dei bambini felici le stelle sono tutte meritate! Domenica molto calda per visitare lo zoo e il parco divertimenti ma tutto è andato bene. Dopo quasi quattro anni dall'ultima visita le attrazioni hanno resistito alle difficoltà del covid , la qualità generale dei servizi è molto buona sia per la visita allo zoo che al parco divertimenti. Personale gentile e disponibile, anche molti giovani!! (Consiglio: \"evolvete\" l' acquario!!)",
      "gradeComment": 5
    },
    {
      "author": "Daniele Sinesi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucri181ynNdh8awQy1L7Gh0ugjbiyTbSfBQLqXo8=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Deve ver o lugar. Ver a natureza como ela é é algo indescritível, também muito agradável insetário, casa de répteis e aquário, área de refresco limpa e arrumada com comida muito boa, funcionários gentis e prestativos. Nós pessoalmente fizemos o safari com o carro primeiro, à tarde com o trem, claro que o carro pára mais que o trem, porém uma bela experiência. Passeios não só para crianças, mas também para adultos. A única falha que não gostamos foi o show com as cabras, embora o show possa ser divertido e agradável para as crianças, não acho que as cabras fiquem muito felizes em fazer números de circo. No entanto, o resto foi muito fascinante. Eu aconselho.  (Original) Posto assolutamente da vedere. Vedere la natura com'è è qualcosa di indescrivibile, anche insettario, rettilario e acquario molto belli, area ristoro pulita e ordinata con cibi molto buoni, personale gentile e disponibile. Noi personalmente abbiamo prima fatto il safari con la macchina, nel pomeriggio con il trenino, naturalmente in macchina ci si ferma più tempo rispetto al trenino, comunque un esperienza bella. Giostre non solo per bambini ma anche per adulti. L'unica pecca che non ci è piaciuta è stato lo spettacolo con le caprette, per quanto lo spettacolo possa essere divertente e simpatico per i bambini non penso che le caprette siano molto felici di fare numeri da circhi. Comunque per il resto è stato molto affascinante. Lo consiglio.",
      "gradeComment": 5
    },
    {
      "author": "Laura Fazzari",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkw_h7Hd71hQQogKbrJSqcGjhZKgvDh6dtilJNj=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Bellissima giornata, come non se ne passavano da ormai due anni abbondanti. Spazi curati, percorsi chiari, animali splendidi. Non metto tutte le stelle perché, nonostante sul sito sia ben dettagliato l'adeguamento alle nuove disposizioni riguardo il Covid, un'addetta ci ha chiesto di indossare la mascherina nello spazio-aperto- riservato ai lemuri lasciando fuori chi ne fosse sprovvisto. Non era affollato, anzi.",
      "gradeComment": 4
    },
    {
      "author": "Gloria Genoni",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlJVHs0XjmnkhyKOqT5GCujv1M4Qi2USN9pgVzZ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Parque muito agradável para um bom passeio em família, principalmente com crianças. Infelizmente, o parque é o lar de poucos animais, e alguns estão em más condições. Ver certos animais de condições modestas em recintos, na minha opinião pessoal, não grandes o suficiente e com pouca água sob um sol muito quente ... não é o melhor, fiquei um pouco arrependido. Entre outras coisas, a parte puramente \"safari\" é bastante curta, eu tinha expectativas mais altas. Belos shows, especialmente para os mais pequenos. Os manifestantes são muito empáticos e envolventes. A área do \"parque de diversões\" tem apenas alguns passeios para as crianças. De resto, existem estruturas desatualizadas e talvez um pouco para atualizar.  Dica: se você tiver que ir durante o fim de semana, compre seus ingressos online porque você economizará dinheiro.  (Original) Parco molto carino per fare una bella gita in famiglia, soprattutto con bambini. Purtroppo però, il parco ospita non molti animali, e alcuni si trovano in scarse condizioni. Vedere certi animali di modeste condizioni in recinti, a mio parere personale, non abbastanza grandi e con poca acqua sotto un sole caldissimo... non è il massimo, mi è spiaciuto un pò. Tra l'altro la parte puramente \"safari\" è abbastanza corta, avevo aspettative più alte. Spettacoli carini, soprattutto per i più piccoli. I responsabili delle dimostrazioni sono molto empatici e coinvolgenti. L'area \"parco divertimenti\" ha giusto qualche giostra per i bambini. Per il resto, ci sono strutture datate e forse un pò da aggiornare.  Consiglio: se dovete andare nel weekend acquistate i biglietti online perché risparmierete.",
      "gradeComment": 3
    },
    {
      "author": "Francielle Brambila Rodrigues",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmluFn47VG6SNuOeJ-dMIHEfVGemkOZIRq6azxq6Eg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Muito bom e bem organizado.. Você entra no carro (se quiser pode pegar o trem) e dá a volta no parque sem preocupações, assim que terminar você estaciona o carro e tem o caminho para fazer a pé, o que é muito legal!! Parte dos passeios são bem pensados ​​.. a maioria é grátis .. Sala de jantar bem abastecida e bem organizada. Dica: Há descontos no Groupon e você pode economizar um pouco! Dê uma olhada lá antes de comprar seu ingresso diretamente no zoológico de safári .. 😉  (Original) Molto carino e organizzato bene.. Si entra in macchina (volendo puoi fare il giro con il trenino) e si fa il giro del parco tranquilli, una volta finito  si parcheggia la macchina e c'è il percorso per fare a piede, che è davvero bello!! La parte delle giostre sono ben pensate.. la maggior parte sono gratuite.. Area ristoro ben fornita e ben organizzata. Consiglio: Su Groupon ci sono degli sconti e riuscite a risparmiare qualcosa! Dai un'occhiata lì prima di acquistare il biglietto direttamente allo zoo safari.. 😉",
      "gradeComment": 5
    },
    {
      "author": "Riccardo & Alessandra Paggi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrPaEoSPGnmxlfDkcCKuCobr9zE3O54Kf65cYyp4g=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Fomos ao safári na semana à tarde com nosso filho de um ano e meio, foi tranquilo, não havia fila de carros para entrar como por acaso vi no final de semana, pessoal simpático, o show de papagaios lindo, Eu sou animado quando criança e com meu filho tiramos a foto com o papagaio, pena que ele não pegou o caixa eletrônico quando tivemos que pagar para retirar a foto e meu marido teve que sair para procurar um caixa eletrônico. O aquário e os porcos-espinhos são lindos, não pudemos ver aves de rapina e lêmures porque o horário de visita havia terminado, então pergunte sobre os horários. Os animais me pareceram bem tratados, livres e na natureza, a única perplexidade diz respeito aos tigres, eu realmente tinha a suspeita de que eles são sedados para evitar que atacassem alguém, minha suspeita se deve ao fato de todos dormirem deitados no chão, eu posso entender um ou dois, mas que eles ainda estivessem deitados soa estranho para mim, além disso o guarda florestal estava com a janela do carro a pouco mais de um metro dos tigres, talvez porque ele soubesse que eles eram inofensivos? .  (Original) Siamo stati al safari in settimana di pomeriggio con nostro figlio di un anno e mezzo, era tranquillo, non c'era la coda di macchine per entrare come mi è capitato di vedere nel week end, personale gentile, lo spettacolo dei pappagalli bellissimo, mi sono emozionata come una bambina e con mio figlio abbiamo fatto la foto con il pappagallo, peccato non gli prendeva il bancomat quando abbiamo dovuto pagare per ritirare la foto e mio marito è dovuto uscire a cercare un bancomat. Bello l'acquario e gli istrici, non siamo riusciti a vedere rapaci e lemuri perché l'orario per le visite era terminato quindi informatevi bene sugli orari. Gli animali mi sono sembrati trattati bene, liberi e in natura, unica perplessità riguarda le tigri, ho avuto veramente il sospetto che vengano sedate per evitare che aggrediscono qualcuno, il mio sospetto è dovuto al fatto che dormivano tutte sdraiate a terra, posso capire una o due, ma che tutte fossero immobili sdraiate mi suona strano, in più il ranger aveva il finestrino del auto abbassato a poco più di un metro dalle tigri, forse perché sapeva che erano inoffensive?.",
      "gradeComment": 4
    },
    {
      "author": "Andrea Fabris",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqWy2W2c13ooy69qvFCoFPpmS2kji52z0raVMht7w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Voltei depois de 5 anos, relendo alguns comentários fiquei preocupada, mas como sempre digo .. depende do seu humor como você vive uma determinada experiência! Bilhetes comprados online, para poupar 14€ (dois adultos e duas crianças até 84€). Chegada 9,40 considerando a abertura às 10, escolha a linha certa na entrada, evitando o ônibus e pronto. Fomos a quarta na fila de acesso ao Zoológico, um show também para fotos sem fundos de outros carros. Eu ando 40 minutos, depois estaciono (para a sombra, coloco tudo à direita) .. e começamos a virar da área dos dinossauros, tio Tom e karts .. Os lêmures abrem das 14h às 16h30, show da fazenda do Tio Tom às 14h (você pode evitar e sob o toldo fica quente). O rancho / zona oeste com aves de rapina é lindo, e pônei dia para os pequeninos max 35kg 3€. Atrações antiquadas, e abertas a partir das 12... à tarde havia muita gente. Voto do dia mais que positivo. PS: se eu fosse você levaria um almoço embalado, existem muitas áreas para piquenique.  (Original) Sono tornato dopo 5 anni, rileggendo qualche recensione ero preoccupato, ma come dico sempre..dipende dal tuo stato d'animo come vivi una determinata esperienza! Biglietti presi online, per risparmiare 14€ (due adulti e due bimbi tot 84€). Arrivo 9.40 considerando l'apertura alle 10, scegli la fila giusta all'ingresso, evitando quella dei pullman ed il gioco é fatto. Eravamo i quarti in fila per l'accesso allo Zoo, spettacolo anche per le foto senza sfondi di altre auto. Giro 40 minuti, poi parcheggio (per l'ombra mettersi tutto a dx)..ed abbiamo iniziato a girare dalla zona dinosauri, zio Tom e kart.. Lemuri aperti dalle 14 alle 16.30, spettacolo fattoria zio Tom ore 14 (si può evitare e sotto il tendone si schiatta di caldo). Bellissima la zona ranch/western coi rapaci, e giorno in pony per i più piccoli max 35kg 3€. Attrazioni vetuste, ed aperte dalle 12..al pomeriggio c'era molta ressa. Voto della giornata più che positivo. PS: fossi in voi porterei pranzo al sacco, le zone pic-nic sono molte.",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 49
        },
        {
          "hour": "11:00",
          "percent": 79
        },
        {
          "hour": "12:00",
          "percent": 95
        },
        {
          "hour": "13:00",
          "percent": 98
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 98
        },
        {
          "hour": "16:00",
          "percent": 78
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 19
        },
        {
          "hour": "11:00",
          "percent": 29
        },
        {
          "hour": "12:00",
          "percent": 35
        },
        {
          "hour": "13:00",
          "percent": 37
        },
        {
          "hour": "14:00",
          "percent": 37
        },
        {
          "hour": "15:00",
          "percent": 36
        },
        {
          "hour": "16:00",
          "percent": 32
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 9
        },
        {
          "hour": "11:00",
          "percent": 12
        },
        {
          "hour": "12:00",
          "percent": 13
        },
        {
          "hour": "13:00",
          "percent": 13
        },
        {
          "hour": "14:00",
          "percent": 14
        },
        {
          "hour": "15:00",
          "percent": 13
        },
        {
          "hour": "16:00",
          "percent": 11
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 11
        },
        {
          "hour": "11:00",
          "percent": 15
        },
        {
          "hour": "12:00",
          "percent": 16
        },
        {
          "hour": "13:00",
          "percent": 16
        },
        {
          "hour": "14:00",
          "percent": 16
        },
        {
          "hour": "15:00",
          "percent": 15
        },
        {
          "hour": "16:00",
          "percent": 11
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 21
        },
        {
          "hour": "11:00",
          "percent": 29
        },
        {
          "hour": "12:00",
          "percent": 31
        },
        {
          "hour": "13:00",
          "percent": 31
        },
        {
          "hour": "14:00",
          "percent": 33
        },
        {
          "hour": "15:00",
          "percent": 33
        },
        {
          "hour": "16:00",
          "percent": 27
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 16
        },
        {
          "hour": "11:00",
          "percent": 21
        },
        {
          "hour": "12:00",
          "percent": 23
        },
        {
          "hour": "13:00",
          "percent": 23
        },
        {
          "hour": "14:00",
          "percent": 23
        },
        {
          "hour": "15:00",
          "percent": 21
        },
        {
          "hour": "16:00",
          "percent": 16
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 31
        },
        {
          "hour": "11:00",
          "percent": 49
        },
        {
          "hour": "12:00",
          "percent": 58
        },
        {
          "hour": "13:00",
          "percent": 58
        },
        {
          "hour": "14:00",
          "percent": 59
        },
        {
          "hour": "15:00",
          "percent": 60
        },
        {
          "hour": "16:00",
          "percent": 51
        }
      ]
    }
  ],
  "relatedSearches": [
    "parco natura viva",
    "leolandia",
    "acquario di genova",
    "milan zoo safari",
    "zoo in italy"
  ],
  "relateds": [
    {
      "mainName": "Faunistic Park Le Cornelle",
      "url": null
    },
    {
      "mainName": "Parco Safari delle Langhe",
      "url": null
    },
    {
      "mainName": "Faunistic Park La Torbiera",
      "url": null
    },
    {
      "mainName": "Zoom Torino",
      "url": null
    },
    {
      "mainName": "Leolandia",
      "url": null
    },
    {
      "mainName": "Parco Natura Viva",
      "url": null
    },
    {
      "mainName": "Rettilario",
      "url": null
    },
    {
      "mainName": "Parco della Preistoria di Rivolta d'Adda",
      "url": null
    },
    {
      "mainName": "Safari Ravenna",
      "url": null
    },
    {
      "mainName": "Zoosafari",
      "url": null
    },
    {
      "mainName": "Milan's Zoo",
      "url": null
    },
    {
      "mainName": "Cowboyland",
      "url": null
    },
    {
      "mainName": "Gardaland",
      "url": null
    },
    {
      "mainName": "Aquário de Gênova",
      "url": null
    },
    {
      "mainName": "Volandia",
      "url": null
    },
    {
      "mainName": "Zoo of Pistoia",
      "url": null
    },
    {
      "mainName": "Movieland Studios",
      "url": null
    },
    {
      "mainName": "Ondaland",
      "url": null
    },
    {
      "mainName": "Bioparque de Roma",
      "url": null
    },
    {
      "mainName": "Archeopark",
      "url": null
    },
    {
      "mainName": "Fiabilandia",
      "url": null
    },
    {
      "mainName": "Alpyland",
      "url": null
    },
    {
      "mainName": "Park Villa Pallavicino",
      "url": null
    },
    {
      "mainName": "CavallinoMatto",
      "url": null
    }
  ]
}