{
  "mainName": "Pondhawk Natural Area",
  "slug": "pondhawk-natural-area",
  "category": "Parque",
  "locationInformation": {
    "latitude": "26.3908712",
    "longitude": "-80.1185544"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "NW, 1501 Spanish River Blvd, Boca Raton, FL 33431, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "discover.pbcgov.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 561-233-2400",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "9VRJ+8H Boca Raton, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 356
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 287
      },
      {
        "grade": 4,
        "totalRatings": 49
      },
      {
        "grade": 3,
        "totalRatings": 12
      },
      {
        "grade": 2,
        "totalRatings": 5
      },
      {
        "grade": 1,
        "totalRatings": 3
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "caminhar",
      "count": 83,
      "tooltip": "caminhar, mencionado em 83 avaliações"
    },
    {
      "tag": "trilha",
      "count": 52,
      "tooltip": "trilha, mencionado em 52 avaliações"
    },
    {
      "tag": "lago",
      "count": 19,
      "tooltip": "lago, mencionado em 19 avaliações"
    },
    {
      "tag": "aves",
      "count": 17,
      "tooltip": "aves, mencionado em 17 avaliações"
    },
    {
      "tag": "biblioteca",
      "count": 16,
      "tooltip": "biblioteca, mencionado em 16 avaliações"
    },
    {
      "tag": "pavimento",
      "count": 14,
      "tooltip": "pavimento, mencionado em 14 avaliações"
    },
    {
      "tag": "exercícios",
      "count": 13,
      "tooltip": "exercícios, mencionado em 13 avaliações"
    },
    {
      "tag": "bicicleta",
      "count": 12,
      "tooltip": "bicicleta, mencionado em 12 avaliações"
    },
    {
      "tag": "iguana-verde",
      "count": 7,
      "tooltip": "iguana-verde, mencionado em 7 avaliações"
    },
    {
      "tag": "jacaré",
      "count": 6,
      "tooltip": "jacaré, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMETbErHoAdcRDD0XQkii5DYc7Bw_hsYNu9tNXk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5sXNs-dcJHiBLTfbE1l4S16kuNgL_KAf5x5XR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN5k01D3Wm06Mel5xpT0mqrtsyv5wa3JFWXn1b1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNnVsFvqveha1JyH3z2Fxj8uAFvH30_ItCt9Mhd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPk7fpraNDmO0fm5E5oL7PIR5oPK6ri0droSonS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMiDFMr8aUmXsyPpEcaZO4SHx5i0wiNS4he-2sp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxWQnae1SQD07a83XD9vn7mePeVyUAR_9PkqxL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOo6tYXMSFMx2shx_TEAZ_hYXoC_ehawQmacKDE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOO1WCqE5Gk9goesSKXJHAF8D25lbT0MUfFgEBh=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Jorge Reinosa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpcaK3nreZ9SM5tMVi3OsMrVSkLo8oRslRRcn0u_Gc=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Estacionamento gratuito junto à biblioteca e área natural. A trilha vermelha do norte é uma floresta coberta de pinheiros e palmeiras, enquanto a trilha amarela do sul é uma planície gramada ao ar livre. Ambos são trilhas de areia fáceis e vale a pena a caminhada, ótimo para iniciantes / crianças pequenas. O circuito verde central principal com várias estações de leitura é uma calçada de concreto. Faz um tempo que não chove, as trilhas estavam secas, a temperatura era da década de 80, mas estava um pouco úmido. O único problema que tive é o barulho urbano, não dá para esquecer que está no meio de uma cidade; complexos de apartamentos, aeroporto e estradas principais circundam o parque.  (Original) Free parking next to the library and nature area. The northern red trail is a covered pine and palmetto palm forest while the southern yellow trail is an open air grassy plain. Both are easy sandy trails and worth the walk, great for beginners/young children. The main center green loop with various reading stations is a concrete sidewalk. It hasn't rained in a while, the trails were dry, the temp in the 80s, but it was slightly humid. The only issue I had is the urban noise, you couldn't forget that you are in the middle of a city; apartment complexes, airport and major roads surround the park.",
      "gradeComment": 5
    },
    {
      "author": "Michael Shkolnik",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnuYSYuvz4QiakBMTe002kJ-wVqy-ovn7v85ZtY=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Excelente local para um passeio revigorante, quer na solidão, quer com as crianças. Parece que você está em uma área natural que não está em Boca. Muitos lugares de estacionamento na entrada. Eu não viria aqui depois do pôr do sol, pois é impossível ver se algo está se escondendo na grama ou arbustos perto da passarela.  (Original) Great place to go for a refreshing walk either in solitude or with children. It does feel like you're in a natural area that's not in Boca. Plenty of parking spots by the entrance. I would not come here after sunset as it becomes impossible to see if something is hiding in the grass or bushes near the walkway.",
      "gradeComment": 5
    },
    {
      "author": "Jackie Marie",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlnEEMjm9oGwRY1SJ7STKBqQcqUakBA8q2ld_0u=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Adorei fazer caminhadas aqui, pode caminhar ao redor do lago, mas eles também têm trilhas não pavimentadas. Sempre vemos a vida selvagem nativa toda vez que chegamos.  (Original) Loved going for walks here , can walk around the lake but they have unpaved trails also. We always see native wildlife every time we come.",
      "gradeComment": 5
    },
    {
      "author": "Ken Roessler",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrv5mwsqrMDCu5F0SVmq7Hr_PLm_UQfNMwFBX9D6Q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ótimas trilhas! Boas caminhadas. Diversão para ver a flora.  (Original) Great trails! Good hikes. Fun to see the flora.",
      "gradeComment": 5
    },
    {
      "author": "Steve Bogus",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkHDbwycPoSgrnQcGNx0iiqaDeqxtT6jPTEkgBB=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar muito bonito e adequado para crianças, mas gostaria de ver mais bancos em locais ao redor do caminho. Minha ciática doeu no meio do caminho e tive que me encostar em uma árvore até que ela passasse. Há um banco na entrada e outro logo depois; não vimos outro até o gazebo perto do fim .. não um grande problema, mas um par a mais para nós, os mais velhos, certamente seriam apreciados.  (Original) Very nice place and kid friendly, but I would like to see more benches at locations around the path. My sciatica acted up half way through and I had to lean against a tree until it passed. There is a bench at the entrance and another shortly thereafter; we didn't see another until the gazebo near the end.. not a major problem, but a couple more for us older folks would certainly be appreciated.",
      "gradeComment": 4
    },
    {
      "author": "Lorenzo Alessi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpu0SmsAbsrUZqR83KqzEQPC8PV2KF6iK--AaHzsg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ótimo lugar para fazer uma caminhada ou caminhada matinal, há até trilhas para caminhar pela mata virgem.  (Original) Great place to take a hike or go on a morning walk, there are even trails to walk through the untrimmed forest",
      "gradeComment": 5
    },
    {
      "author": "Kristen Schelp",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq4r_bPNCL_Hz8kzwddf41oN0rCMSJvMJ4MHSfwiw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Belo parque para caminhadas, ciclismo e caminhadas com trilhas ritmadas e naturais.  (Original) Beautiful park for walking, biking and hiking with paced and natural trails.",
      "gradeComment": 5
    },
    {
      "author": "Crystal Real",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrS77TAyxGbF8TDx2sHkGCIq7zPWv_ffl2YKKos=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Este é um ótimo lugar para caminhar. Se você ficar no caminho pavimentado ou se quiser uma rota mais cênica, pode sair do caminho pavimentado e entrar em uma atmosfera de natureza mais preservada. Os cães só são permitidos em determinadas áreas. Mas, acima de tudo, é um ótimo lugar para caminhar, se você quiser uma milha ou 5 milhas, você pode definitivamente dar seus passos aqui e desfrutar da natureza e do sol de Lil enquanto estiver nisso.  (Original) This is a great place to walk . If you stay on the paved path or if you want a more scenic route you can go off the paved path and into more of a preserved nature atmosphere.  Dogs are only allowed certain areas. But over all its a great place to walk if you want one mile or 5 miles you can definitely get your steps in here and enjoy a Lil nature and sunshine while you're at it .",
      "gradeComment": 5
    },
    {
      "author": "Lily B",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq3mlOaTP9z8mlY2dNIvGWeOPLMfbpu187azkhmDg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Nice trilhas para caminhada que você pode desfrutar da natureza.  (Original) Nice walking trails that you can enjoy nature.",
      "gradeComment": 5
    },
    {
      "author": "Alena Salanovich",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq8g-aZb_DC2Q8JFGg6vHll_pDP5YJzCpL2MzKcn0g=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Ótimo lugar para passear... Área Natural 🌳🌲🌴🌿🦤🐦🦎🐢🦋 Borboletas ao redor 🥰🦋🦋 Conhecemos muita gente passeando com crianças e cachorros. Há uma coleção de histórias ao longo de uma das trilhas das crianças. Bem-vindo ao Story Walk an Pondhawk Natural Area ☀️🌴🌼🐾🐾🤗🤗  (Original) Great place to walk... Natural Area 🌳🌲🌴🌿🦤🐦🦎🐢🦋 Butterflies around 🥰🦋🦋 We met a lot of people walking with children and dogs. There is a collection of stories along one of the children's trails. Welcome to Story Walk an Pondhawk Natural Area ☀️🌴🌼🐾🐾🤗🤗",
      "gradeComment": 5
    },
    {
      "author": "Josh Rodriguez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmM9mdIcadeMJhxsIWQtHm3ZuyCDqv54e6v-KpV=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Bela área natural no meio da Boca. Grande reserva natural para a vida selvagem.  (Original) Beautiful natural area in the middle of Boca. Great nature preserve for wildlife.",
      "gradeComment": 5
    },
    {
      "author": "Stephanie Rodriguez- Torres",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqR6zFPOrvIYBsdYqJ_LX2shDHZbb6eEAdMiOVH4Q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lugar tranquilo para caminhar, adoramos preparar as pequenas histórias pelo caminho  (Original) Peaceful place to walk, we love ready the little stories a long the way",
      "gradeComment": 5
    },
    {
      "author": "Jenn Shinaberger",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr-6eTpRJ5OBh3Qnlk1wmIJI-uF42zsTvGGpkdJ5Q=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Trilha plana pavimentada com muitos pássaros e iguanas para ver. Bom para caminhadas, ciclismo, patinação e patinetes. Adequado para famílias e a trilha é ampla o suficiente para acomodar todos. Não estava ocupado, mas havia gente suficiente para se sentir seguro.  (Original) Flat, paved trail with lots of birds and iguanas to see. Good for walking, biking, skating and scooters. Family friendly and the trail is wide enough to accommodate everyone. It wasn’t busy but enough people to feel safe.",
      "gradeComment": 5
    },
    {
      "author": "Artie Vichnis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq_X7pYGSs03dv-ImQmJByj0KteaYqrn8Y0sabEzQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Fui para uma caminhada noturna guiada pela área natural. Ficou diferente e excelente! Voltaremos durante o dia para ver tudo à luz do dia. Você não ficará desapontado se você ama a natureza e caminhadas!  (Original) Went for a Guided Night Hike Tour of the Natural area.  It was different and excellent!  We will be coming back during the day to see everything in day light.  You won't be disappointed if you love nature and hiking!",
      "gradeComment": 5
    },
    {
      "author": "Lanash Lath (Dezignstar)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr4q3GTQW5LaKTXQtpyiifNqOpRQg2rOAU3UGK8K-o=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Excelente localização para uma longa caminhada ou uma curta caminhada. São cerca de 3-4 trilhas e você pode escolher longas trilhas que contornam o lago no meio ou fazer uma caminhada pela natureza por uma curta trilha natural. Este é um bom refúgio em Boca Raton e localizado na biblioteca pública do rio espanhol. Definitivamente, você verá pássaros diferentes e muitos iguanas.  (Original) Awesome location for a long walk or a short walk. There about 3-4 trails and you can choose long trails that go around the lake in the middle or do a nature walk through a short nature trail. This is a good getaway in Boca Raton and located in the Spanish river public library. You are definitely going to see different birds and lots of Iguanas.",
      "gradeComment": 5
    },
    {
      "author": "Kayla Sunshine",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk7e0nteGTrnlfV0jxRlyYnPtL_D6rSabnR7HQ3=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Há um livro de histórias ao longo de uma das trilhas para crianças. Essa foi a trilha que fiz hoje. Foi uma boa caminhada, eu voltaria e tentaria outra trilha. Cenário encantador e está limpo.  (Original) There is a story book along one of the trails for children. That was the trail I did today. It was a nice hike I would go back and try another trail. Lovely scenery and is clean.",
      "gradeComment": 5
    },
    {
      "author": "Monty Watson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpKHZzYMhT783rjWbfOItXBAgF_8HnPnh2H8ZQjaA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Bela área para caminhar, mas cuidado com pessoas rudes em bicicletas andando ao redor do lago. Eles não são permitidos nas trilhas internas, então você é bom lá. Principalmente se você for alérgico a hera venenosa, fique no caminho.  (Original) Beautiful area to walk around, but beware of rude people on bicycles riding around the lake. They are not allowed on the inner trails, so you're good there. Especially if you're allergic to poison ivy, stay on the path.",
      "gradeComment": 5
    },
    {
      "author": "Rebecca Boncheck (Bec)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq3Ob4-isu8u1AsLgs-tzgR2M-2TnRi3D-B_duAqg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um pequeno refúgio agradável no meio de Boca Raton. Percurso pedestre e pedestre embora não seja muito aventureiro. A trilha tem menos de uma milha, ainda pode ouvir a construção e o tráfego. Viu uma águia careca e muitos lagartos. A trilha de caminhada é pavimentada tão fácil para qualquer um. A trilha de caminhada é de areia, portanto, um desafio maior. As trilhas serpenteiam pela área de matagal, tem muita sombra. Animais de estimação não permitidos, parece ser o caso na maioria dessas áreas naturais. Consegui entrar em ação repetindo algumas vezes. O estacionamento estava disponível, mas descobrir onde o estacionamento era para este parque foi difícil. A entrada parece ser uma área residencial até você descobrir para onde ir. No geral entrou em algum exercício e viu alguns cenários FL.  (Original) Nice little getaway in the middle of Boca Raton. Walking and hiking trail although not  very adventurous. Trail is less than a mile, can still hear construction and traffic. Saw a bald eagle and lots of lizards. Walking trail is paved so easy for anyone. Hiking trail is sand so more of a challenge. Trails wind through scrub area, has lot of shade. Pets not allowed, seems to be the case in most of these natural areas. Was able to get my steps in by looping a few times. Parking was available but figuring out where parking was for this park was difficult. Entry seems to be a residential area until you figure out where to go. Overall got in some exercise and saw some FL scenery.",
      "gradeComment": 5
    },
    {
      "author": "Jay Floyd",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqfXW1sWj9nZXnhIsGAHQt9DQwGPTiQ0niA_ixyhGQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Parque incrível para trilhas de concreto e areia / sujeira. Há uma trilha chamada \"StoryWalk\" para que até os mais pequenos possam explorar e achar mais agradável.  Se você está procurando longas trilhas de exploração de chinelos, tênis ou botas de caminhada, este lugar é para você!  (Original) Amazing park for concrete and sand/dirt trails.  There is a trail named \"StoryWalk\" so even the kiddos can explore and find it more enjoyable.  If you are wanting long exploration trails for flip flops, sneakers or hiking boots this place is for you!",
      "gradeComment": 5
    },
    {
      "author": "Noel C",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlG2CUqhElW-pfcKa_g0a6Qvovpi1voqkiWcGXc=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Boa caminhada, especialmente em um dia arejado e seco (para a Flórida), embora não seja remoto (você pode avistar casas e condomínios suburbanos durante grande parte da caminhada). A Biblioteca do Rio Espanhol tem um belo pátio pavimentado na parte de trás e belas vistas sobre o lago.  (Original) Nice walk, especially on a breezy, dry (for Florida) day, though not remote at all (you're in sight of suburban homes and condos for much of the walk).  The Spanish River Library has a nice paved courtyard in the back and pretty views over the lake.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "06:00",
          "percent": 14
        },
        {
          "hour": "07:00",
          "percent": 23
        },
        {
          "hour": "08:00",
          "percent": 29
        },
        {
          "hour": "09:00",
          "percent": 32
        },
        {
          "hour": "10:00",
          "percent": 35
        },
        {
          "hour": "11:00",
          "percent": 40
        },
        {
          "hour": "12:00",
          "percent": 43
        },
        {
          "hour": "13:00",
          "percent": 37
        },
        {
          "hour": "14:00",
          "percent": 25
        },
        {
          "hour": "15:00",
          "percent": 20
        },
        {
          "hour": "16:00",
          "percent": 30
        },
        {
          "hour": "17:00",
          "percent": 50
        },
        {
          "hour": "18:00",
          "percent": 65
        },
        {
          "hour": "19:00",
          "percent": 67
        },
        {
          "hour": "20:00",
          "percent": 54
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "06:00",
          "percent": 7
        },
        {
          "hour": "07:00",
          "percent": 12
        },
        {
          "hour": "08:00",
          "percent": 19
        },
        {
          "hour": "09:00",
          "percent": 25
        },
        {
          "hour": "10:00",
          "percent": 30
        },
        {
          "hour": "11:00",
          "percent": 35
        },
        {
          "hour": "12:00",
          "percent": 38
        },
        {
          "hour": "13:00",
          "percent": 39
        },
        {
          "hour": "14:00",
          "percent": 38
        },
        {
          "hour": "15:00",
          "percent": 35
        },
        {
          "hour": "16:00",
          "percent": 32
        },
        {
          "hour": "17:00",
          "percent": 43
        },
        {
          "hour": "18:00",
          "percent": 74
        },
        {
          "hour": "19:00",
          "percent": 79
        },
        {
          "hour": "20:00",
          "percent": 39
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "06:00",
          "percent": 9
        },
        {
          "hour": "07:00",
          "percent": 12
        },
        {
          "hour": "08:00",
          "percent": 17
        },
        {
          "hour": "09:00",
          "percent": 21
        },
        {
          "hour": "10:00",
          "percent": 25
        },
        {
          "hour": "11:00",
          "percent": 29
        },
        {
          "hour": "12:00",
          "percent": 31
        },
        {
          "hour": "13:00",
          "percent": 32
        },
        {
          "hour": "14:00",
          "percent": 30
        },
        {
          "hour": "15:00",
          "percent": 28
        },
        {
          "hour": "16:00",
          "percent": 25
        },
        {
          "hour": "17:00",
          "percent": 29
        },
        {
          "hour": "18:00",
          "percent": 77
        },
        {
          "hour": "19:00",
          "percent": 100
        },
        {
          "hour": "20:00",
          "percent": 33
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "06:00",
          "percent": 12
        },
        {
          "hour": "07:00",
          "percent": 21
        },
        {
          "hour": "08:00",
          "percent": 30
        },
        {
          "hour": "09:00",
          "percent": 36
        },
        {
          "hour": "10:00",
          "percent": 38
        },
        {
          "hour": "11:00",
          "percent": 37
        },
        {
          "hour": "12:00",
          "percent": 32
        },
        {
          "hour": "13:00",
          "percent": 28
        },
        {
          "hour": "14:00",
          "percent": 29
        },
        {
          "hour": "15:00",
          "percent": 35
        },
        {
          "hour": "16:00",
          "percent": 46
        },
        {
          "hour": "17:00",
          "percent": 56
        },
        {
          "hour": "18:00",
          "percent": 58
        },
        {
          "hour": "19:00",
          "percent": 50
        },
        {
          "hour": "20:00",
          "percent": 33
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "06:00",
          "percent": 8
        },
        {
          "hour": "07:00",
          "percent": 14
        },
        {
          "hour": "08:00",
          "percent": 22
        },
        {
          "hour": "09:00",
          "percent": 29
        },
        {
          "hour": "10:00",
          "percent": 33
        },
        {
          "hour": "11:00",
          "percent": 33
        },
        {
          "hour": "12:00",
          "percent": 29
        },
        {
          "hour": "13:00",
          "percent": 22
        },
        {
          "hour": "14:00",
          "percent": 17
        },
        {
          "hour": "15:00",
          "percent": 20
        },
        {
          "hour": "16:00",
          "percent": 34
        },
        {
          "hour": "17:00",
          "percent": 55
        },
        {
          "hour": "18:00",
          "percent": 66
        },
        {
          "hour": "19:00",
          "percent": 56
        },
        {
          "hour": "20:00",
          "percent": 33
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "06:00",
          "percent": 11
        },
        {
          "hour": "07:00",
          "percent": 17
        },
        {
          "hour": "08:00",
          "percent": 23
        },
        {
          "hour": "09:00",
          "percent": 26
        },
        {
          "hour": "10:00",
          "percent": 26
        },
        {
          "hour": "11:00",
          "percent": 24
        },
        {
          "hour": "12:00",
          "percent": 19
        },
        {
          "hour": "13:00",
          "percent": 15
        },
        {
          "hour": "14:00",
          "percent": 14
        },
        {
          "hour": "15:00",
          "percent": 16
        },
        {
          "hour": "16:00",
          "percent": 21
        },
        {
          "hour": "17:00",
          "percent": 28
        },
        {
          "hour": "18:00",
          "percent": 33
        },
        {
          "hour": "20:00",
          "percent": 32
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "06:00",
          "percent": 6
        },
        {
          "hour": "07:00",
          "percent": 9
        },
        {
          "hour": "08:00",
          "percent": 14
        },
        {
          "hour": "09:00",
          "percent": 20
        },
        {
          "hour": "10:00",
          "percent": 24
        },
        {
          "hour": "11:00",
          "percent": 27
        },
        {
          "hour": "12:00",
          "percent": 27
        },
        {
          "hour": "13:00",
          "percent": 25
        },
        {
          "hour": "14:00",
          "percent": 21
        },
        {
          "hour": "15:00",
          "percent": 16
        },
        {
          "hour": "16:00",
          "percent": 12
        },
        {
          "hour": "17:00",
          "percent": 19
        },
        {
          "hour": "18:00",
          "percent": 47
        },
        {
          "hour": "19:00",
          "percent": 53
        },
        {
          "hour": "20:00",
          "percent": 19
        }
      ]
    }
  ],
  "relatedSearches": [
    "pondhawk natural area map",
    "pondhawk natural area dogs",
    "yamato scrub natural area",
    "delray oaks natural area",
    "daggerwing nature center",
    "el rio trail",
    "juno dunes natural area",
    "spanish river park",
    "pondhawk natural area map",
    "pondhawk natural area dogs",
    "yamato scrub natural area",
    "delray oaks natural area",
    "daggerwing nature center",
    "el rio trail",
    "juno dunes natural area",
    "spanish river park"
  ],
  "relateds": []
}