{
  "mainName": "Pont Flaminio",
  "slug": "ponte-flaminio-corso-di-francia",
  "category": "Ponte",
  "locationInformation": {
    "latitude": "41.936236",
    "longitude": "12.4717056"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Corso di Francia, 00191, 00191 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "roma2pass.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "WFPC+FM Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 181
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 112
      },
      {
        "grade": 4,
        "totalRatings": 42
      },
      {
        "grade": 3,
        "totalRatings": 18
      },
      {
        "grade": 2,
        "totalRatings": 4
      },
      {
        "grade": 1,
        "totalRatings": 5
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOM-aGt-9AQYFaB48YUdNkB7_F5yTKo60tvuAmG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP0dSqwnNDvPGq1OlxypZ3DMfRS-KBx4xw7VFwc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNx7-cMHshUPIw3lxPsJ2Rv0MVZgRIyEaSXXWmI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO4rzD8nK4vD_wvfo1d3m8WHQJRFbeeSI0t4mmc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQWelegwzjK5dckozqPA3FlgKvcnKNmUTlTHr0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMgNzJbkeTegXf8mVJwWY0jUobG-Q9sC2E26Id_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPe8CZun45uWmZNhnGpy2p3xmtUAVV24HbXq28y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZmR18tYwj9znu0VVov_H55iUzxcKf6EcwU-u4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMW7Ozz1VW8VtndmAKDYtaAOzvwXD2Mtxf0VKNI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMe_5NWCWn1mv-6hjZZDw5xkigLacLzlnqbKMSx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNo5KB5CwV_fSsvm-VETCdZ972L7M39haA0gkwK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPeF3-XnsVAk7k8hOQKms8YbS7AJxpKk9ZoiuOU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9O_Hs6aXAj3tD-o2WnZ31MXeH52wKwlrsSTXy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKgZ7JBi2ZkOhssSgTwx0xUxTVuwH1bnW2y_AM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPiH75b4og164gT6CuTJdqltkjhwaZtZvM2EqS-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMpLJ67UfkIO4S0bd7TTjIevC_n7RvVXZdkVYse=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM7jLJ0xhyBpO8NqFpnybp4lKLu4QNUQIKqsDGM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9u1vDmDExzCdLVGaGQEuaH02HNNSFp8AI-WhT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOK6ACC3rR2yjdUOk9TQ3W5vWrFenRu7VGqh10I=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMnIwepZRs94LgWODYV8owuWWuVezxV4f59eoyL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNg78NVHNT-axJisoBOxaVWtotumf4uHrFkjN1f=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP07Z6dRrGMJ3ihPw70U0HUjPPFALpej3sw5zXz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPFcHlj6vWT1E_EXrg9oQjUYJe-N9DREdCdDdBP=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Massimiliano Di Maio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqJfXvzP95TfRV8Kepevu5P09bEGcSeyKdLtL3Gvg=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Monumental, talvez a maior das pontes romanas, começou antes da guerra e terminou por isso, muito tarde. Feito de concreto, mas coberto com travertino, teve que substituir o anterior, que agora era inadequado para o tráfego da cidade.  (Original) Monumentale, forse il più grande fra i ponti romani, iniziato prima della guerra e finito a causa di questa, con molto ritardo. In cemento ma ricoperto di travertino, doveva sostituire il precedente ormai inadeguato al traffico cittadino.",
      "gradeComment": 4
    },
    {
      "author": "JUAN FERNANDO RAMIREZ ORTIZ",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqkVKBmCgg68PSv9wDaIcC24AwVYw5amEVwdr1lEuU=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Flaminio Bridge, vá Imponence, tudo é enorme, um pouco deteriorado mas ainda muito bonito  (Original) Puente Flaminio,  vaya Imponencia,  es enorme todo, algo deteriorado pero aun asi es Muy Guapo",
      "gradeComment": 4
    },
    {
      "author": "Davide Danti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr7t15ymLz0C_NyC-6sVM3gs1JjBRvD4DA25TjRlg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Uma das pontes mais bonitas de Roma para estátuas de mármore e arquitetura! É uma ponte construída durante o período DUX (Segunda Guerra Mundial) e é uma grande ponte com vista deslumbrante sobre o Rio Tibre! É fantástica a coluna obelisco em mármore com águia DUX típica na base !! 🦅❤️👍  (Original) One of the most beautiful bridge in Rome for marble statues and  architecture! Is a bridge build during DUX period (Second World War) and is a large bridge with stunnimg view on River Tiber!! Is fantastic the obelisk column in marble with typical DUX eagle at the base!! 🦅❤️👍",
      "gradeComment": 5
    },
    {
      "author": "cristian bartolini",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlvZ0GlwkBu-cQnaLbAVCrzPDx7qx-RdOezm4bb=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Com 255 metros de comprimento e quase 30 metros de largura, a ponte foi construída durante a era fascista por Mussolini. A Ponte Flaminio, por sua extraordinária beleza arquitetônica, foi cenário de inúmeros filmes cinematográficos  (Original) Lungo 255 metri e largo quasi 30 il ponte venne costruito in piena epoca fascista da Mussolini. Ponte Flaminio vista la sua straordinaria bellezza architettonica ha fatto da sfondo ad innumerevoli pellicole cinematografiche",
      "gradeComment": 3
    },
    {
      "author": "Cesare Roncacci",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpGQS3nviHQs8_O2uoGiXskMPzh64dgM0KnjFD6nA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A Ponte Flaminio tem uma certa grandeza e beleza, o pecado não se guarda bem  (Original) Ponte Flaminio ha una certa grandezza e bellezza peccato non viene tenuto bene",
      "gradeComment": 5
    },
    {
      "author": "Donato Di Novi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn7pxrwnIo6RWHqNLcvil1VS6KHAc973qoIR3G68A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um trabalho importante e impressionante. (infelizmente mal conservado pelas instituições e maculado pela incivilidade e ignorância de muitos indivíduos)  (Original) Una opera importante ed imponente. (purtroppo mal tenuto dalle istituzioni e deturpato dalla inciviltà e dalla ignoranza di molti individui)",
      "gradeComment": 5
    },
    {
      "author": "luca santangelo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk6oyTnZdC0hYyxZEyS0KiMzYSbkf5OL-OHkdqB=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Magnifico, sembra di entrare in un'altra dimensione, dominata dagli dei e dagli eroi del passato; monumentale.",
      "gradeComment": 5
    },
    {
      "author": "Truista Viajero",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmwM4Tbrr0Vt0TNpBym5m3ArGgXaybkBwkzf8mY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ponte interessante com arquitetura fascista  (Original) Interesante puente con arquitectura fascista",
      "gradeComment": 4
    },
    {
      "author": "Sergius S",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrw0WQ-L0P6rWIk2nTEUFQALwk8OC8AkFr3Na-5CQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma ponte interessante. Mas a área ao redor é muito suja. Você pode olhar uma vez!  (Original) Интересный мост. Но территория вокруг очень грязная. Разок глянуть можно!",
      "gradeComment": 4
    },
    {
      "author": "Pasquale Quercia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrqQIYc_9ybIbCf6nFO1i1PUBJ_WJ8qKTcoYua5sFk=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Esta ponte monumental construída entre 1939 e 1951 representaria uma das principais entradas da cidade. Certamente uma estrutura imponente, mas minha opinião é extremamente negativa para o estado quase abandonado em que se encontra. Ervas daninhas crescendo em todos os lugares, estado geral de abandono ... exceto na estrada onde os carros passam.  (Original) Questo ponte monumentale costruito tra il 1939 e il 1951 doveva rappresentare una dei gradi ingressi alla città. Sicuramente una struttura imponente ma il mio giudizio è estremamente negativo per lo stato quasi di abbandono in cui versa. Erbacce che crescono da tutte le parti, generale stato di abbandono.....tranne la sede stradale ove passano le auto.",
      "gradeComment": 3
    },
    {
      "author": "Sergio Ruffino",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmVacrxSZAbvily20DJODZv_Xnz0mJQdjwg5Dqg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma das (muitas) maravilhas de Roma. Emblema do norte de Roma.  (Original) Una delle ( moltissime) meraviglie di Roma. Emblema di Roma nord.",
      "gradeComment": 4
    },
    {
      "author": "Pasquale Quercia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrqQIYc_9ybIbCf6nFO1i1PUBJ_WJ8qKTcoYua5sFk=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Esta ponte monumental construída entre 1939 e 1951 representaria uma das principais entradas da cidade. Certamente uma estrutura imponente, mas minha opinião é extremamente negativa para o estado quase abandonado em que se encontra. Ervas daninhas crescendo em todos os lugares, estado geral de abandono ... exceto na estrada onde os carros passam.  (Original) Questo ponte monumentale costruito tra il 1939 e il 1951 doveva rappresentare una dei gradi ingressi alla città. Sicuramente una struttura imponente ma il mio giudizio è estremamente negativo per lo stato quasi di abbandono in cui versa. Erbacce che crescono da tutte le parti, generale stato di abbandono.....tranne la sede stradale ove passano le auto.",
      "gradeComment": 3
    },
    {
      "author": "cristian bartolini",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlvZ0GlwkBu-cQnaLbAVCrzPDx7qx-RdOezm4bb=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Com 255 metros de comprimento e quase 30 metros de largura, a ponte foi construída durante a era fascista por Mussolini. A Ponte Flaminio, por sua extraordinária beleza arquitetônica, foi cenário de inúmeros filmes cinematográficos  (Original) Lungo 255 metri e largo quasi 30 il ponte venne costruito in piena epoca fascista da Mussolini. Ponte Flaminio vista la sua straordinaria bellezza architettonica ha fatto da sfondo ad innumerevoli pellicole cinematografiche",
      "gradeComment": 3
    },
    {
      "author": "Rio Jer",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqXsmD5qjXfQQbLWT5Iql8-ceufK3nMFA18Qs3l58Y=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Ponte tão bonita, o início da estrada para o norte de Roma  (Original) So beautiful bridge,  the beginning of the highway to north Roma",
      "gradeComment": 4
    },
    {
      "author": "Dario Faiella",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucomq1BkvEcmw0zu85OWIMoeBGQQSMkiJkDcC3qEUwY=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Pequeno local agradável, bela vista  (Original) Bel posticino, bella visuale",
      "gradeComment": 5
    },
    {
      "author": "Mario Caioli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr5I8pHe3mxxx2ihwtHX1vTeOs2Y6lYxIzRUiy24Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) muito agradável  (Original) Molto bello",
      "gradeComment": 5
    },
    {
      "author": "Vincenzo De Magistris",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucos5GYYZ9LrqInB92g_CBB2UAVRVhbQYSd8IdAGOik=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Nos anos trinta do século passado, a insuficiência da antiga ponte Milvio para a saída da cidade no sentido das vias consulares da Cassia e da Flamínia, juntamente com a necessidade de proporcionar uma entrada cenográfica à capital para o tráfego do Norte, levou à provisão de uma série de intervenções: uma variante a montante da corrente via Cassia vecchia (a ser juntada a uma variante na via Flaminia vecchia), e a construção de uma nova ponte, que deveria ter sido chamada de \"XXVIII de outubro\" em memória da data da marcha sobre Roma. Armando Brasini, que já havia começado a construir a igreja da Piazza Euclide, Villa Manzoni e sua residência perto da Ponte Milvio, foi chamado para projetá-la. Para as estruturas, o Eng. Aristide Giannelli. O projeto apresentado por Brasini a Mussolini incluía um enorme arco monumental que emulava os arcos triunfais romanos. Il Duce, que freqüentemente interveio nos desenhos de seus designers, no entanto, teve o arco removido e simplificou o projeto. Brasini pareceu aceitar a mudança de bom grado, afirmando que o projeto havia melhorado em termos de abrangência e originalidade (P. Nicoloso).  Ponte Flaminio em foto dos anos 60  As obras, confiadas à empresa Tecnobeton, começaram em 1938, ou melhor, nas vésperas da Segunda Guerra Mundial; por isso foram suspensas em 1943, quando algumas estruturas já construídas sofreram danos devido aos eventos de guerra, para retomar apenas em 1947 e terminar em 1951. Na nova República, a ponte deveria ter mudado de nome para \"Ponte della Libertà\", porém um nome consistente com o do primeiro trecho da variante da Via Cassia foi preferido, ao qual serviria (neste trecho, da ponte à Via Antonio de Viti de Marco, depois de ter sido originalmente intitulado via Caio Flaminio e depois via Flaminia nuova, foi rebatizado em 1959 (Corso di Francia). Na verdade, é a primeira ponte monumental sobre o Tibre ao norte de Roma, servindo à rota histórica da Via Flaminia; desde 1960 está ligada ao viaduto Corso di Francia, que do distrito de Tor di Quinto se une ao Parioli passando pela vila olímpica. No início dos anos 60 a ponte foi fechada ao trânsito devido a um problema estrutural no quinto pilar, que causou o desabamento da superfície da estrada; as obras de requalificação foram realizadas pelos engenheiros Arrigo Carè e Giorgio Giannelli, enquanto uma ponte Bailey foi erguida um pouco a montante para absorver o tráfego rodoviário (na foto acima, ao fundo do rio e abaixo do arco principal, um dos pilares da agora demolida Ponte Bailey). A ponte foi reaberta em 1964, mas com a construção do Grande Raccordo Anulare e do aeroporto de Fiumicino reduziu significativamente a sua função de entrada principal da Cidade Eterna.  (Original) Negli anni trenta del secolo scorso, l'insufficienza dell'antico ponte Milvio per l'uscita della città sulla direttrice delle vie consolari della Cassia e della Flaminia, unitamente all'esigenza di prevedere un ingresso scenografico alla capitale per il traffico proveniente dal Nord, portò alla previsione di una serie di interventi: una variante a monte della attuale via Cassia vecchia (da congiungersi a una variante alla via Flaminia vecchia), e la costruzione di un nuovo ponte, che avrebbe dovuto chiamarsi \"XXVIII Ottobre\" in memoria della data della marcia su Roma. Fu chiamato a progettarlo Armando Brasini, che aveva già iniziato a realizzare nei dintorni la chiesa di Piazza Euclide, villa Manzoni e la sua dimora presso ponte Milvio. Per le strutture, fu incaricato l'ing. Aristide Giannelli. Il progetto presentato da Brasini a Mussolini prevedeva un enorme arco monumentale che emulava gli archi di trionfo romani. Il Duce, che spesso interveniva sui disegni dei suoi progettisti, tuttavia, fece eliminare l'arco e semplificò il progetto. Brasini sembrò accettare di buon grado la modifica, asserendo che il progetto ne risultava migliorato quanto ad ampiezza ed originalità (P.Nicoloso).  Ponte Flaminio in una foto degli anni sessanta  I lavori, affidati alla società Tecnobeton, cominciarono nel 1938, ovvero alla vigilia del secondo conflitto mondiale; per questo motivo vennero sospesi nel 1943, quando alcune strutture già realizzate subirono dei danni a causa degli eventi bellici, per riprendere solo nel 1947 e finire nel 1951. Nella nuova Repubblica il ponte avrebbe dovuto mutare il nome in \"ponte della Libertà\", tuttavia si preferì una denominazione coerente con quella del primo tratto della variante alla via Cassia, che esso avrebbe servito (tale tratto, dal ponte fino a via Antonio de Viti de Marco, dopo essere stato intitolato in origine via Caio Flaminio e poi via Flaminia nuova, fu ribattezzato nel 1959 Corso di Francia). Esso infatti è il primo ponte monumentale sul Tevere a nord di Roma, a servizio dello storico itinerario della via Flaminia; dal 1960 è collegato al viadotto di corso di Francia, che dal quartiere Tor di Quinto si congiunge ai Parioli sovrappassando il villaggio olimpico. Nei primi anni sessanta il ponte fu chiuso al transito per un problema strutturale al quinto pilone, che causò un cedimento del piano stradale; i lavori di risanamento furono degli ingegneri Arrigo Carè e Giorgio Giannelli, mentre per assorbire la circolazione stradale si allestì poco a monte un ponte Bailey (nella foto in alto, sullo sfondo del fiume ed al di sotto dell'arcata maggiore, è visibile uno dei piloni del ponte Bailey, ormai demolito). Il ponte fu riaperto nel 1964, quando però la realizzazione del grande Raccordo Anulare e dell'aeroporto di Fiumicino avevano ridotto sensibilmente la sua funzione di ingresso principale nella Città eterna.",
      "gradeComment": 5
    },
    {
      "author": "Edu Peces",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkYJ0DJ5pVF4TvLcZ_4wiPNS5PU28WzRG1c_b6P=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Muito melhor do que a ponte das fechaduras e então você tem um pouco mais alto  (Original) Mucho más bonito que el puente de los candados y lo tienes a continuación un poco más arriba",
      "gradeComment": 4
    },
    {
      "author": "Elba Cristóbal",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqs24DTfFGOQ-zhk2zZQYlHAAiS0ziN-e8QpxEp8g=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) É bom apenas admirar o lugar. E bem, o descuido é um pouco perceptível, mas isso não tira sua empiedade. Bom post para um pouco de descanso.  (Original) Se siente bien el sólo admirar el lugar. Y bueno, se nota un poco el descuido pero eso no quita su imperiosidad. Buono posto per restare un po'.",
      "gradeComment": 5
    },
    {
      "author": "vincenzo marsella",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnpdq76oBDsUcL7KL4sMmxx3NopLrheyTCqovxe=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Nos anos trinta do século passado, a insuficiência da antiga ponte Milvio para a saída da cidade no percurso das estradas consulares Cássia e Flamínia, juntamente com a necessidade de proporcionar uma entrada cenográfica à capital para o tráfego proveniente do Norte, levou a prestação de uma série de intervenções: uma variante a montante da atual Via Cassia antiga e a construção de uma nova ponte, que deveria ter sido chamada de \"XXVIII de outubro\" em memória da data da marcha sobre Roma. Armando Brasini foi chamado para projetá-lo, que já havia começado a construir a igreja na Piazza Euclide, Villa Manzoni e sua própria casa perto da ponte Milvio nos arredores. Para as estruturas, o Eng. Aristide Giannelli. O projeto apresentado por Brasini a Mussolini incluía um enorme arco monumental que emulava os arcos triunfais romanos. No entanto, o Duce, que freqüentemente interveio nos desenhos de seus designers, teve o arco removido e simplificou o projeto. Brasini pareceu aceitar a mudança de bom grado, afirmando que o projeto foi aprimorado em termos de abrangência e originalidade. A obra, confiada à empresa Tecnobeton, teve início em 1938, ou seja, nas vésperas da Segunda Guerra Mundial; por isso foram suspensas em 1943, quando algumas estruturas já construídas sofreram danos devido aos acontecimentos da guerra, para retomar apenas em 1947 e terminar em 1951. Na nova República, a ponte deveria ter mudado seu nome para \"ponte da Liberdade\". Em 1959 foi rebatizado como Corso di Francia. Na verdade, é a primeira ponte monumental sobre o Tibre ao norte de Roma, servindo à rota histórica da Via Flaminia. No início da década de 1960, a ponte foi fechada para trânsito devido a um problema estrutural no quinto pilar, que causou o afundamento da superfície da estrada. A ponte foi reaberta em 1964.  (Original) Negli anni trenta del secolo scorso, l'insufficienza dell'antico ponte Milvio per l'uscita dalla città sulla direttrice delle vie consolari Cassia e Flaminia, unitamente all'esigenza di prevedere un ingresso scenografico alla capitale per il traffico proveniente dal Nord, portò alla previsione di una serie di interventi: una variante a monte dell'attuale Via Cassia vecchia e la costruzione di un nuovo ponte, che avrebbe dovuto chiamarsi \"XXVIII Ottobre\" in memoria della data della marcia su Roma. Fu chiamato a progettarlo Armando Brasini, che aveva già iniziato a realizzare nei dintorni la chiesa di Piazza Euclide, Villa Manzoni e la propria dimora presso ponte Milvio. Per le strutture, fu incaricato l'ing. Aristide Giannelli. Il progetto presentato da Brasini a Mussolini prevedeva un enorme arco monumentale che emulava gli archi di trionfo romani. Tuttavia il Duce, che spesso interveniva sui disegni dei suoi progettisti, fece eliminare l'arco e semplificò il progetto. Brasini sembrò accettare di buon grado la modifica, asserendo che il progetto ne risultava migliorato quanto ad ampiezza e originalità. I lavori, affidati alla società Tecnobeton, cominciarono nel 1938, ovvero alla vigilia del secondo conflitto mondiale; per questo motivo vennero sospesi nel 1943, quando alcune strutture già realizzate subirono dei danni a causa degli eventi bellici, per riprendere solo nel 1947 e finire nel 1951. Nella nuova Repubblica il ponte avrebbe dovuto mutare il nome in \"ponte della Libertà\". Fu ribattezzato nel 1959 Corso di Francia. Esso infatti è il primo ponte monumentale sul Tevere a nord di Roma, a servizio dello storico itinerario della via Flaminia. Nei primi anni sessanta il ponte fu chiuso al transito per un problema strutturale al quinto pilone, che causò un cedimento del piano stradale. Il ponte fu riaperto nel 1964.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "04:00",
          "percent": 6
        },
        {
          "hour": "05:00",
          "percent": 8
        },
        {
          "hour": "06:00",
          "percent": 10
        },
        {
          "hour": "07:00",
          "percent": 12
        },
        {
          "hour": "08:00",
          "percent": 14
        },
        {
          "hour": "09:00",
          "percent": 14
        },
        {
          "hour": "10:00",
          "percent": 13
        },
        {
          "hour": "11:00",
          "percent": 12
        },
        {
          "hour": "12:00",
          "percent": 11
        },
        {
          "hour": "13:00",
          "percent": 11
        },
        {
          "hour": "14:00",
          "percent": 12
        },
        {
          "hour": "15:00",
          "percent": 16
        },
        {
          "hour": "16:00",
          "percent": 20
        },
        {
          "hour": "17:00",
          "percent": 23
        },
        {
          "hour": "18:00",
          "percent": 23
        },
        {
          "hour": "19:00",
          "percent": 20
        },
        {
          "hour": "20:00",
          "percent": 17
        },
        {
          "hour": "21:00",
          "percent": 17
        },
        {
          "hour": "22:00",
          "percent": 16
        },
        {
          "hour": "23:00",
          "percent": 12
        },
        {
          "hour": "00:00",
          "percent": 7
        },
        {
          "hour": "01:00",
          "percent": 4
        },
        {
          "hour": "02:00",
          "percent": 3
        },
        {
          "hour": "03:00",
          "percent": 4
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "04:00",
          "percent": 17
        },
        {
          "hour": "05:00",
          "percent": 20
        },
        {
          "hour": "06:00",
          "percent": 22
        },
        {
          "hour": "07:00",
          "percent": 23
        },
        {
          "hour": "08:00",
          "percent": 24
        },
        {
          "hour": "09:00",
          "percent": 26
        },
        {
          "hour": "10:00",
          "percent": 33
        },
        {
          "hour": "11:00",
          "percent": 42
        },
        {
          "hour": "12:00",
          "percent": 42
        },
        {
          "hour": "13:00",
          "percent": 33
        },
        {
          "hour": "14:00",
          "percent": 27
        },
        {
          "hour": "15:00",
          "percent": 26
        },
        {
          "hour": "16:00",
          "percent": 28
        },
        {
          "hour": "18:00",
          "percent": 28
        },
        {
          "hour": "19:00",
          "percent": 27
        },
        {
          "hour": "20:00",
          "percent": 24
        },
        {
          "hour": "21:00",
          "percent": 20
        },
        {
          "hour": "22:00",
          "percent": 17
        },
        {
          "hour": "23:00",
          "percent": 14
        },
        {
          "hour": "00:00",
          "percent": 12
        },
        {
          "hour": "01:00",
          "percent": 12
        },
        {
          "hour": "02:00",
          "percent": 13
        },
        {
          "hour": "03:00",
          "percent": 15
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "04:00",
          "percent": 17
        },
        {
          "hour": "05:00",
          "percent": 19
        },
        {
          "hour": "06:00",
          "percent": 21
        },
        {
          "hour": "07:00",
          "percent": 24
        },
        {
          "hour": "08:00",
          "percent": 27
        },
        {
          "hour": "09:00",
          "percent": 30
        },
        {
          "hour": "10:00",
          "percent": 33
        },
        {
          "hour": "11:00",
          "percent": 35
        },
        {
          "hour": "12:00",
          "percent": 36
        },
        {
          "hour": "13:00",
          "percent": 37
        },
        {
          "hour": "14:00",
          "percent": 37
        },
        {
          "hour": "15:00",
          "percent": 35
        },
        {
          "hour": "16:00",
          "percent": 34
        },
        {
          "hour": "17:00",
          "percent": 31
        },
        {
          "hour": "18:00",
          "percent": 29
        },
        {
          "hour": "19:00",
          "percent": 25
        },
        {
          "hour": "20:00",
          "percent": 23
        },
        {
          "hour": "21:00",
          "percent": 20
        },
        {
          "hour": "22:00",
          "percent": 18
        },
        {
          "hour": "23:00",
          "percent": 16
        },
        {
          "hour": "00:00",
          "percent": 15
        },
        {
          "hour": "01:00",
          "percent": 14
        },
        {
          "hour": "02:00",
          "percent": 15
        },
        {
          "hour": "03:00",
          "percent": 15
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "04:00",
          "percent": 10
        },
        {
          "hour": "05:00",
          "percent": 17
        },
        {
          "hour": "06:00",
          "percent": 25
        },
        {
          "hour": "07:00",
          "percent": 34
        },
        {
          "hour": "08:00",
          "percent": 42
        },
        {
          "hour": "09:00",
          "percent": 46
        },
        {
          "hour": "10:00",
          "percent": 47
        },
        {
          "hour": "11:00",
          "percent": 44
        },
        {
          "hour": "12:00",
          "percent": 39
        },
        {
          "hour": "13:00",
          "percent": 35
        },
        {
          "hour": "14:00",
          "percent": 33
        },
        {
          "hour": "15:00",
          "percent": 33
        },
        {
          "hour": "16:00",
          "percent": 34
        },
        {
          "hour": "17:00",
          "percent": 34
        },
        {
          "hour": "18:00",
          "percent": 34
        },
        {
          "hour": "19:00",
          "percent": 32
        },
        {
          "hour": "20:00",
          "percent": 28
        },
        {
          "hour": "21:00",
          "percent": 23
        },
        {
          "hour": "22:00",
          "percent": 24
        },
        {
          "hour": "23:00",
          "percent": 34
        },
        {
          "hour": "00:00",
          "percent": 43
        },
        {
          "hour": "01:00",
          "percent": 34
        },
        {
          "hour": "02:00",
          "percent": 16
        },
        {
          "hour": "03:00",
          "percent": 9
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "04:00",
          "percent": 17
        },
        {
          "hour": "05:00",
          "percent": 20
        },
        {
          "hour": "06:00",
          "percent": 25
        },
        {
          "hour": "07:00",
          "percent": 30
        },
        {
          "hour": "08:00",
          "percent": 35
        },
        {
          "hour": "09:00",
          "percent": 38
        },
        {
          "hour": "10:00",
          "percent": 39
        },
        {
          "hour": "11:00",
          "percent": 38
        },
        {
          "hour": "12:00",
          "percent": 34
        },
        {
          "hour": "13:00",
          "percent": 30
        },
        {
          "hour": "14:00",
          "percent": 26
        },
        {
          "hour": "15:00",
          "percent": 25
        },
        {
          "hour": "16:00",
          "percent": 28
        },
        {
          "hour": "17:00",
          "percent": 34
        },
        {
          "hour": "18:00",
          "percent": 39
        },
        {
          "hour": "19:00",
          "percent": 41
        },
        {
          "hour": "20:00",
          "percent": 37
        },
        {
          "hour": "21:00",
          "percent": 32
        },
        {
          "hour": "22:00",
          "percent": 33
        },
        {
          "hour": "23:00",
          "percent": 40
        },
        {
          "hour": "00:00",
          "percent": 46
        },
        {
          "hour": "01:00",
          "percent": 41
        },
        {
          "hour": "02:00",
          "percent": 30
        },
        {
          "hour": "03:00",
          "percent": 20
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "04:00",
          "percent": 21
        },
        {
          "hour": "05:00",
          "percent": 20
        },
        {
          "hour": "06:00",
          "percent": 22
        },
        {
          "hour": "07:00",
          "percent": 25
        },
        {
          "hour": "08:00",
          "percent": 28
        },
        {
          "hour": "09:00",
          "percent": 31
        },
        {
          "hour": "10:00",
          "percent": 33
        },
        {
          "hour": "11:00",
          "percent": 34
        },
        {
          "hour": "12:00",
          "percent": 33
        },
        {
          "hour": "13:00",
          "percent": 32
        },
        {
          "hour": "14:00",
          "percent": 29
        },
        {
          "hour": "15:00",
          "percent": 25
        },
        {
          "hour": "16:00",
          "percent": 22
        },
        {
          "hour": "17:00",
          "percent": 20
        },
        {
          "hour": "18:00",
          "percent": 21
        },
        {
          "hour": "19:00",
          "percent": 26
        },
        {
          "hour": "20:00",
          "percent": 36
        },
        {
          "hour": "21:00",
          "percent": 49
        },
        {
          "hour": "22:00",
          "percent": 61
        },
        {
          "hour": "23:00",
          "percent": 65
        },
        {
          "hour": "00:00",
          "percent": 61
        },
        {
          "hour": "01:00",
          "percent": 50
        },
        {
          "hour": "02:00",
          "percent": 36
        },
        {
          "hour": "03:00",
          "percent": 26
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "04:00",
          "percent": 26
        },
        {
          "hour": "05:00",
          "percent": 23
        },
        {
          "hour": "06:00",
          "percent": 24
        },
        {
          "hour": "07:00",
          "percent": 24
        },
        {
          "hour": "08:00",
          "percent": 26
        },
        {
          "hour": "09:00",
          "percent": 27
        },
        {
          "hour": "10:00",
          "percent": 29
        },
        {
          "hour": "11:00",
          "percent": 30
        },
        {
          "hour": "12:00",
          "percent": 32
        },
        {
          "hour": "13:00",
          "percent": 33
        },
        {
          "hour": "14:00",
          "percent": 34
        },
        {
          "hour": "15:00",
          "percent": 34
        },
        {
          "hour": "16:00",
          "percent": 34
        },
        {
          "hour": "17:00",
          "percent": 34
        },
        {
          "hour": "18:00",
          "percent": 33
        },
        {
          "hour": "19:00",
          "percent": 33
        },
        {
          "hour": "20:00",
          "percent": 35
        },
        {
          "hour": "21:00",
          "percent": 44
        },
        {
          "hour": "22:00",
          "percent": 65
        },
        {
          "hour": "23:00",
          "percent": 89
        },
        {
          "hour": "00:00",
          "percent": 100
        },
        {
          "hour": "01:00",
          "percent": 85
        },
        {
          "hour": "02:00",
          "percent": 57
        },
        {
          "hour": "03:00",
          "percent": 36
        }
      ]
    }
  ],
  "relatedSearches": null,
  "relateds": null
}