{
  "mainName": "Ponte Molino",
  "slug": "ponte-molino",
  "category": "Ponte",
  "locationInformation": {
    "latitude": "45.4116236",
    "longitude": "11.8737973"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Dante Alighieri, 35100 Padova PD, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "pedido",
      "tooltip": "Fazer um pedido",
      "text": "Fazer um pedido\nglovoapp.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/local_shipping_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "CV6F+JG Pádua, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 307
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 195
      },
      {
        "grade": 4,
        "totalRatings": 71
      },
      {
        "grade": 3,
        "totalRatings": 33
      },
      {
        "grade": 2,
        "totalRatings": 6
      },
      {
        "grade": 1,
        "totalRatings": 2
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMIjNVzZjlXQP4ssFAo-gmCt0E6xiJD6QcwM6Id=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3kihF0OYACDem0oeIXvWspnO3h4ApMhT9Fitd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPA9xz3procGBVuoDZ_CRCg6Vafuc5bBBiKD7Qc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNaDEPeRKCLxkIHULy1QEDZU32tnXcppIG7EVj-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPr_V-EGd37g5LdetY5fwfvk5OP8VciLbJoQY-4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM-d1r543WEO91wVgYTw2W-C9OBnfD16_msYbDa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOp0KIHGkdnBJTydyN0TLMaNfn5G3t63XST6PzA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO1KZTqzpVLUfehzOanOzZooILVMgTrJDhV-YW2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNhPbgMTjO1D-9vQvfW0CEITcGCDy9I3x4e_i3U=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOPQT7i_EJ4Ofy_tldJ_WJKzoy07wEtv3JDkfRi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNao2K6q5lHKqR127mbmqU4V3cPF3-q9xDhUcWo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMB6zh4HjwyxnQJOjzewMY2e5KSp3hMtHKhbhdS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOkNkiuTk74jiBtJxHhHG_xrVipvE-WCi-dSnPQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYPxucp5gpW1tEB3IwbPUu02of2cnh78sF-D4g=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Gabor Emil",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnhBBEm4TM4cwHcz03wxDVsIIv2pZCDOWA3So0z=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Bela",
      "gradeComment": 2
    },
    {
      "author": "Brando Pruccoli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoi2hE0bPgRkz0Vv9Y8BuLAD7n1SKAs2XHPCmPJgtY=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Como outras pontes sobre os canais da Cidade Velha, a Ponte Molino oferece cenários únicos, principalmente ao pôr do sol. Se você estiver indo para a área do Corso ou do Beato Pellegrino, reserve um minuto e caminhe sobre ele. Recomendo olhar dos dois lados da ponte para perceber o contraste entre os estilos arquitetônicos dos prédios vizinhos.  (Original) Come altri ponti sui canali nel Centro Storico, il Ponte Molino offre scenari unici, soprattutto all'ora del tramonto. Se sei diretto verso il corso o verso la zona del Beato Pellegrino, prenditi un minuto e passaci sopra. Consiglio di guardare da entrambe le parti del ponte per notare il contrasto tra gli stili architettonici degli edifici vicini.",
      "gradeComment": 5
    },
    {
      "author": "Giampietro Ragazzo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqGcBbmnrhq7_9mqfuDj4ye4IkbqZQH6DLBm8RC7g=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Construída no século 13 e com cerca de 26 metros de altura, esta torre representa uma das 4 entradas principais da cidade murada de Pádua. A torre ergue-se externamente em uma espécie de arco triunfal decorado com um par de leões. No século XIX era utilizado como tanque coletor da rede de água.  (Original) Costruita nel XIII secolo e alta circa 26 metri questa torre rappresenta uno dei 4 principali accessi alla città muraria di Padova. Il torrione si innalza esteriormente in una sorta di arco di trionfo decorato con una coppia di leoncini. Nell'Ottocento venne usata come vasca di raccolta per la rete idrica.",
      "gradeComment": 4
    },
    {
      "author": "Andrea De Benetti",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlWcCeczcfXXNhgyNOs_0KS6RWDBHEZcwSQ_UyX=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ponte Molino é um dos lugares históricos de Pádua. Onde há a área dos cães, uma vez havia um mercado de peixe. Coloquei 4 estrelas porque a área para cães está mal conservada e não há sequer uma fonte  (Original) Ponte Molino è uno dei posti storici di Padova. Dove c'è l'area cani una volta c'era il mercato del pesce. Metto 4 stelle perché l'area cani è mal tenuta e non c'è nemmeno una fontana",
      "gradeComment": 4
    },
    {
      "author": "Marco Carretta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq3wXLztD6iNL-U-bYYrywkjJfyiJKyjyOF9ISB=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A Porta Molino ou Porta dei Molini era a principal das quatro entradas reais que se abriam nas muralhas medievais de Pádua. Virado a norte, nasce no final da ponte romana Molino que atravessa o ramal do Bacchiglione chamado Tronco Maestro onde, até 1884, trabalhavam trinta e três rodas de tantos moinhos montados em barcos, de onde a porta e a ponte tiram suas nome. Com quase 26 metros de altura, foi construído em pedra e tijolo no século XIII, foi concebido como um acesso solene à estrada real ou estrada principal (agora via Dante), a rua mais importante de Pádua. A torre ergue-se externamente sobre uma espécie de arco triunfal românico em pedra (também decorado por um par de leões) enquanto no interior existem dois arcos (o mais largo e sugestivo é um arco pontiagudo) que permitiam operar as máquinas de defesa, incluindo o grande portas com dobradiças nas caixas de pedra ainda visíveis. Interessante é o acesso barroco à torre superior, construção do século XVII junto à fachada interna, à esquerda. Nas laterais existem trechos das muralhas municipais, que continuam para o oeste pela via del Casin Rosso. O acesso pedonal é fruto de intervenções oitocentistas. No final do século XIX a parte superior da porta foi utilizada como tanque de armazenamento da primeira rede de distribuição de água potável da cidade. O boato segundo o qual Galileu Galilei, em seu período de Pádua, teria usado o portão como observatório astronômico é provavelmente falso (mesmo que creditado por uma placa de Carlo Leoni).  (Original) La Porta Molino o Porta dei Molini era il principale dei quattro accessi regales che si aprivano nella cinta muraria medievale di Padova. Affacciata verso settentrione, si innalza al termine del romano Ponte Molino che attraversa il ramo del Bacchiglione chiamato Tronco Maestro dove sino 1884 funzionarono trentatré ruote di altrettanti mulini montati su barche, da cui la porta ed il ponte traggono il nome. Alta quasi 26 metri, venne eretta in pietra e cotto nel XIII secolo, fu pensata come accesso solenne alla stra' regia o stra' maggiore (ora via Dante), la via più importante di Padova. Il torrione si innalza esteriormente su una sorta di arco trionfale romanico in pietra (decorato pure da una coppia di leoncini)nmentre all'interno si succedono due arcate (la più ampia e suggestiva è a sesto acuto) che permettevano di azionare le macchine di difesa, tra cui i grandi battenti incardinati negli alloggiamenti in pietra ancora visibili. Interessante l'accesso barocco al torrione superiore, costruzione del XVII secolo accostata alla facciata interna, sulla sinistra. Ai lati si dipanano brani delle mura comunali, che verso ponente proseguono per via del Casin Rosso. L'accesso pedonale è frutto di interventi ottocenteschi.Alla fine dell'Ottocento la parte superiore della porta fu utilizzata come vasca d'accumulo per la prima rete di distribuzione dell'acqua potabile in città. È probabilmente falsa (anche se accreditata da una lapide di Carlo Leoni) la diceria secondo cui Galileo Galilei, nel suo periodo padovano, avrebbe utilizzato la porta come osservatorio astronomico.",
      "gradeComment": 5
    },
    {
      "author": "massimiliano Giddio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqqFCBzTpcsaZNf0BhS5ujHObD0b3RmavfYEpJG=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Bela cidade de Pádua. Para visitar e girar com calma e paixão.  (Original) Padova bellissima città. Da visitare e girare cin calma e passione.",
      "gradeComment": 5
    },
    {
      "author": "Marco Rubertelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpExRzXPO-NqHnFV3aWLB_nWu3_Eu-ptvVAuTFHaKw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Uma bela ponte histórica  Eu descobri esta ponte graças à proximidade entre o local e o meu alojamento. A vista que pode ser admirada da ponte é muito bonita e a arquitetura é muito impressionante. Se você passar por Pádua ir e vê-lo.  (Original) Un bel ponte storico  Ho scoperto questo ponte grazie alla vicinanza tra il posto e il mio alloggio. La vista che si può ammirare dal ponte è molto graziosa e l'architettura molto imponente. Se passate per Padova andate a vederlo.",
      "gradeComment": 4
    },
    {
      "author": "Шабанов Владимир",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkrCzBpbDytSG3lmwgOpfemTyiTtILyCcbFHGs5=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Excelente vista e lugar para uma selfie. Particularmente atingido pelos gansos ambulantes na parte inferior da ponte, perto do rio, à direita da colina.  (Original) Прекрасный вид и место для селфи. Особенно поразили гуляющие гуси внизу моста возле реки справа на пригорке.",
      "gradeComment": 5
    },
    {
      "author": "Michał R.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpNId4HX3q7d9nR7iPjiM3kyKkshwzJURcxiACjoQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Vale o tempo para passear!  (Original) Worth the time to walk around!",
      "gradeComment": 5
    },
    {
      "author": "Michael Schwertel",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkUUBoa6zN6-isx6qZS4iFwwK0moOBhUhYU1hWc=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Grande cidade velha histórica. Definitivamente para ser recomendado. Reserve com antecedência a Capela Scrovegni com afrescos de Giotto.  (Original) Tolle historische Altstadt. Unbedingt zu empfehlen. Scrovegni Kapelle mit Giottofresken vorher buchen....",
      "gradeComment": 5
    },
    {
      "author": "Th Eki",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpT6qRm-gTS4xFWj87Re024eMq3uBj_5gWSncUt6A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Bela ponte medieval em Pádua. A visão que você tem uma vez na ponte é muito impressionante!  (Original) Bellissimo ponte medioevale a padova. La vista  che si ha una volta sul ponte è molto suggestiva!",
      "gradeComment": 4
    },
    {
      "author": "Max Max",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrPCNZ3CeASeP6D4fV_Mvw8qzB6O37T8q0mkOSv6fA=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Ponte histórica de Pádua. Maravilhoso!  (Original) Ponte storico di Padova. Meraviglioso!",
      "gradeComment": 4
    },
    {
      "author": "Adragna Walter",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr8Id2gQ2wamRPJa_5R3O6jMS9YgP4PJJXTntf2KA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Uma das portas do centro histórico muito bonita na arquitetura e característica do período medieval  (Original) Una delle porte del centro storico molto bella in architettura e caratteristica del periodo medievale",
      "gradeComment": 4
    },
    {
      "author": "Laila Stivanello",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlNi7HaCKYJSzt2_BHruXKKPWcNdOpF5lguKK_w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Ponte histórica, mas talvez popular porque você tenta ir ao centro da cidade, mas também esta parte de Pádua para quem não a conhece é muito bonita da via Dante à igreja do Carmine e toda a parte da via Savonarola com suas rivieras  (Original) Ponte storico ma forse frequentato perché si cerca di andare al centro città ma anche questa parte di Padova per chi non la conosce è molto bella da via Dante alla chiesa del Carmine e tutta la parte di via Savonarola con le sue riviere",
      "gradeComment": 5
    },
    {
      "author": "Mariantonietta Guacci",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk5xXpdWZw9mH7hyIQdDuCSaBDXRnaYvj-xE39L=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Ponte Molino é um vislumbre do pd para ver, debaixo de um rio corre, leva ao centro, você está no coração do pd entre edifícios antigos e vielas características.Para ver absolutamente, você vai se encantar.  (Original) Ponte Molino e' uno scorcio  di pd da vedere,sotto scorre un fiume, porta in centro,siete nel cuore di pd tra palazzi antichi e viuzze caratteristiche.Da vedere assolutamente,rimarrete incantati.",
      "gradeComment": 5
    },
    {
      "author": "Domenico Vallario",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpzHibpcHp_rp_8X3z8WIA15MJBXuAhfY0QFQPRCA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Linda  (Original) Splendido",
      "gradeComment": 4
    },
    {
      "author": "Massimo Bellucco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpJ_J_Und6yOLRD4nb8M1NGRDmhgAvVVxdIU6Qb1Q=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Ponte histórica da cidade de Pádua, um portão medieval muito bonito que permite o acesso ao centro da cidade 🏙. Da ponte você pode desfrutar de uma bela vista da paisagem, onde os turistas seqüestrados por casas antigas e belas paisagens muitas vezes tiram fotos bonitas. Se você passar por nós, admire essa bela vista da cidade. Isso realmente merece. Max  (Original) Ponte storico della città di Padova, una porta medievale molto bella che permette accesso al centro della città 🏙. Dal ponte si gode una bella vista paesaggistica, dove i turisti rapiti dalle case antiche e dal bel paesaggio scattano spesso delle belle foto. Se ci passate ammirate questo bello scorcio della città. Merita veramente. Max",
      "gradeComment": 5
    },
    {
      "author": "Giovanni Visentin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoO0mVoNHn1Esyzw8KeLpYKlXCJxm_5RO47dHqa=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Sugestivo à noite, mas sempre lotado  (Original) Suggestivo in notturna però sempre affollato",
      "gradeComment": 3
    },
    {
      "author": "Elisabetta De Robbio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqxlMavK7eXKjmG5beuSJVmYDA-ycacW12NxlCPb20=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Na área reservada para cães há uma pequena biblioteca onde você pode deixar e levar livros.  (Original) Nell'area riservata ai cani si trova una piccola libreria in cui lasciare e prendere libri.",
      "gradeComment": 3
    },
    {
      "author": "Pasqualino Ferralis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoIDUd6y8dcE_39_VFLyUI6csuP6gd9xza92lK_YNk=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) A Ponte Molino ou Ponte dei Molini é uma ponte em Pádua que atravessa o Tronco Maestro, filial do rio Bacchiglione. A construção remonta à era republicana tardia e é um dos artefatos mais antigos a serem atravessados ​​por meio de transporte. No acesso sul da ponte, Porta Molino sobe. Uma das portas de entrada mais bonitas dentro dos muros de Pádua  (Original) Il Ponte Molino o Ponte dei Molini è un ponte di Padova che attraversa il Tronco Maestro, ramo del fiume Bacchiglione. La costruzione è databile alla tarda età repubblicana ed è uno dei più antichi manufatti ad essere attraversati da mezzi di trasporto. Nell'accesso meridionale del ponte, si innalza Porta Molino. Una delle più belle porte di ingresso entro le mura di Padova",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "04:00",
          "percent": 2
        },
        {
          "hour": "07:00",
          "percent": 6
        },
        {
          "hour": "08:00",
          "percent": 21
        },
        {
          "hour": "09:00",
          "percent": 47
        },
        {
          "hour": "10:00",
          "percent": 75
        },
        {
          "hour": "11:00",
          "percent": 90
        },
        {
          "hour": "12:00",
          "percent": 84
        },
        {
          "hour": "13:00",
          "percent": 64
        },
        {
          "hour": "14:00",
          "percent": 48
        },
        {
          "hour": "15:00",
          "percent": 52
        },
        {
          "hour": "16:00",
          "percent": 73
        },
        {
          "hour": "17:00",
          "percent": 95
        },
        {
          "hour": "18:00",
          "percent": 99
        },
        {
          "hour": "19:00",
          "percent": 82
        },
        {
          "hour": "20:00",
          "percent": 55
        },
        {
          "hour": "21:00",
          "percent": 31
        },
        {
          "hour": "22:00",
          "percent": 17
        },
        {
          "hour": "23:00",
          "percent": 11
        },
        {
          "hour": "00:00",
          "percent": 9
        },
        {
          "hour": "01:00",
          "percent": 8
        },
        {
          "hour": "02:00",
          "percent": 6
        },
        {
          "hour": "03:00",
          "percent": 4
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "04:00",
          "percent": 3
        },
        {
          "hour": "05:00",
          "percent": 16
        },
        {
          "hour": "06:00",
          "percent": 26
        },
        {
          "hour": "07:00",
          "percent": 31
        },
        {
          "hour": "08:00",
          "percent": 32
        },
        {
          "hour": "09:00",
          "percent": 43
        },
        {
          "hour": "10:00",
          "percent": 62
        },
        {
          "hour": "11:00",
          "percent": 65
        },
        {
          "hour": "12:00",
          "percent": 49
        },
        {
          "hour": "13:00",
          "percent": 36
        },
        {
          "hour": "14:00",
          "percent": 39
        },
        {
          "hour": "15:00",
          "percent": 46
        },
        {
          "hour": "16:00",
          "percent": 51
        },
        {
          "hour": "17:00",
          "percent": 51
        },
        {
          "hour": "18:00",
          "percent": 45
        },
        {
          "hour": "19:00",
          "percent": 36
        },
        {
          "hour": "20:00",
          "percent": 24
        },
        {
          "hour": "21:00",
          "percent": 12
        },
        {
          "hour": "22:00",
          "percent": 2
        },
        {
          "hour": "23:00",
          "percent": 1
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 15
        },
        {
          "hour": "08:00",
          "percent": 34
        },
        {
          "hour": "09:00",
          "percent": 54
        },
        {
          "hour": "10:00",
          "percent": 69
        },
        {
          "hour": "11:00",
          "percent": 75
        },
        {
          "hour": "12:00",
          "percent": 70
        },
        {
          "hour": "13:00",
          "percent": 61
        },
        {
          "hour": "14:00",
          "percent": 53
        },
        {
          "hour": "15:00",
          "percent": 54
        },
        {
          "hour": "16:00",
          "percent": 59
        },
        {
          "hour": "17:00",
          "percent": 61
        },
        {
          "hour": "18:00",
          "percent": 55
        },
        {
          "hour": "19:00",
          "percent": 40
        },
        {
          "hour": "20:00",
          "percent": 24
        },
        {
          "hour": "21:00",
          "percent": 13
        },
        {
          "hour": "22:00",
          "percent": 6
        },
        {
          "hour": "23:00",
          "percent": 2
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 2
        },
        {
          "hour": "08:00",
          "percent": 25
        },
        {
          "hour": "09:00",
          "percent": 56
        },
        {
          "hour": "10:00",
          "percent": 83
        },
        {
          "hour": "11:00",
          "percent": 92
        },
        {
          "hour": "12:00",
          "percent": 80
        },
        {
          "hour": "13:00",
          "percent": 60
        },
        {
          "hour": "14:00",
          "percent": 52
        },
        {
          "hour": "15:00",
          "percent": 65
        },
        {
          "hour": "16:00",
          "percent": 87
        },
        {
          "hour": "17:00",
          "percent": 98
        },
        {
          "hour": "18:00",
          "percent": 85
        },
        {
          "hour": "19:00",
          "percent": 61
        },
        {
          "hour": "20:00",
          "percent": 40
        },
        {
          "hour": "21:00",
          "percent": 28
        },
        {
          "hour": "22:00",
          "percent": 21
        },
        {
          "hour": "23:00",
          "percent": 14
        },
        {
          "hour": "00:00",
          "percent": 7
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 19
        },
        {
          "hour": "08:00",
          "percent": 48
        },
        {
          "hour": "09:00",
          "percent": 80
        },
        {
          "hour": "10:00",
          "percent": 100
        },
        {
          "hour": "11:00",
          "percent": 99
        },
        {
          "hour": "12:00",
          "percent": 83
        },
        {
          "hour": "13:00",
          "percent": 68
        },
        {
          "hour": "14:00",
          "percent": 65
        },
        {
          "hour": "15:00",
          "percent": 72
        },
        {
          "hour": "16:00",
          "percent": 78
        },
        {
          "hour": "17:00",
          "percent": 74
        },
        {
          "hour": "18:00",
          "percent": 60
        },
        {
          "hour": "19:00",
          "percent": 43
        },
        {
          "hour": "20:00",
          "percent": 29
        },
        {
          "hour": "21:00",
          "percent": 20
        },
        {
          "hour": "22:00",
          "percent": 14
        },
        {
          "hour": "23:00",
          "percent": 10
        },
        {
          "hour": "00:00",
          "percent": 6
        },
        {
          "hour": "01:00",
          "percent": 2
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 4
        },
        {
          "hour": "06:00",
          "percent": 12
        },
        {
          "hour": "07:00",
          "percent": 24
        },
        {
          "hour": "08:00",
          "percent": 36
        },
        {
          "hour": "09:00",
          "percent": 46
        },
        {
          "hour": "10:00",
          "percent": 52
        },
        {
          "hour": "11:00",
          "percent": 54
        },
        {
          "hour": "12:00",
          "percent": 56
        },
        {
          "hour": "13:00",
          "percent": 59
        },
        {
          "hour": "14:00",
          "percent": 65
        },
        {
          "hour": "15:00",
          "percent": 70
        },
        {
          "hour": "16:00",
          "percent": 71
        },
        {
          "hour": "17:00",
          "percent": 68
        },
        {
          "hour": "18:00",
          "percent": 61
        },
        {
          "hour": "19:00",
          "percent": 55
        },
        {
          "hour": "20:00",
          "percent": 51
        },
        {
          "hour": "21:00",
          "percent": 48
        },
        {
          "hour": "22:00",
          "percent": 44
        },
        {
          "hour": "00:00",
          "percent": 28
        },
        {
          "hour": "01:00",
          "percent": 18
        },
        {
          "hour": "02:00",
          "percent": 9
        },
        {
          "hour": "03:00",
          "percent": 3
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "06:00",
          "percent": 2
        },
        {
          "hour": "07:00",
          "percent": 8
        },
        {
          "hour": "08:00",
          "percent": 24
        },
        {
          "hour": "09:00",
          "percent": 53
        },
        {
          "hour": "10:00",
          "percent": 81
        },
        {
          "hour": "11:00",
          "percent": 85
        },
        {
          "hour": "12:00",
          "percent": 66
        },
        {
          "hour": "13:00",
          "percent": 50
        },
        {
          "hour": "14:00",
          "percent": 50
        },
        {
          "hour": "15:00",
          "percent": 61
        },
        {
          "hour": "16:00",
          "percent": 75
        },
        {
          "hour": "17:00",
          "percent": 85
        },
        {
          "hour": "18:00",
          "percent": 90
        },
        {
          "hour": "19:00",
          "percent": 88
        },
        {
          "hour": "20:00",
          "percent": 79
        },
        {
          "hour": "21:00",
          "percent": 66
        },
        {
          "hour": "22:00",
          "percent": 50
        },
        {
          "hour": "23:00",
          "percent": 35
        },
        {
          "hour": "00:00",
          "percent": 21
        },
        {
          "hour": "01:00",
          "percent": 11
        },
        {
          "hour": "02:00",
          "percent": 5
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    }
  ],
  "relatedSearches": [
    "ponte pietra",
    "maldiviano ponte king",
    "is maldiviano ponte real",
    "via ponte molino padova",
    "maldiviano ponte first lady",
    "ponte san lorenzo",
    "verona aqueduct",
    "wadi al murr roman bridge",
    "ponte pietra",
    "maldiviano ponte king",
    "is maldiviano ponte real",
    "via ponte molino padova",
    "maldiviano ponte first lady",
    "ponte san lorenzo",
    "verona aqueduct",
    "wadi al murr roman bridge"
  ],
  "relateds": []
}