{
  "mainName": "Porta Pinciana",
  "slug": "porta-pinciana",
  "category": "Marco histórico",
  "locationInformation": {
    "latitude": "41.9094689",
    "longitude": "12.4882373"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Vittorio Veneto, 196, 00187 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "sovraintendenzaroma.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "WF5Q+Q7 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 417
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 261
      },
      {
        "grade": 4,
        "totalRatings": 115
      },
      {
        "grade": 3,
        "totalRatings": 36
      },
      {
        "grade": 2,
        "totalRatings": 4
      },
      {
        "grade": 1,
        "totalRatings": 1
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "jardins da villa borghese",
      "count": 26,
      "tooltip": "jardins da villa borghese, mencionado em 26 avaliações"
    },
    {
      "tag": "muralhas",
      "count": 12,
      "tooltip": "muralhas, mencionado em 12 avaliações"
    },
    {
      "tag": "imperador romano",
      "count": 8,
      "tooltip": "imperador romano, mencionado em 8 avaliações"
    },
    {
      "tag": "aureliano",
      "count": 7,
      "tooltip": "aureliano, mencionado em 7 avaliações"
    },
    {
      "tag": "hall de entrada",
      "count": 6,
      "tooltip": "hall de entrada, mencionado em 6 avaliações"
    },
    {
      "tag": "",
      "count": 18084,
      "tooltip": "1808, mencionado em 4 avaliações"
    },
    {
      "tag": "travertino",
      "count": 4,
      "tooltip": "travertino, mencionado em 4 avaliações"
    },
    {
      "tag": "bárbaros",
      "count": 4,
      "tooltip": "bárbaros, mencionado em 4 avaliações"
    },
    {
      "tag": "conservação e restauro",
      "count": 4,
      "tooltip": "conservação e restauro, mencionado em 4 avaliações"
    },
    {
      "tag": "hotel",
      "count": 4,
      "tooltip": "hotel, mencionado em 4 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNiDiOJNwh_obachiAtaWMLaIBk3ckJrBbP4Pfs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMYH1TWhcHJ-wvx6gWN-jwVxDRiloVv9ddahf26=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNR08aqssxdhxiemgBWvcTAKY1Pe-kIjyl6eCsO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPIHfjrH9mdNXEqI8cRx0dqqGPLtJ4JdDONfLXF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMnyggMzuUkuB5gwdhkpPeCR3hb2IhZBlBNHS2q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM1jOlcDvZa6yvtYBQNgThe_gSKmxib0zOjIpR4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPD1kY-oJq3Al0XbKreJhS40PDHlxSx4CI6EXnz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPXmwhZ4V6gnZMcFyR9RqVoCQkGQbDPrhhDJ-o=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMawpPl-TuIflxBlTn0duxDvShTLE1Dtz3MPc7h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP0LHFZ72zxqFgzpF7RWvnIutudCgNCgUER0t1k=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNTdVYaSDqbepjkcqNG-dogmDoCx2GG8kxupELz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPp2mvR2-94YabY0TEQeI3DTLVPoZn351FAsl9H=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOjBVlREwpkhwe-TQD9vndDeia9o68mCnwW9lGX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPmG1VZhGZPUhgOuPGZi0SuN-Ph5BVn3XZCFfg7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3rHUyqWi7owhWzAvZwX6tYncCm7Wby2yF8Ad9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM_hpmmKW1MUrpXkoYkCz8KwP_qTfiBjP47RfXa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNU2JbW1fVaVRieTnC5PSeZTE9giaXbbfNScmeT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtIkN8VzP3M01KEM1Vd1eUY6LRa9KXrrrFKES1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO4o6q6SpugDlahpeTkEz-IzR4jTvHGLk-Gn4Kx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPS0GQblRsMN0INZ0qaPZcTWvwZpLAsk5sTxRB9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNzCQZDnU7B-O4Eioeef9vWo-WiRy-wMBiywvjE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNT0w5IvXOH-xzeaDjFCK-anQv2h7elP8dUdyJf=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Rafaela Oliveira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrpScjGOT239MxGbYpZA880dL2vVZmwn2pA8WLhjCY=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "O entorno é uma cidade vibrante, talvez para um turista que queria ditos limpas sem mais aparições não seja o ideal. Fácil de chegar fica num ponto central servido de transporte.",
      "gradeComment": 3
    },
    {
      "author": "Marcio Di Freitas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpUHACHEV6fXOsQu_c9ABoylCWSyVEvKVifmDb2zg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Bela lembrança da história. Vale a pena!",
      "gradeComment": 4
    },
    {
      "author": "Alexandre Cezar",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmI8IGypRarBaLdZ1oXMpN2bzARgJQEET3mNq2g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Passei aí por passar mesmo. Esse muro parece dar uma volta no que era a cidade uns muitos anos atrás. Tirei umas fotos e foi só.",
      "gradeComment": 2
    },
    {
      "author": "joaquim fernandes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp3XdLEFUE_XL7d_9G1pMAc-OG0KoQCiy4A03IP=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Magnífica com transporte metro até a porta",
      "gradeComment": 5
    },
    {
      "author": "Evaldo Roberto de Souza",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoJLqB5-IeLy6KvJvJdOTsvkq665cwmLrbsDwwhPdo=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Bonito lugar histórico",
      "gradeComment": 4
    },
    {
      "author": "Filippo B29",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqWjX5IuyCZRYFvaErXcuIYstNIyCqwVnfmwsB7NVo=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Porta Pinciana è una delle porte delle mura Aureliane , collega la famosa Via Veneto con Villa Borghese e rappresenta una parte dell' architettura romana. Il suo nome deriva dalla Gens Pincia proprietaria del colle Pincio. Fu realizzata dall' Imperatore Onorio nel 400 circa ingrandendo una struttura precedente del periodo Aureliano.Furono costruite due colonne semicircolari  e utilizzato il travertino. Questa opera e tutti i lavori eseguiti per le mura Aureliane avevano una valenza strategica perché rappresentavano una difesa contro le invasioni barbariche. Nel tempo la struttura ha subito poche ristrutturazioni.",
      "gradeComment": 5
    },
    {
      "author": "Marcus Hurley",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucozBkZwHOAWfVI2yX-TwPnxpNqMK59R5qDdUTDk=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A primeira parada foi, obviamente, as muralhas da cidade Aureliana e a Porta Pinciana no final da rua. Eu tive que segurar Deb de sair correndo do hotel com exuberância alegre! Para defesas de 1800 anos, elas ainda estão em boas condições e é impressionante o quanto resta. Também é uma pena que eles não eram mais úteis! Todas as paredes e portões foram construídos de tijolos em vez dos blocos de pedra esperados e foram esculpidos nos últimos cem anos pela inserção de portões extras para estradas e trens.  (Original) First stop was, obviously, the Aurelian city walls and Pinciana Gateway at the end of the street. I had to hold Deb back from rushing out of the hotel with gleeful exuberance!  For 1800 year old defences they are still in pretty good condition and it is impressive how much is left.  It's also a shame they weren't more use!  All of the walls and gateways were built of bricks rather than the expected stone blocks and had been carved up in the last hundred years by inserting extra gates for roads and trains.",
      "gradeComment": 5
    },
    {
      "author": "Salvatore Alagna",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm_DCOx9kLPWs3dwf9iKi5pUJB4o6_m-x-qqw3LVQo=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A Porta Pinciana também foi chamada de \"Porta Turata\", porque foi murada várias vezes entre os séculos VIII e XIX, e depois que tomou o nome de Pinciana, devido à corrupção passou a ser chamada de \"Porciana\" e \"Portiniana\". O nome de \"Porta Belisaria\" deriva do nome do general bizantino que em 537 rejeitou Vitiges, rei dos ostrogodos, mas que também foi o arquiteto de uma restauração das Muralhas Aurelianas no século VI. Diz também a tradição que Belisário, velho e reduzido à pobreza, mendigava na soleira da porta que era o epicentro de sua glória militar: a história parece completamente falsa, até porque Belisário morreu rico, mas a origem da lenda parece derivam de uma inscrição (que já não existe) uma vez grafitada à direita da porta, \"Date obolum Belisario\". A porta foi fechada com tijolos em 1808 e reaberta no início de 1900; na foto 1 podemos ver a parte interna da porta, onde também podemos ver o monumento aos caídos da Primeira Guerra Mundial no bairro de Ludovisi.  (Original) Porta Pinciana venne chiamata anche \"porta Turata\", perché più volte murata tra l'VIII ed il XIX secolo, e, dopo che assunse la denominazione Pinciana, per corruzione fu detta anche \"Porciana\" e \"Portiniana\". Il nome di \"porta Belisaria\" le deriva, invece, dal nome del generale bizantino che nel 537 qui respinse Vitige, re degli Ostrogoti, ma che fu anche l'artefice di un restauro delle Mura Aureliane nel VI secolo. La tradizione, inoltre, vuole che Belisario, vecchio e ridotto in miseria, mendicasse presso la soglia della porta che fu l'epicentro della sua gloria militare: la storia appare del tutto falsa, anche perché Belisario morì in ricchezza, ma l'origine della leggenda sembra che derivasse da una scritta (che non esiste più) un tempo graffita alla destra della porta, \"Date obolum Belisario\". La porta venne murata nel 1808 e riaperta ai primi del '900; nella foto 1 possiamo osservare il versante interno della porta, dove è possibile anche notare il monumento ai caduti della Prima Guerra Mondiale del rione Ludovisi.",
      "gradeComment": 5
    },
    {
      "author": "Paola Polidori",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlcyWCAdTwHbSYRPYJdK7J4tzI4KE4xnTgsfaGX=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Linda localização !! De momento existe uma exposição ao ar livre de arte contemporânea !!  (Original) Bella location!!Al momento è presente una mostra a cielo aperto di arte contemporanea!!",
      "gradeComment": 3
    },
    {
      "author": "Frank G.",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml36pEVi0Zuuu8qNXovZxdiM7l8XrFZmpQxubfu=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Como se para manter a bela Villa Borghese longe da caótica e suntuosa Via Vittorio Veneto, até 14 de novembro de 2021 ela será adornada com 2 instalações do artista austríaco, contemporâneo Erwin Wurt, seguidas de suas outras criações para metade das citadas rua.  (Original) Quasi a voler tenere lontana la bella Villa Borghese dalla caotica e sfarzosa Via Vittorio Veneto, fino al 14 novembre 2021 sarà ulteriormente adornata di ben 2 istallazioni dell'artista austriaco, contemporaneo Erwin Wurt a cui seguono, per metà della suddetta via altre sue creazioni.",
      "gradeComment": 5
    },
    {
      "author": "Fabian Corrales gonzalez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkNPZFN29A9UGO4r9tBdM-xow-ACbh0UlW9IL0=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Nas Muralhas Aurelianas que protegiam a capital do Império Romano desde o tempo do imperador Aureliano... a Porta Pinziana, transitável para veículos, liga a famosa Via Veneto aos magníficos jardins da Villa Borghese, uma placa no monumento romano Portão com o nome do diretor de cinema vencedor do Oscar Federico Fellini também dando nome à praça... hai capito? @presto ciao SPQR✌  (Original) En las Murallas Aurelianas que protegian la capital del Imperio Romano desde la epoca del emperador Aureliano...la Porta Pinziana transitable de vehiculos comunica la famosa Via Veneto con los magnificos jardines de Villa Borghese una placa en la Puerta romana con el nombre del oscarizado director de cine Federico Fellini  dando nombre tambien a la piazza...hai capito? @ presto ciao SPQR✌",
      "gradeComment": 5
    },
    {
      "author": "Daniel Berrios",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrIN-ex0Q7vOLmuOdCOIZk3CzYrYh3kg63qMSkHMsE=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Construído no ano 403 AD. acima de uma pequena porta velha onde os guardas faziam suas rondas no tempo do imperador Aureliano. Hoje, o arco central original é preservado. É fascinante ver como essas portas são restauradas e preservadas.  No meu caso, só tive a oportunidade de vê-los de longe de ônibus com um guia contratado.  (Original) Construida en el año 403 d.c. sobre una antigua y pequeña puerta donde los guardias hacía su ronda en tiempos de emperador Aureliano. Hoy en día, se conserva el arco original central. Es fascinante poder ver como están tan bien restauradas y conservadas dichas puertas.  En mi caso, solo tuve la oportunidad de verlas de lejos en autobús a partir de una guía contratada.",
      "gradeComment": 5
    },
    {
      "author": "Pasqualino Teredan",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlVnVhkNvsHUs_VwpwkVpJopHJrpakDOHQOUqoG=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Magnífico lugar das Muralhas Aurelianas, está dividido entre a Via Vittorio Veneto e o início da Via Salaria com vista para a Villa Borghese.  (Original) Posto magnifico delle Mura Aureliane, si divide tra Via Vittorio Veneto, e l'inizio di Via Salaria con vista su Villa Borghese.",
      "gradeComment": 5
    },
    {
      "author": "Jesus Solero",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucohZoLu6qiq-hH4q5C9MSE19DVqD-_jJ70pXrnZ=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Localizada entre a Via Vittorio Veneto e os jardins da Villa Borghese, esta porta, parte da muralha aureliana, foi construída em 403, por ordem do Imperador Honório, em uma pequena porta que já existia no tempo do Imperador Aureliano, usada para fazer a rodada. Além de construir a porta, a parede foi reforçada e foram erguidas duas torres laterais semicirculares, em um esforço para defender a cidade de invasões bárbaras. Esta porta é praticamente preservada em seu estado original, já que dificilmente foi alterada ao longo de sua história; os únicos elementos que foram adicionados nos tempos modernos foram os arcos laterais.  (Original) Situada entre la Via Vittorio Veneto y los jardines de Villa Borghese, esta puerta, que forma parte de la muralla aureliana, fue construida el año 403, por mandato del emperador Honorio, sobre una pequeña puerta que ya existía en tiempos del emperador Aureliano, utilizada para hacer la ronda. Además de construir la puerta, se reforzó la muralla y se levantaron dos torres laterales semicirculares, en el afán por defender la ciudad de las invasiones bárbaras. Esta puerta se conserva prácticamente en su estado original, ya que apenas fue alterada a lo largo de su historia; los únicos elementos que se le añadieron en época moderna fueron los arcos laterales.",
      "gradeComment": 4
    },
    {
      "author": "Gianluca Pica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucol89bTltKwsay3b5J9NpcP9FHY8kjkKscTmBhvkgk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Mais uma das entradas históricas que se abre ao longo do caminho das Muralhas Aurelianas, muralhas que ainda hoje circundam a cidade e construídas no final do século III dC. pelo imperador Aureliano. Um simples arco hoje nos lembra a importância de conservar e manter sob controle uma das entradas da cidade, enquanto as torres nos lembram as várias restaurações e alterações sofridas pela Porta Pinciana. O nome deriva da antiga família Pinci que, na época romana, era proprietária deste pedaço de terra onde a Villa Borghese se desenvolve parcialmente hoje. Outro nome do portão é Belisaria, referindo-se ao famoso general bizantino Belisario que, no início do século VI, veio mais de uma vez aqui em Roma durante as chamadas guerras gótico-bizantinas. Certamente foi um período muito difícil para a cidade, que também foi saqueada e quase arrasada, mas que talvez tivesse um destino ainda pior se não fosse Belisário que, segundo a tradição, teria dado lugar a novas intervenções de restauro e reforço nesta zona, na Porta Pinciana.  (Original) Un altro degli ingressi storici che si apre lungo il percorso delle Mura Aureliane, la cinta muraria che circonda ancora oggi l'Urbe ed eretta alla fine del III secolo d.C. dall'imperatore Aureliano. Una semplice arcata oggi ci ricorda di quanto importante fosse preservare e tenere sotto controllo uno degli ingressi della città, mentre le torri ci ricordano dei diversi restauri e rimaneggiamenti subiti da Porta Pinciana. Il nome deriva dall'antica famiglia dei Pinci che, in epoca romana, possedevano questo fazzoletto di terra dove, in parte, oggi si sviluppa Villa Borghese. Un altro nome della porta è Belisaria, in riferimento al famoso generale bizantino Belisario che, agli inizi del VI secolo, venne più di una volta qui a Roma nel corso delle cosiddette guerre gotico-bizantine. Un periodo sicuramente molto duro per l'Urbe, che fu anche saccheggiata e quasi rasa al suolo, ma che forse avrebbe avuto un destino ancor peggiore se non ci fosse stato Belisario il quale, secondo la tradizione, avrebbe dato il via ad ulteriori interventi di restauro e rinforzo proprio in quest'area, a Porta Pinciana.",
      "gradeComment": 5
    },
    {
      "author": "Alberto M. Grossi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco74X76uIxKWSoJC7SF1lNTKPSFXWrl4H5NB-GfwQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Porta na Viale del Muro Torto e Via Veneto  (Original) Porta sul Viale del Muro Torto e Via Veneto",
      "gradeComment": 5
    },
    {
      "author": "Gemma Mm",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpa1QuKP9E3-I99-lmKgq3nSaN07KhpUTGKbplpKuw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Apenas uma parede e portão no meio da rua. Borda do parque borghese. muitas camadas de tijolos visíveis, tão interessantes. (O portão branco é do século 3-4 e a parede é a segunda fonte, ou a wikupedia diz quinto século ...?)  (Original) Just a wall and gate in middle of the street. Edge of borghese park. many brick layers visable, so interesting. (Is white gate 3-4 century ad and the wall 2nd c ine source,  or wikupedia says 5th century...?)",
      "gradeComment": 4
    },
    {
      "author": "Edoardo Quiriti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqeAAelDI9bAf_vACV5iGXl5r2zRCjxcc5tALaLpA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma das principais portas de acesso à Villa Borghese. Há também o metrô nas proximidades. O estacionamento não é fácil, por isso é recomendável chegar a pé. A moradia é muito bonita, relaxante e tranquila e permite agradáveis ​​passeios entre templos, fontes, estátuas e muitas árvores ou zonas verdes onde pode descansar ou relaxar. A moradia é muito ampla pelo que poderá viver vários momentos em vários momentos.  (Original) Una delle porte principali di accesso a Villa Borghese. Vicino è presente anche la Metro. Parcheggio non facile per cui si consiglia di arrivare a piedi. La villa è molto bella, rilassante e tranquilla e permette piacevoli passeggiate tra tempietti, fontane, statue e tanti alberi o aree verdi dove potersi riposare o rilassare. La villa è molto grande per cui si può vivere in vari momenti in più volte.",
      "gradeComment": 5
    },
    {
      "author": "Adolfo Lenci",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpnPaV3hAx18RgbVYL2vuJp1xd3lWS5xqizbxVHXQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) A Porta Pinciana leva você até a Via Veneto, uma rua onde nos anos 1960 se encontravam atores e cantores, enfim, a Via della dolce vita. Hoje um pouco mais na sombra, mas ainda lindo.  (Original) Porta Pinciana la porta su Via Veneto, una via dove negli anni 60 potevi incontrare attori e cantanti, insomma la Via della dolce vita. Oggi un po' più in ombra ma sempre bella.",
      "gradeComment": 5
    },
    {
      "author": "Fabio Natolli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlABitBbNXo6I4pdwJB4n2KVSAgUebAPIAxStw=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Lugar histórico para apreciar as muralhas aurelianas, um monumento antigo tardio único que remonta ao século III dC  (Original) Luogo storico da cui apprezzare le mura aureliane, monumento unico tardoantico risalente al 3. Secolo dopo Cristo",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 3
        },
        {
          "hour": "07:00",
          "percent": 9
        },
        {
          "hour": "08:00",
          "percent": 18
        },
        {
          "hour": "09:00",
          "percent": 27
        },
        {
          "hour": "10:00",
          "percent": 35
        },
        {
          "hour": "11:00",
          "percent": 41
        },
        {
          "hour": "12:00",
          "percent": 44
        },
        {
          "hour": "13:00",
          "percent": 44
        },
        {
          "hour": "14:00",
          "percent": 43
        },
        {
          "hour": "15:00",
          "percent": 42
        },
        {
          "hour": "16:00",
          "percent": 40
        },
        {
          "hour": "17:00",
          "percent": 39
        },
        {
          "hour": "18:00",
          "percent": 37
        },
        {
          "hour": "19:00",
          "percent": 34
        },
        {
          "hour": "20:00",
          "percent": 31
        },
        {
          "hour": "21:00",
          "percent": 25
        },
        {
          "hour": "22:00",
          "percent": 20
        },
        {
          "hour": "23:00",
          "percent": 14
        },
        {
          "hour": "00:00",
          "percent": 8
        },
        {
          "hour": "01:00",
          "percent": 3
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 7
        },
        {
          "hour": "07:00",
          "percent": 17
        },
        {
          "hour": "08:00",
          "percent": 30
        },
        {
          "hour": "09:00",
          "percent": 43
        },
        {
          "hour": "10:00",
          "percent": 55
        },
        {
          "hour": "11:00",
          "percent": 62
        },
        {
          "hour": "12:00",
          "percent": 64
        },
        {
          "hour": "13:00",
          "percent": 61
        },
        {
          "hour": "14:00",
          "percent": 55
        },
        {
          "hour": "15:00",
          "percent": 48
        },
        {
          "hour": "16:00",
          "percent": 41
        },
        {
          "hour": "17:00",
          "percent": 36
        },
        {
          "hour": "18:00",
          "percent": 32
        },
        {
          "hour": "19:00",
          "percent": 28
        },
        {
          "hour": "20:00",
          "percent": 23
        },
        {
          "hour": "21:00",
          "percent": 18
        },
        {
          "hour": "22:00",
          "percent": 13
        },
        {
          "hour": "23:00",
          "percent": 8
        },
        {
          "hour": "00:00",
          "percent": 4
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 5
        },
        {
          "hour": "06:00",
          "percent": 15
        },
        {
          "hour": "07:00",
          "percent": 28
        },
        {
          "hour": "08:00",
          "percent": 43
        },
        {
          "hour": "09:00",
          "percent": 58
        },
        {
          "hour": "10:00",
          "percent": 71
        },
        {
          "hour": "11:00",
          "percent": 77
        },
        {
          "hour": "12:00",
          "percent": 78
        },
        {
          "hour": "13:00",
          "percent": 74
        },
        {
          "hour": "14:00",
          "percent": 67
        },
        {
          "hour": "15:00",
          "percent": 60
        },
        {
          "hour": "16:00",
          "percent": 54
        },
        {
          "hour": "17:00",
          "percent": 48
        },
        {
          "hour": "18:00",
          "percent": 43
        },
        {
          "hour": "19:00",
          "percent": 38
        },
        {
          "hour": "20:00",
          "percent": 32
        },
        {
          "hour": "21:00",
          "percent": 24
        },
        {
          "hour": "22:00",
          "percent": 17
        },
        {
          "hour": "23:00",
          "percent": 10
        },
        {
          "hour": "00:00",
          "percent": 4
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 4
        },
        {
          "hour": "07:00",
          "percent": 16
        },
        {
          "hour": "08:00",
          "percent": 34
        },
        {
          "hour": "09:00",
          "percent": 54
        },
        {
          "hour": "10:00",
          "percent": 75
        },
        {
          "hour": "11:00",
          "percent": 90
        },
        {
          "hour": "12:00",
          "percent": 96
        },
        {
          "hour": "13:00",
          "percent": 92
        },
        {
          "hour": "14:00",
          "percent": 78
        },
        {
          "hour": "15:00",
          "percent": 63
        },
        {
          "hour": "16:00",
          "percent": 50
        },
        {
          "hour": "17:00",
          "percent": 41
        },
        {
          "hour": "18:00",
          "percent": 36
        },
        {
          "hour": "19:00",
          "percent": 33
        },
        {
          "hour": "20:00",
          "percent": 29
        },
        {
          "hour": "21:00",
          "percent": 24
        },
        {
          "hour": "22:00",
          "percent": 18
        },
        {
          "hour": "23:00",
          "percent": 13
        },
        {
          "hour": "00:00",
          "percent": 7
        },
        {
          "hour": "01:00",
          "percent": 2
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 2
        },
        {
          "hour": "06:00",
          "percent": 11
        },
        {
          "hour": "07:00",
          "percent": 23
        },
        {
          "hour": "08:00",
          "percent": 37
        },
        {
          "hour": "09:00",
          "percent": 52
        },
        {
          "hour": "10:00",
          "percent": 66
        },
        {
          "hour": "11:00",
          "percent": 77
        },
        {
          "hour": "12:00",
          "percent": 84
        },
        {
          "hour": "13:00",
          "percent": 84
        },
        {
          "hour": "14:00",
          "percent": 77
        },
        {
          "hour": "15:00",
          "percent": 67
        },
        {
          "hour": "16:00",
          "percent": 55
        },
        {
          "hour": "17:00",
          "percent": 50
        },
        {
          "hour": "18:00",
          "percent": 56
        },
        {
          "hour": "19:00",
          "percent": 73
        },
        {
          "hour": "20:00",
          "percent": 92
        },
        {
          "hour": "21:00",
          "percent": 100
        },
        {
          "hour": "22:00",
          "percent": 88
        },
        {
          "hour": "23:00",
          "percent": 62
        },
        {
          "hour": "00:00",
          "percent": 33
        },
        {
          "hour": "01:00",
          "percent": 11
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 4
        },
        {
          "hour": "06:00",
          "percent": 12
        },
        {
          "hour": "07:00",
          "percent": 24
        },
        {
          "hour": "08:00",
          "percent": 37
        },
        {
          "hour": "09:00",
          "percent": 50
        },
        {
          "hour": "10:00",
          "percent": 60
        },
        {
          "hour": "11:00",
          "percent": 64
        },
        {
          "hour": "12:00",
          "percent": 63
        },
        {
          "hour": "13:00",
          "percent": 58
        },
        {
          "hour": "14:00",
          "percent": 51
        },
        {
          "hour": "15:00",
          "percent": 44
        },
        {
          "hour": "16:00",
          "percent": 38
        },
        {
          "hour": "17:00",
          "percent": 35
        },
        {
          "hour": "18:00",
          "percent": 33
        },
        {
          "hour": "19:00",
          "percent": 31
        },
        {
          "hour": "20:00",
          "percent": 28
        },
        {
          "hour": "21:00",
          "percent": 24
        },
        {
          "hour": "22:00",
          "percent": 18
        },
        {
          "hour": "23:00",
          "percent": 12
        },
        {
          "hour": "00:00",
          "percent": 6
        },
        {
          "hour": "01:00",
          "percent": 2
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 4
        },
        {
          "hour": "07:00",
          "percent": 13
        },
        {
          "hour": "08:00",
          "percent": 24
        },
        {
          "hour": "09:00",
          "percent": 36
        },
        {
          "hour": "10:00",
          "percent": 47
        },
        {
          "hour": "11:00",
          "percent": 55
        },
        {
          "hour": "12:00",
          "percent": 57
        },
        {
          "hour": "13:00",
          "percent": 54
        },
        {
          "hour": "14:00",
          "percent": 48
        },
        {
          "hour": "15:00",
          "percent": 43
        },
        {
          "hour": "16:00",
          "percent": 42
        },
        {
          "hour": "17:00",
          "percent": 44
        },
        {
          "hour": "18:00",
          "percent": 44
        },
        {
          "hour": "20:00",
          "percent": 30
        },
        {
          "hour": "21:00",
          "percent": 24
        },
        {
          "hour": "22:00",
          "percent": 21
        },
        {
          "hour": "23:00",
          "percent": 17
        },
        {
          "hour": "00:00",
          "percent": 12
        },
        {
          "hour": "01:00",
          "percent": 5
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    }
  ],
  "relatedSearches": [
    "porta maggiore",
    "porta flaminia",
    "porta san paolo",
    "castra praetoria",
    "muralhas romanas",
    "servian wall",
    "asinarian gate",
    "belisarius",
    "porta maggiore",
    "porta flaminia",
    "porta san paolo",
    "castra praetoria",
    "muralhas romanas",
    "servian wall",
    "asinarian gate",
    "belisarius"
  ],
  "relateds": [
    {
      "mainName": "Porta Salaria",
      "url": null
    },
    {
      "mainName": "Muralha Aureliana",
      "url": null
    },
    {
      "mainName": "Porta del Popolo",
      "url": null
    },
    {
      "mainName": "Porta Tiburtina",
      "url": null
    },
    {
      "mainName": "Porta Asinária",
      "url": null
    },
    {
      "mainName": "Porta Nomentana",
      "url": null
    },
    {
      "mainName": "Villa Borghese",
      "url": null
    },
    {
      "mainName": "Porta Latina",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Porta San Paolo",
      "url": null
    },
    {
      "mainName": "Porta Setimiana",
      "url": null
    },
    {
      "mainName": "Jardins da Villa Borghese",
      "url": null
    },
    {
      "mainName": "Porta Cornélia",
      "url": null
    },
    {
      "mainName": "Porta Ardeatina",
      "url": null
    },
    {
      "mainName": "Porta São Geovani",
      "url": null
    },
    {
      "mainName": "Porta de São Pancrácio",
      "url": null
    },
    {
      "mainName": "Monte Pinciano",
      "url": null
    },
    {
      "mainName": "Porta San Sebastiano",
      "url": null
    },
    {
      "mainName": "La Casina di Raffaello",
      "url": null
    },
    {
      "mainName": "Galleria Borghese",
      "url": null
    },
    {
      "mainName": "Villa Medici",
      "url": null
    },
    {
      "mainName": "Villa Ludovisi",
      "url": null
    },
    {
      "mainName": "Casino dell'Aurora di Villa Ludovisi Boncompagni",
      "url": null
    },
    {
      "mainName": "Porta Salaria",
      "url": null
    },
    {
      "mainName": "Muralha Aureliana",
      "url": null
    },
    {
      "mainName": "Porta del Popolo",
      "url": null
    },
    {
      "mainName": "Porta Tiburtina",
      "url": null
    },
    {
      "mainName": "Porta Asinária",
      "url": null
    },
    {
      "mainName": "Porta Nomentana",
      "url": null
    },
    {
      "mainName": "Villa Borghese",
      "url": null
    },
    {
      "mainName": "Porta Latina",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Porta San Paolo",
      "url": null
    },
    {
      "mainName": "Porta Setimiana",
      "url": null
    },
    {
      "mainName": "Jardins da Villa Borghese",
      "url": null
    },
    {
      "mainName": "Porta Cornélia",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}