{
  "mainName": "Porta del Popolo",
  "slug": "porta-del-popolo",
  "category": "Ponto de referência",
  "locationInformation": {
    "latitude": "41.9115413",
    "longitude": "12.4760243"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Piazzale Flaminio, 00187 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "turismoroma.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "WF6G+JC Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 332
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 224
      },
      {
        "grade": 4,
        "totalRatings": 84
      },
      {
        "grade": 3,
        "totalRatings": 19
      },
      {
        "grade": 2,
        "totalRatings": 2
      },
      {
        "grade": 1,
        "totalRatings": 3
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "histórico",
      "count": 16,
      "tooltip": "histórico, mencionado em 16 avaliações"
    },
    {
      "tag": "praça",
      "count": 15,
      "tooltip": "praça, mencionado em 15 avaliações"
    },
    {
      "tag": "fachada",
      "count": 9,
      "tooltip": "fachada, mencionado em 9 avaliações"
    },
    {
      "tag": "igreja",
      "count": 7,
      "tooltip": "igreja, mencionado em 7 avaliações"
    },
    {
      "tag": "caminhar",
      "count": 6,
      "tooltip": "caminhar, mencionado em 6 avaliações"
    },
    {
      "tag": "basílica",
      "count": 4,
      "tooltip": "basílica, mencionado em 4 avaliações"
    },
    {
      "tag": "chafariz",
      "count": 4,
      "tooltip": "chafariz, mencionado em 4 avaliações"
    },
    {
      "tag": "esculturas",
      "count": 4,
      "tooltip": "esculturas, mencionado em 4 avaliações"
    },
    {
      "tag": "turístico",
      "count": 3,
      "tooltip": "turístico, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNcwwK8OtdvgCF_ecJPrZ-c8gbrh4ZzkriwiG0d=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPejsfJbK3IMiuHY3zmQ4N2sec1w3oziwac9D4B=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMUgNNrwO4JCXHCpl7SBDH2RRQ04jeW-87vgkwp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNVLYIdvKu4Go26U2hGPWLB1RW08gSdmcHEQgyy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMVwzTza500JcvyT_8I94tS_9AGs2IPXw3A_lBW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNdm8NORezpR4hjHDpHOlAFX4-BbtmZQKgrOwzy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNA7TYe-UfCdXBV3U5FseN9c8TcM05tUhkSqkup=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMM5_w8HJApVKs5J1xgpIVmrEj9RpZ3gQUFeIQK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1LJi5UVyII8_mWNUITyTXIgjjLp4ass9EGCUR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMCFLyRvorP8gmQJq0gC4M1SLUXGmJ1cNwBM8MD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQ23CC46lE-1iRU-ZBMFjxTxhxgz2uTdSxXdgy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9OV0oRCgw0Tjjjp-xJyHM9l7vHOyev1svE9-8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPEvst6_j4caHMMan9qMZRMMb1RELqT9w57jxjD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPSAgCHmj3mJPrsYAYQ7o3R_p1P3IeHxpokVLas=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNsG5gH1cQkb2vaAikOk1GDPuT23lDy1fYc_EnC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOn5KRzrcOSU6RZW8u3-IIKpe7_yFCvSWAwa6FU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMwHJp4etNqn_wLsmfaLmMKfn8FjgxpDVDKvSW5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMxwxvFTtzeR4aR6J1J4bnQ5ZJTO3KdV6OEcm-s=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPIuqBE-O8rF7uoCmhGFD9UZAOOBIdl6PPfSXsq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNaKEWPEDZW-UKQAlqt1LxEpBIWwho_sYtfy0rh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6s-jPx7F78twXj8OZ0rfSR2GCuBRL8GL6qHg_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPB5WCOyerl8mKynNY5uNvPAGa1xn9l2sxcfsWT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNW8m5khtejFhn1sfbmK8Bdp5M8b_SySk8OHBBy=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Andréa Machado",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucryjjgn-B7HpmiG3pRPbxq85TL9zWhsyUpsdt5f6kg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Dá acesso a praça del Popolo. Em 1561, a Porta del Popolo, o portão medieval na muralha da cidade, foi reconstruída. Noventa e quatro anos depois, sua face interna foi refeita por Bernini para a grande entrada da rainha Cristina, que havia abandonado o trono protestante da Suécia pela hospitalidade da Roma católica.",
      "gradeComment": 5
    },
    {
      "author": "Fabian Kronenberger",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoL0DP9BIHSPB7Y5PYaECBaWWyZMuYOh3bu5-SFJTo=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Parece a porta de entrada para um mundo surreal.  A bela praça, com sua fonte, as igrejas gêmeas e um terraço, no alto, em meio ao bosque é o cenário após este portal.",
      "gradeComment": 4
    },
    {
      "author": "Nelson Fellini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoe2xq7O0mkpXDkxD8grX8ZQHZ0cZWjj5PD1iSnxA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Belíssima construção",
      "gradeComment": 5
    },
    {
      "author": "Jose Roberto Sotto",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmoCPPE-cigK5YrhCmZqajLTwvCBjXe_3Fn2RIx=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "PORTA DEL POPOLO, ou Porta do Povo, magnífica na antiga Muralha Aureliana. Grande marco histórico e referência da eterna Roma, na Piazzale Flaminio, ao lado da Igreja de Santa Maria del Popolo. Construída por ordem do Papa Sisto IV, para comemorar o Ano Jubilar de 1475. Coube a vários arquitetos e escultores, se dedicarem à sua construção. Entre reparos e algumas modificações ornamentais, o genial Gian Lorenzo Bernini, deu a sua grandiosa contribuição.",
      "gradeComment": 5
    },
    {
      "author": "Pedro Cardoso",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm6vbe2_tYuyCJlgQlolYmDuFrae4kh9B93JWSB=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Muito lindo.",
      "gradeComment": 5
    },
    {
      "author": "Wandercleiton Cardoso",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr6GCtv3hSJa5Y3TaHpDazOqURm2iR5yvHNrMW9ugQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Lindo demais o portão...",
      "gradeComment": 5
    },
    {
      "author": "Carlos Ruben Rubio Reyna",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqAHgE5llnp-qRDyxKfmbQmTXac2ysYWljF73vn5Q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Felice Fausto qui ingresse sui!",
      "gradeComment": 5
    },
    {
      "author": "carlo petroselli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpB6Ov5vOfe5qMiNotYChsbgQFCZQ_XPYgELk305y0=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Piazza del Popolo uma das praças mais bonitas de Roma atrás aqui a cidade era acessada pela Via Flaminia. A fachada externa foi encomendada a Michelangelo e Pio IV mas já idoso, seu seguidor Nanni Baccio pintou a porta e composta por quatro colunas da velha basílica de S.Pieyro e duas culturas, seis Santos Pedro e São Paulo do escultor Mochi, nas quais o brasão papal apoiado por duas cabeças de cornucópia. A fachada interna foi executada por Bernini, encomendada pelo padre Alessandro Vll Chigi, na qual se destaca o brasão da família, a montanha de seis pontas encimada por uma estrela de seis raios.  (Original) Piazza del Popolo una delle più belle piazze di Roma fa qui si accedeva alla città dalla via Flaminia. La facciata esterna fu commissionata a Michelangelo fa Pio IV ma siccome anziano fu eseguita dal suo seguace Nanni Baccio la porta e composta da quattro colonne provenienti dalla vecchia basilica di S.Pieyro e due culture sei Santi Pietro e Paolo dello scultore Mochi, su cui capeggia lo stemma papale sorretto da due cornucopie. La facciata interna fu eseguita dal Bernini commissionato da papà Alessandro Vll Chigi su ci svetta lo stemma di famiglia il monte a sei come sormontata da una stella a sei raggi.",
      "gradeComment": 4
    },
    {
      "author": "Roberta Veronelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqo8laxexvBx4QuP0iwRPOTYnHYch7-vS0I3ZtKzQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Una volta trapassa la  Porta del Popolo ci si trova nell'ononima piazza del Popolo. Non tutti sanno che porta del popolo  fu commissionata da Pio IV a Michelangelo che  diede il compito ad un suo adepto Nanni di Baccio Bigio.",
      "gradeComment": 4
    },
    {
      "author": "Roberto Cecchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq55LJNmDmzlISRZykyWBJCh9e_Jlz0MMePsclevw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Uma obra de arte antes de um objeto arquitetônico. Agora conhecida como a porta do povo, que privilegiou a praça, ela dá mais vista do que a rua que começa ali. É certamente a mais bela e praticada entre as paredes aurelianas e tem a particularidade de possuir uma fachada exterior setecentista e outra interior barroca. A reorganização que sofreu com a adaptação da praça tornou-a quase uma continuação ideal da adjacente igreja de Santa Maria del Popolo. Merece não só uma passagem, mas também uma observação acurada porque oferece a possibilidade de tomadas fotográficas verdadeiramente sugestivas.  (Original) Un'opera d'arte prima che un oggetto architettonico. Oramai nota come porta del popolo che ha privilegiato la piazza su cui si affaccia piuttosto che la via che da lì parte. È sicuramente la più bella e praticata tra le mura aureliane e ha la particolarità di avere una facciata esterna cinquecentesca e una interna barocca.  La risistemazione che ha subito con l'adeguamento della piazza l'ha resa quasi un proseguimento ideale dell'adiacente chiesa di Santa Maria del Popolo. Merita non solo un passaggio ma una osservazione accurata anche perché offre la possibilità di scatti fotografici davvero suggestivi.",
      "gradeComment": 5
    },
    {
      "author": "Xilont",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoVKduBSmu8mYa4v7Fy-E0VFKZZ0wC644xiOgfmsQ=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Seu nome original era Porta Flaminia porque foi aqui que começou a Via Flaminia, e é hoje, que antigamente começava muito mais ao sul, na Porta Fontinalis, perto do Monumento a Victor Emmanuel II. No século X recebeu o nome de Porta San Valentino em homenagem à basílica e catacumbas de mesmo nome, localizadas no início do atual Viale Pilsudski  (Original) Su nombre original era Porta Flaminia porque de aquí salía, y sale en la actualidad, la Vía Flaminia, que antiguamente empezaba mucho más al sur, en la Porta Fontinalis, cerca del Monumento a Víctor Manuel II. En el siglo X recibió el nombre de Porta San Valentino por la basílica y catacumbas homónimas, situadas al inicio del actual Viale Pilsudski",
      "gradeComment": 4
    },
    {
      "author": "Cesar Garcia de leaniz barcena",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmHWc42QzyK_gJkbJVkKEnAw0nEr0BVyuTZST8x=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) A fachada exterior da atual Porta del Popolo (antiga Porta Flaminiana) foi encomendada pelo Papa Pio IV a Michelangelo, que passou a encomenda a Nanni di Baccio Bigio, que completou a obra entre 1562 e 1565. “Felici faustoque ingressui MDCLV” ( Para uma entrada feliz e auspiciosa): esta é a mensagem que Bernini esculpiu na fachada interior, desejada pelo Papa Alexandre VII, por ocasião da chegada a Roma, em 1655, da rainha Cristina da Suécia.  (Original) La fachada exterior de la actual Porta del Popolo (la antigua puerta Flaminia) fue encargada por el papa Pío IV a Miguel Ángel, quien pasó el encargo a Nanni di Baccio Bigio, que completó la obra entre 1562 y 1565. “Felici faustoque ingressui MDCLV\" (Por una entrada feliz y auspiciosa): este es el mensaje que Bernini esculpió en la fachada interior, querida por el Papa Alejandro VII, con motivo de la llegada a Roma, en 1655, de la reina Cristina de Suecia.",
      "gradeComment": 5
    },
    {
      "author": "Evren Uysal",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqIT6PIrI8JOvfGy1cPkeNkASkR63b_UL-GYMn9Kuk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) 🏛Um dos principais portões de entrada de Roma. Braços papais estão presentes no portão. Data de 1500. O nome anterior era Porta Flaminia, porque a Via Flaminia consular passava, como passa ainda hoje, por ela (antigamente, a Via Flaminia começava na Porta Fontinalis, perto da atual Vittoriano). No século X, o portão recebeu o nome de Porta San Valentino, devido à basílica e à catacumba com o mesmo nome, surgindo no início da Viale Pilsudski.  A origem do nome atual do portão, bem como da praça que domina, não é clara: supõe-se que possa derivar dos muitos choupos (latim: populus) que cobrem a área, mas é mais provável que o topônimo está ligado às origens da Basílica de Santa Maria del Popolo (Santa Maria do Povo), erguida em 1099 pelo Papa Pascoal II graças a uma subscrição mais ou menos voluntária do povo romano.  Considerando a importância da Via Flaminia, a Porta del Popolo teve, desde o início de sua existência, um papel predominante de triagem do tráfego urbano e não de uso defensivo. Isso levou a uma conjectura nunca confirmada de que o portão foi construído anteriormente com dois arcos (além de duas torres laterais cilíndricas) e que somente durante a Idade Média, em consequência da diminuição do tráfego devido à queda demográfica, foi reduzido em um único arco. Na idade de Sisto IV, a porta estava semi-enterrada e vítima de uma negligência secular, danificada pelo tempo e pelos cercos medievais; uma restauração rasa foi limitada a um reforço parcial da estrutura.  🏛Romanın ana giriş kapılarından biri. Papalık armaları mevcut. 1500lü yıllardan kalma imiş.  (Original) 🏛One of Rome's main entrance gates. Papal arms are present on the gate. Dates back 1500s. The previous name was Porta Flaminia, because the consular Via Flaminia passed, as it passes even now, through it (in ancient times, Via Flaminia started at the Porta Fontinalis, close to the current Vittoriano). In the 10th century the gate was named Porta San Valentino, due to the basilica and the catacomb with the same name, rising at the beginning of Viale Pilsudski.  The origin of the present name of the gate, as well as of the piazza that it overlooks, is not clear: it has been supposed that it could derive from the many poplars (Latin: populus) covering the area, but it is more likely that the toponym is connected with the origins of the Basilica of Santa Maria del Popolo (Saint Mary of the People), erected in 1099 by Pope Paschal II thanks to a more or less voluntary subscription of the Roman people.  Considering the importance of the Via Flaminia, Porta del Popolo had, since the beginning of its existence, a prevalent role of sorting of the urban traffic rather than a defensive use. This brought to a never confirmed conjecture that the gate was formerly built with two archways (as well as two cylindrical side towers) and that only during the Middle Ages, as a consequence of the decrease of traffic due to the demographic fall, it was reduced into a single archway. At the age of Sixtus IV, the gate was half-buried and victim of a centuries-old negligence, damaged by time and medieval sieges; a shallow restoration was limited to a partial reinforcement of the structure.  🏛Romanın ana giriş kapılarından biri. Papalık armaları mevcut. 1500lü yıllardan kalma imiş.",
      "gradeComment": 5
    },
    {
      "author": "Cacho Ascacio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrT6QW5G9Pujivjwi58hLUmXVRQ734BDFSUSxQZYA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Porta Flaminia, outra maravilha que integra a Plaza del Pópolo, com tanta beleza arquitetônica e tanta história, só podemos imaginar séculos atrás como cada recanto desta praça era usado  (Original) Porta Flaminia, otra maravilla que integra la Plaza del Pópolo, con tanta belleza de arquitectura y tanta historia, solo nos queda imaginar siglos atrás como se utilizaba cada rincón de está plaza",
      "gradeComment": 4
    },
    {
      "author": "123 katsura",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnZI1j7TVw2AmBK_yLCcCfYH1eOWb_fhgLoCvjX=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um magnífico portão para entrar no centro de Roma. É tão bonito porque o gênio escultor Bernini aderiu à restauração! Eu estava hospedado em um hotel próximo, então o via quase todos os dias.  (Original) ローマ中心部に入るための立派な門。天才彫刻家のベルニーニが修復に加わっただけあってとても美しいです！　近くのホテルに滞在してたのでほぼ毎日見ました。",
      "gradeComment": 4
    },
    {
      "author": "BraveRoad UA",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrPQePp1yNUb_svy4r9vKEYD3Z0brz4n1o9r3vD=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Isso não é um portão, é um arco com esculturas  (Original) Це не ворота, це арка зі скульптурами",
      "gradeComment": 5
    },
    {
      "author": "Gianluca Pica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucol89bTltKwsay3b5J9NpcP9FHY8kjkKscTmBhvkgk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Hoje milhões de pessoas por ano provavelmente passam pela Porta Flaminia sem, provavelmente, conhecer a fundo sua história ou valor. Mas, como guia turístico, posso garantir que a Porta Flaminia também tem sua própria importância e relevância, de múltiplos pontos de vista. Em primeiro lugar, é uma das entradas históricas que se abrem ao longo das famosas Muralhas Aurelianas, as muralhas defensivas que Roma dotou desde o final do século III dC. Ao longo do perímetro existiam várias entradas, mais ou menos monumentais e mais ou menos fortificadas de acordo com a sua posição e as estradas a elas ligadas. Aqui, em particular, a Porta Flaminia viu a via consular homônima passar sob seus arcos, uma das mais importantes da Roma Antiga. Por isso, ao longo dos séculos foi dada atenção particular a ela, tanto que hoje a fachada voltada para a Via Flaminia é do século XVI, enquanto a voltada para a Piazza del Popolo é barroca, tanto que o próprio Bernini (gênio del Barocco), iniciou o projeto de restauração. Uma porta, portanto, pela qual, ao longo dos milênios, passaram milhões e milhões de pessoas que vieram do norte para entrar na Cidade Eterna.  (Original) Oggi milioni di persone all'anno probabilmente passano attraverso Porta Flaminia senza, probabilmente, conoscerne a fondo la storia né il valore. Ma come guida turistica vi posso assicurare che anche Porta Flaminia ha una sua importanza e rilevanza, sotto molteplici punti di vista. Innanzitutto si tratta di uno degli storici ingressi che si apre lungo le famose Mura Aureliane, la cinta difensiva di cui si dotò Roma dalla fine del III secolo d.C. Lungo il perimetro si aprivano diversi ingressi, più o meno monumentali e più o meno fortificati in base alla loro posizione ed alle strade ad essi connessi. Qui, in particolare, Porta Flaminia vedeva passare sotto le sue arcate l'omonima via consolare, una delle più importanti di Roma antica. Per tale ragione si ebbe un'attenzione particolare verso di essa, nel corso dei secoli, tanto che oggi la facciata che guarda verso la Via Flaminia è cinquecentesca, mentre quella che guarda verso Piazza del Popolo è baroccheggiante, tanto che lo stesso Bernini (genio del Barocco), mise mano al progetto di restauro. Una porta dunque da cui, nel corso dei millenni, milioni e milioni di persone giunte dal nord passavano per entrare nella Città Eterna.",
      "gradeComment": 5
    },
    {
      "author": "Maria Tanasa Turism Roma (www.turismroma.com)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp99fEB77jykx7AYLSgl-qlTZ43OTsSYdCtrsaxLn4=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Porta del Popolo integral nas muralhas aurelianas era originalmente chamada Porta Flaminia, deveria ter sido renomeada depois de 1099, quando a igreja de Santa Maria del Popolo foi construída. Hoje o admiramos em parte externa restaurada em 1562 pelo Papa Medici Pio IV e a nova restauração foi feita por Nanni di Baccio Bigio, e a fachada interna foi redesenhada em 1655 por Gian Lorenzo Bernini.  (Original) Porta del Popolo integrantă în zidurile Aureliene se numea in origine Porta Flaminia se presupune ca a fost redenumita dupa 1099 când a fost edificata biserica Santa Maria del Popolo. Astăzi o admiram în parte externă restaurată in 1562 de papa Medici Pius IV iar noul restilyng a fost realizat de Nanni di Baccio Bigio, iar fatada interna a fost redesenata in 1655 de Gian Lorenzo Bernini.",
      "gradeComment": 5
    },
    {
      "author": "Marco Salinaro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpo1_ycfEImWwRwH_j8RojO59EoUmhKIHjhNG5gsA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) 🇮🇹 A Piazza del Popolo está localizada dentro do portão norte das Muralhas Aurelianas, outrora Porta Flaminia, agora chamada Porta del Popolo. Este foi o ponto de partida da Via Flaminia, a estrada para Ariminum (hoje Rimini) e a rota mais importante para o norte. Ao mesmo tempo, antes da era da ferrovia, foi a primeira visão do viajante chegando a Roma. ▪▪▪▪ mentiras 🇬🇧 Piazza del Popolo dentro do portão norte nas paredes Aureliano, uma vez que o Porta Flaminia da Roma antiga, e agora chamado de Porta del Popolo. Este foi o ponto de partida da Via Flaminia, a estrada para Ariminum (atual Rimini) e a rota mais importante para o norte. Na época das ferrovias, foi a primeira visão do viajante de Roma na chegada.  (Original) 🇮🇹  Piazza del Popolo si trova all'interno della porta settentrionale delle Mura Aureliane, un tempo Porta Flaminia ora chiamata Porta del Popolo.  Questo era il punto di partenza della Via Flaminia, la strada per Ariminum (odierna Rimini) e la più importante via per il nord.  Allo stesso tempo, prima dell'epoca delle ferrovie, era la prima visione del viaggiatore che arrivava a  Roma. ▪▪▪▪ 🇬🇧  Piazza del Popolo lies inside the northern gate in the Aurelian Walls, once the Porta Flaminia of ancient Rome, and now called the Porta del Popolo. This was the starting point of the Via Flaminia, the road to Ariminum (modern-day Rimini) and the most important route to the north. At the same time, before the age of railroads, it was the traveller's first view of Rome upon arrival.",
      "gradeComment": 4
    },
    {
      "author": "Teodora Dimitrova",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoFvHk5gLC5Ak2T0IHUcmXr9o10pfmLJnAd6-oyGgs=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) A história de cada passo é Roma ... Passe pelo portão, toque nele ... ele está preservado desde a sua criação ... Uma sensação incrível que deve ser sentida!  (Original) История на всяка крачка е Рим... Минете през портата, докоснете я...запазена е от създаването си... Невероятно усещане, което трябва да се усети!",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "porta maggiore",
    "porta san paolo",
    "muralhas romanas",
    "asinarian gate",
    "servian wall",
    "lateran basilica",
    "seven hills of rome",
    "christina of sweden",
    "porta maggiore",
    "porta san paolo",
    "muralhas romanas",
    "asinarian gate",
    "servian wall",
    "lateran basilica",
    "seven hills of rome",
    "christina of sweden"
  ],
  "relateds": [
    {
      "mainName": "Obelisco Flaminio",
      "url": null
    },
    {
      "mainName": "Santa Maria del Popolo",
      "url": null
    },
    {
      "mainName": "Piazza del Popolo",
      "url": null
    },
    {
      "mainName": "Porta Salaria",
      "url": null
    },
    {
      "mainName": "Muralha Aureliana",
      "url": null
    },
    {
      "mainName": "Basílica de Nossa Senhora em Montesanto",
      "url": null
    },
    {
      "mainName": "Porta Pinciana",
      "url": null
    },
    {
      "mainName": "Porta Asinária",
      "url": null
    },
    {
      "mainName": "Porta San Paolo",
      "url": null
    },
    {
      "mainName": "Porta Nomentana",
      "url": null
    },
    {
      "mainName": "Porta Tiburtina",
      "url": null
    },
    {
      "mainName": "Porta Fontinal",
      "url": null
    },
    {
      "mainName": "Santa Maria in Montesanto",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora dos Milagres",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Fonte da Deusa Roma",
      "url": null
    },
    {
      "mainName": "Monte Pinciano",
      "url": null
    },
    {
      "mainName": "Porta San Sebastiano",
      "url": null
    },
    {
      "mainName": "Porta São Geovani",
      "url": null
    },
    {
      "mainName": "Porta Latina",
      "url": null
    },
    {
      "mainName": "Porta Setimiana",
      "url": null
    },
    {
      "mainName": "Porta Cornélia",
      "url": null
    },
    {
      "mainName": "Campo de Marte",
      "url": null
    },
    {
      "mainName": "Capela Chigi",
      "url": null
    },
    {
      "mainName": "Obelisco Flaminio",
      "url": null
    },
    {
      "mainName": "Santa Maria del Popolo",
      "url": null
    },
    {
      "mainName": "Piazza del Popolo",
      "url": null
    },
    {
      "mainName": "Porta Salaria",
      "url": null
    },
    {
      "mainName": "Muralha Aureliana",
      "url": null
    },
    {
      "mainName": "Basílica de Nossa Senhora em Montesanto",
      "url": null
    },
    {
      "mainName": "Porta Pinciana",
      "url": null
    },
    {
      "mainName": "Porta Asinária",
      "url": null
    },
    {
      "mainName": "Porta San Paolo",
      "url": null
    },
    {
      "mainName": "Porta Nomentana",
      "url": null
    },
    {
      "mainName": "Porta Tiburtina",
      "url": null
    },
    {
      "mainName": "Porta Fontinal",
      "url": null
    },
    {
      "mainName": "Santa Maria in Montesanto",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}