{
  "mainName": "Porta Asinária",
  "slug": "porta-asinaria",
  "category": "Marco histórico",
  "locationInformation": {
    "latitude": "41.8856864",
    "longitude": "12.5086829"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Piazzale Appio, 00185 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VGP5+7F Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 126
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 75
      },
      {
        "grade": 4,
        "totalRatings": 36
      },
      {
        "grade": 3,
        "totalRatings": 15
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "muralhas",
      "count": 12,
      "tooltip": "muralhas, mencionado em 12 avaliações"
    },
    {
      "tag": "arquibasílica de são joão de latrão",
      "count": 10,
      "tooltip": "arquibasílica de são joão de latrão, mencionado em 10 avaliações"
    },
    {
      "tag": "auto de natal",
      "count": 10,
      "tooltip": "auto de natal, mencionado em 10 avaliações"
    },
    {
      "tag": "antiguidade",
      "count": 5,
      "tooltip": "antiguidade, mencionado em 5 avaliações"
    },
    {
      "tag": "torre",
      "count": 5,
      "tooltip": "torre, mencionado em 5 avaliações"
    },
    {
      "tag": "aureliano",
      "count": 4,
      "tooltip": "aureliano, mencionado em 4 avaliações"
    },
    {
      "tag": "imperador romano",
      "count": 4,
      "tooltip": "imperador romano, mencionado em 4 avaliações"
    },
    {
      "tag": "",
      "count": 15743,
      "tooltip": "1574, mencionado em 3 avaliações"
    },
    {
      "tag": "travertino",
      "count": 3,
      "tooltip": "travertino, mencionado em 3 avaliações"
    },
    {
      "tag": "bárbaros",
      "count": 3,
      "tooltip": "bárbaros, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMae8OIXd28TryacMYDHuHdsDVHeeqnO_A0fhy8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMyPXLz6Q6bETiQ9O_ISOHqzQq1OhaCR0cXEt43=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBGXPzj6fHiKZ_whclkmvX2L654LPV6VTJtpck=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPDVHEKYhcYUK3ol2zfVTOd3hozYmX_zTsZZU9Q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMuAfJj_KiY5HkVvHa_Ghw2hDMmThtz26H8xxys=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPz_cLHF2927wYtpRaHok0QyJPxITCUaSMPOg-Y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNe13gcq9taP5rjOHIKsXV1QXC7ZZxrbPDC_j4A=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmWwAuvc3R51ridjyOuytEf8OkNyQ3TGolZUrm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPIk7Bn7oODSBNiPD6-1Y89C-zw3y9YlG58X5el=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOIUXw2fTs3jw5dSElyrgT6rdaC2sYbNuqTJI1-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPIkIIDyxkbIRSM9m64FnUgufEvMso2eoAua8rJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNCWNP8wMTIZvfVNZYyiwo-MH5reNk4qUmP3HEr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNrT88-6_E56MwQFJO-AO1KfAPgY9SfZ0o--5Yi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNrFJa6oWdpYpRqTYNoNJiedFzGw18mfqr5jBMt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMkdFdADLppSYcvQNKZJTv6589j51lXm9i42fNt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNVA59xJQoD59w1Bt0wVDfG6Kh1sW0DgZ_O5mcw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOL-3AmI5tGIYmtk1AFX2v1xtxooszU9KSVzMpG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNYmIqGjRPqHKzkX90GPNEsCf1S1U06Q1sJXERc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPaNN5xrU3xXXaVj2KWzG5kf5iIMhL2MzOT45HZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMY9qhzhJfDF6jB4jIDqz0t3BuB3r6-F5aKCZwL=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Roberto Cecchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq55LJNmDmzlISRZykyWBJCh9e_Jlz0MMePsclevw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "Alzi la mano chi come il sottoscritto non si era neanche accorto che ci fosse pure essendoci passato accanto mille volte. È stupefacente come sia cosi ben conservata nonostante il tempo che sia passato. Vi assicuro che la possibilità di percorrere le scale interne e salire sulle torri fortificate ripaga con degli scorci magnifici. Le opere di sostenimento sono molto ben integrate e la struttura nel complesso è in ottime condizioni. Fa impressione passare sotto la porta guardando la feritoia dalla quale calava l'impenetrabile cancello. La parte inferiore dal lato della basilica sembra un giardino fuori dal tempo mentre il piazzale dal lato di via sannio, adiacente ai bei giardini pubblici, offre una vista imponente. Osservate il camminamento che conduce all'ingresso sopraelevato rispetto la base. Guardate le foto e i video che ho postato e le altre recensioni su Roma e le sue meraviglie che ho fatto e se sono stato utile cliccate su utile.",
      "gradeComment": 5
    },
    {
      "author": "Cesar Garcia de leaniz barcena",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmHWc42QzyK_gJkbJVkKEnAw0nEr0BVyuTZST8x=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) A Porta Asinaria é um dos portões das Muralhas Aurelianas de Roma. Construída entre 270 e 273, ao mesmo tempo que a própria muralha, no século XVI ficou sobrecarregada com a quantidade de tráfego que a atravessava, pelo que foi substituída pela Porta San Giovanni.  (Original) La Porta Asinaria es una de las puertas de la Muralla Aureliana de Roma. Construida entre 270 y 273, al mismo tiempo que la muralla misma, llegado el siglo XVI se encontraba superada por la cantidad de tráfico que la cruzaba, por lo que fue reemplazada por la Porta San Giovanni.",
      "gradeComment": 5
    },
    {
      "author": "Clemente Veltri",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqynYVZuYaZvuQyvdCNBruZaV76qUfctIit4_eG9Ew=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Porta Asinaria é um portão das Muralhas Aurelianas de Roma, a poucos metros da Porta San Giovanni. Remonta ao período da construção das muralhas, edificadas entre 270 e 273 pelo imperador Aureliano. Embora os estudiosos discordem sobre a era de transformação da porta de simples abertura  (Original) Porta Asinaria è una porta delle Mura aureliane di Roma, a pochi metri di distanza da Porta San Giovanni. Essa risale al periodo della costruzione delle mura, edificate tra il 270 e il 273 dall'imperatore Aureliano. Sebbene gli studiosi non siano d'accordo sull'epoca di trasformazione della porta da semplice apertura",
      "gradeComment": 5
    },
    {
      "author": "Димитър Шарков",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoWLNbSzMXBz_xCRd1J2DcAVDceiWunGoJkRom5Hg=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Descrição:  A Porta Asinaria é um portão no Muro Aureliano de Roma, construído entre 271 e 275 dC O portão da antiguidade é o começo da Via Asinaria, uma conexão com a Via Apia e a Via Ardeatina. Através do Portão Asinaria em 546, os Ostrogodos liderados por Totila invadiram a cidade e a saquearam. Em 1408 e sob o papa Gregório XIII, em 1574, foi fechada e substituída pela recém-construída Porta San Giovanni, a poucos metros de distância.  (Original) Description:  Порта Асинария е врата в Стената на Аврелиан в Рим, построена между 271 и 275 г. сл. н. е. Вратата през древността е началото на Виа Асинария, връзка към Виа Апия и Виа Ардеатина. През портата Асинария през 546 г. остготите с вожд Тотила нахлуват в града и го разграбват. През 1408 г. и под папа Григорий XIII през 1574 г. тя е затворена и сменена с новопостроената на няколко метра Порта Сан Джовани.",
      "gradeComment": 5
    },
    {
      "author": "tommaso grenga",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoGpUxD8FCCHX9kZyYTT9vxg83_T_QM3Us3-ySc=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Aproveitei para escalar as paredes da Porta Asinara. Desfrutando de um panorama excepcional, admirando a área de uma posição privilegiada. Pena que as obras e o caos, em certa medida, escondem este monumento dos olhos do turista um pouco apressado.  (Original) Ho colto l'opportunità di salire sulle mura di porta Asinara. Godendo di un panorama eccezionale, ammirando la zona da una posizione privilegiata. Peccato che i lavori e il caos, in qualche misura, nascondano questo monumento all'occhio del turisto un po' troppo frettoloso.",
      "gradeComment": 4
    },
    {
      "author": "Kuala Bound",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml3eqmQcY5ktB8AaAAKDuufK_EVYiXUwG-vaj_u=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Em 1574, o papa Gregório XIII (Boncompagni) removeu os blocos de travertino do revestimento que pertencia a este portão em arco (conhecido também como Porta Lateranensis) para reutilizar na vizinha Porta di San Giovanni aberta para o Jubileu de 1575. Portanto, essa abertura antiga das muralhas aurelianas do século III aC foi fechada até sua restauração em 1951. Originalmente havia um portão pequeno, mas o imperador Honório (384-423) o renovou totalmente, acrescentando também as torres, uma porta de tempestade e um pátio interno.  (Original) In 1574 Pope Gregory XIII (Boncompagni) removed the travertine blocks of the cladding belonging this arch gate (known also as Porta Lateranensis) to reuse on the nearby new Porta di San Giovanni opened for 1575 Jubilee. So this III century BC ancient opening of the Aurelian Walls, was closed till its restoration in 1951. Originally was a small gate but Emperor  Honorius (384-423) renovated it entirely by adding also the towers, a storm door and an internal courtyard.",
      "gradeComment": 4
    },
    {
      "author": "HIROKO",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucraSL_EWNhcFPT7PJsJlNP_ET6huoPtf0ZrRAWHRg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) 270 aC, antigas muralhas da cidade romana. Olhando para o exterior de concreto romano, você pode sentir a história eterna.  (Original) 紀元前270年、古代ローマの城壁。　ローマンコンクリート製の外観を見てると、悠久の歴史を感じます。",
      "gradeComment": 5
    },
    {
      "author": "MDVigo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrzPsKfeUc10XpnVvVOx8RiG0EloaFLWywJTje8_w=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Tudo já está dito nas outras revisões, então você já conhece a história desse monumento, principalmente defensivo.  (Original) Ya está todo dicho en las demás reseñas, así que ya conocéis la historia de este monumento, principalmente defensivo.",
      "gradeComment": 5
    },
    {
      "author": "Ant Fiore",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqvXBYfInyvSxRIFODDa2BgSwB2z780B8TGnZO7_Q=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Portão histórico, bens e pessoas passavam por aqui e fora de Roma. Majestosos portões fortificados, na parte superior os guardas tinham a possibilidade de defender a entrada de qualquer tipo de ataque, com lanças e dardos de todo tipo, bem como com material incandescente. Sugestiva, aproveitando os passeios organizados com o guia, será uma descoberta agradável.  (Original) Storica porta, da qui passavano merci e gente in ingresso e di uscita da Roma. Maestosa Porta fortificata, nella parte superiore gli addetti alla guardia avevano possibilità di difendere l'ingresso da ogni genere di attacco, con lance e dardi di ogni specie oltre che con materiale incandescente. Sugestiva, approfittare delle visite organizzate con la guida, sarà una piacevole scoperta.",
      "gradeComment": 5
    },
    {
      "author": "Andrea Remine",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqT5AHkRlrTlYwM9i7FYM-KD9SrpKFpbdLslxMeew=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Porta Asinaria é literalmente parte do maior museu de Roma! Com seus 19 quilômetros, representa uma das maiores e mais importantes estruturas arqueológicas e históricas da Cidade Eterna! Construídas nas mais antigas muralhas dos Servos pelo imperador Aureliano, essas muralhas foram usadas para proteger o coração da cidade! É possível visitá-lo em vários lugares: Porta San Sebastiano, Porta Metronia, Porta San Paolo, Porta Latina, Porta Asinaria, Porta Tiburtina e Porta Pinciana! Recomendo com certeza uma visita e um tour completo! Os guias da Superintendência Capitolina são profissionais e estão disponíveis!  (Original) Porta Asinaria fa parte letteralmente del museo più grande di Roma! Con i suoi 19 kilometri rappresenta appunto una delle strutture archeologiche e storiche più grandi e importanti della città eterna!  Fatte erigere sulle più antiche mura serviane dall'imperatore Aureliano queste mura servivano a proteggere il cuore della città!  E' possibile visitarla in più punti : Porta San Sebastiano, Porta Metronia, Porta San Paolo, Porta Latina, Porta Asinaria, Porta Tiburtina e Porta Pinciana! Ne consiglio assolutamente una visita e un tour completo! Le guide della soprintendenza capitolina sono professionali e disponibili!",
      "gradeComment": 5
    },
    {
      "author": "Juan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrtV0t2zRs8_vk4wYKOFf8zprxVW_VzOc1124fdwA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Portão menor das muralhas Aurelianas em excelente estado de conservação.  (Original) Porta minore delle mura Aureliane in ottimo stato di conservazione.",
      "gradeComment": 4
    },
    {
      "author": "vincenzo marsella",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnpdq76oBDsUcL7KL4sMmxx3NopLrheyTCqovxe=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Remonta ao período da construção das muralhas, edificadas entre 270 e 273 pelo imperador Aureliano. As torres cilíndricas nas laterais da arcada foram, portanto, erguidas, com cerca de 20 metros de altura, ainda perfeitamente preservadas, e o revestimento de travertino foi fornecido. A Asinaria é a única, entre as antigas portas de Roma, a ter torres cilíndricas lado a lado com torres quadrangulares ao mesmo tempo e isto confirma que se tratava de uma abertura de pouca importância, situada no centro de duas das torres de base quadrada que compunham arquitetura de parede normal. Uma estrutura tão poderosa a tornava, de fato, uma fortaleza. Ligado a vários eventos históricos importantes, é famoso por ter sido usado pelos godos para a entrada e saque da cidade em 17 de dezembro de 546 com relativa destruição. Em 1084 o imperador Henrique IV e o antipapa Clemente III também passaram por aqui para expulsar o então \"legítimo\" Papa Gregório VII, cujo libertador, Roberto il Guiscardo, colocou toda a região de Latrão ao fogo e à espada, causando graves danos ao portão e às paredes circundantes. O rei Ladislau I de Nápoles também entrou aqui em 1404 e quatro anos depois ordenou, pela primeira vez, seu fechamento por motivos defensivos. Mas foi reaberto depois de apenas um mês. Foi definitivamente encerrado em 1574, em simultâneo com a abertura da vizinha Porta San Giovanni, necessária no contexto da reestruturação de toda a área de Latrão para facilitar o tráfego de e para o sul da Itália. Além disso, nessa altura, o portão Asinaria estava quase inutilizável devido ao aumento progressivo do nível da rua envolvente (cerca de 9 metros). O sepultamento progressivo permitiu a conservação da fortificação interna, conferindo a toda a estrutura o aspecto de uma obra defensiva autónoma. Por muitos anos permaneceu completamente sem uso, mesmo com a entrada murada. Só foi reaberta em 1956. Deve o seu nome à antiga Via Asinaria, muito anterior às próprias muralhas, que a atravessavam e se fundiam mais tarde na Via Tuscolana.  (Original) Essa risale al periodo della costruzione delle mura, edificate tra il 270 e il 273 dall'imperatore Aureliano. Vennero pertanto erette le torri cilindriche ai lati del fornice, alte circa 20 metri, ancora perfettamente conservate, e si provvide al rivestimento in travertino. L'Asinaria è la sola, tra le porte antiche di Roma, ad avere contemporaneamente torri cilindriche affiancate a torri quadrangolari e questo conferma che era in origine un'apertura di scarsa importanza, posta al centro di due delle torri a base quadrata che componevano la normale architettura del muro. Una struttura così poderosa ne faceva, di fatto, una fortezza. Legata a diversi importanti avvenimenti storici, è famosa per essere stata utilizzata dai Goti per l'ingresso ed il saccheggio della città del 17 dicembre 546 con relativa distruzione. Nel 1084 passarono da qui anche l'Imperatore Enrico IV e l'antipapa Clemente III per scacciare l'allora papa \"legittimo\" Gregorio VII, il cui liberatore, Roberto il Guiscardo, mise a ferro e fuoco tutta l'area lateranense, arrecando gravi danni alla porta e alle mura circostanti. Anche il re Ladislao I di Napoli entrò da qui nel 1404, e quattro anni dopo ne ordinò, per la prima volta, la chiusura per motivi difensivi. Ma fu riaperta dopo solo un mese. Venne definitivamente chiusa nel 1574, contemporaneamente all'apertura della vicina Porta San Giovanni, resa necessaria nell'ambito della ristrutturazione dell'intera area del Laterano per agevolare il traffico da e per il sud d'Italia. A quell'epoca, del resto, la porta Asinaria era divenuta ormai quasi inagibile per il progressivo innalzamento del livello stradale circostante (circa 9 metri). L'interramento progressivo ha consentito la conservazione della fortificazione interna, conferendo all'intera struttura l'aspetto di un'opera difensiva autonoma. Per moltissimi anni rimase completamente inutilizzata, addirittura con l'ingresso murato. Venne riaperta solo nel 1956. Deve il suo nome all'antica via Asinaria, molto precedente alla stessa cinta muraria, che l'attraversava confluendo, più avanti, nella via Tuscolana.",
      "gradeComment": 5
    },
    {
      "author": "Sergey Sergey",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpvOGg1GTL_RWT2MMzjzynkM5-6tvdn3z6z1NlSdk0=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Olhando para os arcos do Donkey Gate, é difícil acreditar que todo o tráfego romano de entrada e saída poderia passar por eles. No século 15, a situação obrigou Roma a construir um novo portal, a Porta Giovanni. Por esses portões de e para o centro de Roma, o fluxo de mercadorias e pessoas passa livremente.  (Original) Глядя на арки Ослиных ворот трудно поверить, что через них мог проходить весь Римский трафик, поступающий и исходящий. К 15 веку ситуация заставила Рим построить новые ворота Порта Джованни. Через эти ворота к центру Рима и из него свободно проходит поток грузов и людей.",
      "gradeComment": 5
    },
    {
      "author": "Alessio Fauni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrZwIedRShUAXw2tU73qicN-usAAadoWhSHqe1Heg=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) A descoberta arqueológica que remonta à Roma Antiga é realmente fabulosa; por vezes ainda perfeitamente preservada, permite admirar melhor a beleza da arquitetura da época e a precisão da execução, nas paredes de tijolos. Fora das rotas turísticas normais, vale absolutamente a pena um pequeno desvio; um daqueles lugares onde você pode realmente provar a essência de Roma.  (Original) Reperto archeologico risalente all'Antica Roma veramente favoloso; a tratti ancora perfettamente conservato, ci consente di ammirare al meglio la bellezza dell'architettura del tempo e la precisione dell'esecuzione, nelle murature di mattoni. Fuori dalle normali rotte turistiche, vale assolutamente una piccola deviazione; uno di quei punti in cui puoi veramente assaporare l'essenza di Roma.",
      "gradeComment": 5
    },
    {
      "author": "Loredana Marconi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqrfZzknqjJHYDzUG6jcJhqCnFgnbkRep45giycfg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Ande nas paredes com vista para o distrito de San Giovanni. Visita guiada interessante, para ser aproveitada na hora quando houver disponibilidade  (Original) Passeggiata sulle mura con vista sul quartiere di San Giovanni. Visita guidata interessantissima,  da cogliere al volo quando c'è disponibilità",
      "gradeComment": 5
    },
    {
      "author": "nortropp",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq6eE619IOuxPRMxH6zIqd_datbyCzBmWeN0tk0Mg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Na Porta Asinara visitamos o presépio vivo no dia 01/06/2019, muito legal. O cenário é agradável e a atmosfera das paredes antigas é mágica. Deve ter sido a grande afluência do público, mas tivemos que esperar 40 minutos na fila, pois as entradas são limitadas (um número de pessoas sai e um certo número de pessoas pode entrar, para não criar multidões). Grande surpresa encontrar, entre os animais, um camelo DE VERDADE !!! Assistimos à homenagem dos Magos a Herodes (com guardas com armaduras e capacetes), depois ao ferreiro, lanheiro, cobrador de impostos, boticário, barracas de frutas e vegetais, etc. etc. e um coro fantástico que apresentou repertório natalino. Muito bem. A entrada no berço é gratuita e a oferta é gratuita. Bom trabalho, pessoal. altamente recomendado  (Original) A Porta Asinara abbiamo visitato il presepe vivente il 06/01/2019, molto carino. Carina l'ambientazione e magica l'atmosfera delle antiche mura. Sarà stata la grossa affluenza di pubblico, ma abbiamo dovuto fare un  40 min di coda poichè gli ingressi sono contingentati (tot persone escono e tot persone vengono fatte entrare, per non creare affollamento). Grande la sorpresa di trovare,  fra gli animali, un cammello VERO!!! Abbiamo assistito all'omaggio dei Re Magi ad Erode (con tanto di guardie con armature ed elmi), poi il fabbro, lanaiolo, esattore delle tasse, speziale, bancarelle di frutta e verdura, ecc. ecc. e un fantastico coro che ha eseguito un repertorio natalizio. Bravissimi. L'ingresso al presepe è gratuito e l'offerta libera. Bravi tutti. consigliatissimo",
      "gradeComment": 5
    },
    {
      "author": "Francesco Campanini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucocrGZCGdt97vySB-DwzLlFBBBK5WYopp4TJTFIAw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Muito bonito e esperamos que seja inaugurado em breve. Ele está localizado próximo à Basílica de San Giovanni in Laterano e via Appia. A área é muito movimentada, mas há pontos de interesse muito bonitos, como o aqueduto, a Basílica, a Scala Santa e um pouco mais longe a Basílica de Santa Croce in Gerusalemme e o anfiteatro Castrense. A parada C do metrô de San Giovanni também é um pequeno museu de arqueologia.  (Original) Molto bella e speriamo che presto sia visitabile. Si trova accanto alla Basilica di San Giovanni in Laterano e via Appia. La zona è molto trafficata ma ci sono punti d'interesse molto belli, come l'acquedotto, la Basilica, la Scala Santa e poco più distante la Basilica di Santa Croce in Gerusalemme e l'anfiteatro Castrense. Anche la fermata della Metro C San Giovanni è un piccolo museo d'archeologia.",
      "gradeComment": 5
    },
    {
      "author": "Alessio Brugnoli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpgeG-9Z9le2ate_NhQtvYlzbALDZlwcNdBdHTNxQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Ao lado da Porta S. Giovanni está a antiga \"porta Asinaria\", uma das portas menores dos Muros Aurelianos. Era originalmente desprovido das duas torres circulares gêmeas, que foram adicionadas a ela na restauração honorária. A porta leva o nome da antiga \"via Asinaria\", que se juntou, mais tarde, à \"via Tusculana\". Do lado de fora das paredes, você pode ver a fachada de travertino branco e as duas fileiras de janelas que iluminavam os dois corredores construídos nas paredes acima da porta.  Nascido como uma entrada sem importância, com uma abertura (arco) protegida apenas por duas torres quadradas, foi bem fortificado por Honorius. Ele foi elevado em nível, a arcada foi ampliada, dois cilindros, três andares e 20 metros de altura foram construídos nas laterais das torres originais; uma porta do balcão e um pátio de guarda foram adicionados, tornando-o o portão mais imponente da cidade.  Em 546 dC, os soldados bárbaros do exército romano traíram e abriram a porta para as hordas dos godos de Totila, que saquearam impiedosamente a cidade. Em 1084, o imperador Henrique IV e o antipapa Guilbert entraram em Roma através do \"portão Asinaria\" para afastar o papa Gregório VII. A porta foi então seriamente danificada pelo libertador do papa, o normando Roberto il Guiscardo, que incendiou toda a área ao redor de S. Giovanni, em Laterano.  Na Idade Média, em frente ao portão, o Marana (ou Marrana) fluía, um canal de água ao ar livre construído, segundo Liber Pontificalis, pelo papa Callisto II (1122): \"[Callisto II] desviou a hidrovia para antigos dutos e o levou a Porta Asinaria, e lá ele preparou um lago para regar os cavalos e na mesma hidrovia ele também construiu muitas pedras pequenas \"  Uma das \"pedras da alfândega\" foi encontrada perto do portão, arranjada em 175 e descoberta em momentos diferentes nas proximidades de alguns portões importantes (apenas mais duas foram encontradas, perto de Salaria e Flaminia; foram colocadas para identificar uma espécie de fronteira administrativa, onde estavam localizadas as \"estâncias aduaneiras\".  (Original) Accanto a Porta S. Giovanni vi è l'antica \"porta Asinaria\", una delle porte minori delle Mura Aureliane. Originariamente era priva delle due torri circolari gemelle, che vi furono aggiunte nel restauro onoriano. La porta prende il nome dall'antica \"via Asinaria\", che si congiungeva, più avanti, alla \"via Tusculana\". Dall'esterno delle mura si vedono la facciata di travertino bianco e le due fila di finestrelle che davano luce ai due corridoi costruiti nelle mura sopra la porta.  Nata come ingresso poco importante, con un'apertura (fornice) protetta solo da due torri quadrate, è stata ben fortificata proprio da Onorio. È stata alzata di livello, il fornice è stato allargato, ai lati delle torri originarie ne sono state costruite due di forma cilindrica, di tre piani e alte 20 metri; sono stati aggiunti una controporta e un cortile di guardia diventando così la più imponente porta della città.  Nel 546 d.C soldati barbari dell'esercito romano tradirono ed aprirono la porta alle orde dei Goti di Totila, che saccheggiarono spietatamente la città. Nel 1084 l'imperatore Enrico IV e l'antipapa Guilbert entrarono a Roma attraverso la \"porta Asinaria\" per scacciare papa Gregorio VII. La porta fu poi danneggiata gravemente dal liberatore del papa, il normanno Roberto il Guiscardo, che incendiò tutta l'area intorno a S.Giovanni in Laterano.  Nel Medio Evo, davanti alla Porta scorreva ella Marana (o Marrana), un canale idrico a cielo aperto realizzato, secondo il Liber Pontificalis, da papa Callisto II (1122): \"[Callisto II] deviò il corso d’acqua per antiche condutture e lo condusse fino a Porta Asinaria; e lìfece approntare un lago per far abbeverare i cavalli e nello stesso corso d’acqua costruì anche molte piccole mole\"  Nei pressi della porta venne rinvenuta una delle “pietre daziarie”, sistemate nel 175 e scoperte in tempi differenti nelle vicinanze di alcune porte importanti (ne sono state trovate solo altre due, vicino alla Salaria ed alla Flaminia; erano poste ad individuare una sorta di confine amministrativo, dove si trovavano gli “uffici di dogana”.",
      "gradeComment": 5
    },
    {
      "author": "Pier Francesco Grazioli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnMEt5Y3mgPra_K289um_WJ3NH79IBh606qGSBf=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Abaixo do nível atual da rua, a porta é ligeiramente escondida e facilmente ignorada pelo visitante É, em vez disso, um importante testemunho do passado sendo a porta de entrada original para Roma na área. É de fato precedente a Porta S Giovanni, desde que remonta a uma época em que a Basílica ainda não existia. Das portas você entra em um pequeno caminho nas paredes superiores e torres de vigia, a partir do qual você pode desfrutar de uma vista esplêndida da Basílica  (Original) Al di sotto dell'attuale livello stradale, la porta risulta un po nascosta e sfugge facilmente al visitatore poco accorto Trattasi invece di una importante testimonianza del passato essendo l'originale porta di accesso a Roma della zona. E' difatti precedente a porta S Giovanni,poichè risale ad un tempo in cui la Basilica ancora non esisteva Dalla porte si accede ad una piccolo percorso sulle mura superiori e sui torrioni di guardia , da cui si gode una splendida vista della Basilica",
      "gradeComment": 3
    },
    {
      "author": "marina monaldi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkLxten6FBScoatHom5CNdgBJJU2265xY7ZbfyA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) datas Porta Asinaria trás para o período de construção das paredes Aurelianas construídos entre 270 e 273. O Asinara é a única, entre os portões de Roma antiga, para ter simultaneamente cilíndrica torcido flanqueado quadrangular sem torção. Amarrado a alternâncias históricos, é famoso por ter sido usado por totilia godos, para a entrada e saques, de 27 de dezembro de 546 cidades com sua destruição de um terço dos muros da cidade. alguns anos antes o convite para os godos já a entrar em Roma através do custo porta deposição Papa Silverio do papado por traição. Em 108R eles passaram aqui também Imperador Henry IV eo anti-papa Guibert de Ravenna, para afastar o então legítimo Papa Gregório VII. A porta foi fechada infinitamente em 1574, em simultâneo com a abertura da próxima Porta San Giovanni, fez parte necessária do processo de reestruturação da 'área inteira de Latrão.  (Original) Porta Asinara risale al periodo della costruzione delle mura  Aureliane edificate tra il 270 e il 273. L'asinara è la sola,  tra le porte antiche di Roma, ad avere contemporaneamente torti cilindriche  affiancate a torti quadrangolari . Legata a diversi avvicendamenti storici, è famosa per essere stata utilizzata dai Goti di totilia ,per l'ingresso ed il saccheggio della città del 27 dicembre 546 con la relativa distruzione, di un terzo della cinta muraria. Già qualche anno prima l'invito ai Goti ad entrare a Roma da quella porta costò a papà Silverio la deposizione del soglio pontificio per tradimento. Nel 108r passarono di qui anche l'imperatore  Enrico IV e l'anti papa guiberto  di Ravenna, per scacciare l'allora papa legittimo Gregorio VII. La porta venne definitamente chiusa nel  1574 , contemporaneamente all'apertura della vicina porta San Giovanni, resa necessaria nell'ambito della ristrutturazione dell' intera area  del laterano.",
      "gradeComment": 4
    }
  ],
  "peakHours": null,
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "Porta São Geovani",
      "url": null
    },
    {
      "mainName": "Porta Metronia",
      "url": null
    },
    {
      "mainName": "Porta Salaria",
      "url": null
    },
    {
      "mainName": "Porta Tiburtina",
      "url": null
    },
    {
      "mainName": "Porta Ardeatina",
      "url": null
    },
    {
      "mainName": "Porta San Sebastiano",
      "url": null
    },
    {
      "mainName": "Porta San Paolo",
      "url": null
    },
    {
      "mainName": "Anfiteatro Castrense",
      "url": null
    },
    {
      "mainName": "Porta Setimiana",
      "url": null
    },
    {
      "mainName": "Muralha Aureliana",
      "url": null
    },
    {
      "mainName": "Porta Latina",
      "url": null
    },
    {
      "mainName": "Porta Nomentana",
      "url": null
    },
    {
      "mainName": "Porta Cornélia",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}