{
  "mainName": "Porta Metronia",
  "slug": "porta-metronia",
  "category": "Marco histórico",
  "locationInformation": {
    "latitude": "41.8823076",
    "longitude": "12.4981994"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "P.za di Porta Metronia, 00183 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFJX+W7 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 151
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 112
      },
      {
        "grade": 4,
        "totalRatings": 24
      },
      {
        "grade": 3,
        "totalRatings": 10
      },
      {
        "grade": 2,
        "totalRatings": 3
      },
      {
        "grade": 1,
        "totalRatings": 2
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "trânsito",
      "count": 5,
      "tooltip": "trânsito, mencionado em 5 avaliações"
    },
    {
      "tag": "jardim",
      "count": 3,
      "tooltip": "jardim, mencionado em 3 avaliações"
    },
    {
      "tag": "estabelecido",
      "count": 3,
      "tooltip": "estabelecido, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOhmd9-IkY5UnBwLGJxjZGiLRExTXtpuVncjfmy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMm2ImwEEp1mTVStdLjg6NR8T9WnmMZINM99zwW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPF_13bgmw8CGLNpnulDIGXTI9ckWFl5zvoJsNW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMkahMYc6rTGwygxsve0ldYqYujikfs4aBUGQrl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNrK8d989S0k1_duaTj_bLb_LlhfHlUw6hJCZ6d=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_qXvqVUPswLc4MPm3X-pwMdruEQXDuNaGVrdb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPaPEKBdqO1RxGIgtyYa3MEB1BF3xCO9SQVamW5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMoTpqjUd0X9PJal_nE0AJyf6JPUdZxL4fw0P2G=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9rXEHgIbhXJnPiQEoUTu7vGpBYMHPysoyQJdw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPlvuPO43Kr73pTbTz75zSxn0aDkldtfHhJIxzO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMVVIQGZfieeEv7IQ_cIIRcF2uyUCbBoIRMgwbH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMejR-zY0DYXV6o9tp-6BQ515x4eYeRE1oMLBpm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipONAceoNb0XkG9iww-rXcR2iFbdCL7MqabXKg9e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO-BCFbqJiPTcxXr4yajtMZAPng6PGN7V-jW9uu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMiK1zx4YG4fDWh-lwjsVWmoFqEuZf-ZTN-S7Jk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPhbcYfMFsM_gotgUkbcPP8FTpHfFv-0QknXT0_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMkcv5VeaeHq7Rj6q7tsJoaw1Bd7zhKQKk1whzj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM8kV7dBzQsaORKt-wZWB1HDq4tTjAJG9nXOCB4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOx-j45EcFbIoxL7IethSlHutB1YhLir3R1DY-V=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPoA3DdgGzC4KAmGpAfU_gZzm4UM5Z5lmeXpfE_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNNw4pbVI7RiHHtFWMAPFE7IIwituCto5suauE9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP89ljnjsPXbOf8VziF70f81pk0fnxbI4oaLBr6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNcS_9SKECzTAPIfn8UujLA6tyVQjZ_QZgITXO-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNlGZYJo74OyXN-nCS9pRSGsMD6A2sT3NUCxBZZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNgSKK07DWKl1jpqlskPUz4ok46LCZBkT19ep2G=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOH45-j7KtlF4V7kUuzsbv5BWaBJoYhvcIaLa_p=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVCP2rOcRSxNm9Ur_9rrbUuAziD3-Y42mlDLVB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOCf7TF8mSZu00b3l3ULz-CogOzh5IGgtooQoKK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMNkbA60tKOo6TMEZicWpsjG2IN6W_fLgLYRSDh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPF3xtMUc-1auf2HkUmJmrbrcuTaxHQpKytFSiX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM2fr_tZiZethmLjHgknrn35i-i9zacDw1WZwNC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOXAcNMagpFILhHwDNEMTJqJX3hj3-5kKbD-aHA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKBj-GgWXACoAwhnOp53_xIUh5jyRSf2cPuZkh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOu4wcvTPqLrJJiUfiO2Hgs5Vev7cg-OSyHA_86=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_crDzAPvMGSGyBtcpXwrTK2NS_c9vkVzwjUNT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNyoiaV_VHadgJD37as8UTqYVSaggbOlV7KywJD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMrSeGgoBUdsZLPqxJy6SYiZ8njjM1qyUQyQphP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM2eljpOVFeJNGGmolSABe0GVAMxYzqmW9AjS0M=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM3C275Qc66UPZSFk8h6dPKIK5Jhdas27uJXUTy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN7PAqWvbeyVBI137Bsx_2vPB6S0LClsHn-VFqJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPXjd6G6DWAcDvON3Mqq9pdPa-o1mbk7XsP3ukf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOQpTMKbUtM9r-Qae6nQlFfI9iI2JHsbqD_0kFV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9xDEW6HRQoTjxeLhqJQBBJrGmWzikGEgTy4Ie=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Nigel Dack",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoiwtvNAgkFX_2FDFl07xCqv1xGQaUccqusGAEc=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A Muralha Aureliana construída pelo imperador Aureliano para manter o bárbaro afastado na década de 270 d.C. Adicionado e alterado ao longo do tempo e das muitas ameaças que Roma enfrentou.  (Original) The Aurelian Wall built by emperor Aurelian  to keep the barbarian out in the 270’s  AD. Added to and altered over time and the many threats Rome faced.",
      "gradeComment": 5
    },
    {
      "author": "Angela",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm2wRhMOd3YYLiyt3Ewnhkw7EmnNLWlU13OQf-A2Sw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Portão que remonta à época da construção das muralhas Aurelianas, na praça Metronio, no ponto em que as muralhas fazem uma curva, deixando de seguir para o norte para dobrar para o leste, em direção à Porta Asinara e à Porta San Giovanni. De pouca importância, não há sequer mudanças particulares feitas durante as reformas honoríficas do século V nas paredes, nem é conhecida a origem do nome.  (Original) Porta che risale all'epoca della costruzione delle mura aureliane, in piazzale Metronio, nel punto in cui la cerchia muraria fa una svolta, cessando di dirigersi a nord per piegare verso est, verso Porta Asinara e Porta San Giovanni. Di scarsa importanza, non risultano nemmeno particolari modifiche effettuate durante le ristrutturazioni onoriane del V secolo alla cerchia muraria, né è nota l'origine del nome.",
      "gradeComment": 5
    },
    {
      "author": "Sofi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucob87b8mcSu5w4kaY2FRajbviPoT-PIRPWMuBfG5w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma das portas de acesso a Roma, muito bem conservada.  (Original) Una de las puertas de acceso a Roma, muy bien conservada.",
      "gradeComment": 4
    },
    {
      "author": "Vasco Vaz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp6SdTYtUGgt3YJIlPhDEbWUal-mUzosUluf3_n8g=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) (Não avalio a relevância histórica do monumento, que é inestimável, avalio as instalações de apoio que elevam o monumento) Não há placas explicando as portas nas proximidades, difícil de andar, pois tem tráfego de passagem o tempo todo. Teve alguma manutenção há alguns anos, portanto, parece bom no momento da escrita.  (Original) (I don't evaluate the historical relevancy of the monument, which is invaluable, I evaluate the supporting facilities that elevate the monument) There are no signs explaining the doors in the vicinity, hard to walk around as it has passing traffic all the time. Had some maintenance some years ago hence it looks good at the time of writing.",
      "gradeComment": 3
    },
    {
      "author": "Gianna Gustini",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmhNbscn342l1WhiBj-MAPUTLAkbDs2fe4ZHoas=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Gerência jovem... você gasta pouco e é um encontro de compositores... com o risco de ouvir música bonita  (Original) Gestione giovane ...si spende poco ed è un incontro di cantautori...con il rischio di ascoltare  bellissima musica",
      "gradeComment": 4
    },
    {
      "author": "Maria Braca",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqvAtRLVsziUvpEXgpBl_rbId6ATSC-iq1-EKuQdg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Porta Metronia oferece uma visão geral das Muralhas Aurelianas; infelizmente, o tráfego e o local de construção do metrô obscurecem seu charme.  (Original) Porta Metronia offre una panoramica sulle Mura Aureliane ;purtroppo il traffico e il cantiere della Metro oscurano il suo fascino.",
      "gradeComment": 4
    },
    {
      "author": "Zygmunt Borowski",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpAIgKYiBFS_7kDdz10dro4ZUaQH2ZhdXowH3JwyqE=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Porta Metronia é um dos muitos portões nas muralhas de Roma desde o terceiro século. O portão está localizado no sul da muralha, entre a Porta San Giovanni, a leste, e Porta Latina, no sul. No final da Idade Média, o portão foi fechado e a passagem foi emparedada. Devido ao crescente tráfego nos tempos modernos, quatro passagens adicionais foram criadas ao lado do portão principal. O nível do solo ao redor do portão aumentou consideravelmente ao longo dos séculos, razão pela qual a passagem original é parcialmente subterrânea.  (Original) Porta Metronia jest jedną z wielu bram w murach Rzymu z III wieku. Brama znajduje się w południowej części muru między Porta San Giovanni na wschodzie i Porta Latina na południu. Pod koniec średniowiecza brama została zamknięta, a przejście zamurowane. Ze względu na rosnący ruch w czasach współczesnych, obok głównej bramy powstały cztery dodatkowe przejścia. Poziom gruntu wokół bramy na przestrzeni wieków znacznie się podniósł, dlatego oryginalne przejście znajduje się częściowo pod ziemią.",
      "gradeComment": 5
    },
    {
      "author": "Carla Ruiz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpfxEimAlS-vEVj0aFYTc8JzbkrWpwJBnk1I459ZQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A imagem que emerge e se une entre o urbano e o passado é uma brutalidade ao se unirem em uma simbiose única. Uma pena que esteja em obras, espero que seja melhorá-lo ou poder mantê-lo. É incrível que cada passo que você dê encontre essas imagens.  (Original) La imagen que desprende  y la unió entre lo urbano y el pasado es una brutalidad como se unen en una simbiosis única. Una pena que esté en obras espero que sea para mejorarla o para poder mantenerla. Es increíble que a cada paso que des te encuentres con estas imágenes.",
      "gradeComment": 5
    },
    {
      "author": "Andrea Remine",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqT5AHkRlrTlYwM9i7FYM-KD9SrpKFpbdLslxMeew=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Embora menos prestigiada do que as suas colegas (Porta Asinaria e Porta Pinciana), esta porta mantém o seu encanto e a sua importância histórica. Com o tempo, recebeu vários nomes, mas todos eles parecem (incluindo o atual) deformações de uma Metróvia original (talvez derivada de algum Metróbio ou Metrônio que parece ter tido posses na área durante o final do império). Uma hipótese algo fantasiosa, nascida pelos filólogos do século XIV, a define Porta Metaura, fazendo-a derivar o nome de meta aurum, que é o lugar onde o ouro dos impostos pagos pelas províncias a Roma foi depositado e pesado., antes de ser transferido para os cofres do Estado. Mas nenhum elemento apóia essa hipótese. O único nome que difere destas raízes é \"Porta Gabiusa\", pelo facto de ser possível chegar à cidade de Gabii pelo caminho que daí partia (a atual Via Gallia). A Porta Metronia faz parte de um dos pontos fortes da capital é, sem dúvida, o Parque das Muralhas Aurelianas. Mágico, histórico, de inestimável importância arqueológica e arquitetônica. Linda durante o dia e encantadora e fascinante à noite. Você literalmente passa pela história de Roma com uma simples caminhada. Você pode ver a Porta Metronia, a Porta San Sebastiano e a Porta Latina. com o museu adjacente das Paredes ... lindo! Eu recomendo uma visita!  (Original) Anche se meno prestigiosa delle sue colleghe ( porta Asinaria e Porta Pinciana ) questa porta mantiene il suo fascino e la sua importanza storica. Nel tempo le furono assegnati vari nomi, ma sembrano tutti (compreso quello attuale) deformazioni da un originale Metrovia (derivato forse da un qualche Metrobius o Metronianus che pare potesse avere dei possedimenti in zona, durante il basso impero). Un'ipotesi un po' fantasiosa, nata ad opera dei filologi del XIV secolo, la definisce Porta Metaura, facendone derivare il nome da meta aurum, cioè il luogo in cui veniva depositato e pesato l'oro dei tributi che le province versavano a Roma, prima che venisse trasferito nelle casse dello Stato. Ma nessun elemento suffraga quest'ipotesi. L'unico nome che si discosta da queste radici è \"Porta Gabiusa\", dovuto al fatto che per la via che da lì partiva (l'attuale via Gallia), era possibile arrivare alla città di Gabii. Porta Metronia fa parte di uno dei punti di forza della capitale è senz'altro il Parco delle Mura Aureliane. Magico, storico, di importanza archeologica e architettonica inestimabile. Bello di giorno e affascinante e ammaliante di sera. Si percorre letteralmente la storia di Roma con una semplice passeggiata. Si può vedere Porta Metronia,  Porta San Sebastiano e appunto Porta Latina. con l'adiacente museo delle Mura...bellissimo! Consiglio vivamente una visita!",
      "gradeComment": 5
    },
    {
      "author": "Angela Maria Masullo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml7EXQ54fUq2_nuuc153S5NvPgOtayANG8GWV6y=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma porta de entrada para o bairro de San Giovanni, no centro de Roma, perto da colina Celio  (Original) Una  porta d'accesso  al quartiere S.Giovanni, al centro  di Roma, vicino al colle Celio",
      "gradeComment": 5
    },
    {
      "author": "Bruna Nunziante",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoVlIZwn18jEf4wRdNn2xnYvo1ED8CvzIulxDj57eQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Em Roma tudo é lindo, em qualquer lugar se vive a história  (Original) A Roma tutto è bello, in  qualunque posto si vive la storia",
      "gradeComment": 5
    },
    {
      "author": "Rudi Hesse",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr-GiQLUxUULhbqE9AAtBMewnGEg9TwhA1T0vSZvw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Outra porta fascinante da muralha aureliana. Parece ótimo na noite. O tráfego é assassino. Você pode começar aqui uma boa caminhada ao longo da muralha aureliana, primeiro indo para o sul. É perfeito para correr como um pequeno parque, mas também o seu cão e os outros cães adoram-no aqui, especialmente a água doce do aqueduto ...  (Original) Another fascinating Porta of the Aurelian wall. It looks great in the night. The traffic is murderous. You can start here a nice walk along the Aurelian wall, first going south. It is perfect for jogging like a small parc, but also your dog and the other dogs love it here especially the fresh water of the aquaeduct...",
      "gradeComment": 3
    },
    {
      "author": "Franco Magnesia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrnvV9YzK3r38OnxPD97fcZVxhJ0vyKNvKHHK0UlA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) E esse lugar encantado talvez único no mundo  (Original) Che dire incantato di questo posto  forse unico al mondo",
      "gradeComment": 5
    },
    {
      "author": "Roberta Landini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr0t-uWIxDs380ym5TQZrtoC7qoRqgIOTXJvWyMIA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Roma sempre oferece rotas que o levam de volta no tempo  (Original) Roma offre sempre dei percorsi che ti riportano indietro nel tempo",
      "gradeComment": 5
    },
    {
      "author": "Luigi Morosini",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmPQwqoAKGH_5wTtDwfjmdH7iK63fRcMtcmGsnk=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Andar pelas Paredes Latinas é sempre um prazer !!! O cuidado com o verde é tão suficiente !!! a iluminação led ideal deve ser mais supervisionada para a segurança do cidadão !!! No entanto, é uma joia imersa na vegetação do bairro Appio Latino !!!  (Original) Passeggiando per le Mura Latine è sempre un piacere!!! La cura del verde è così sufficiente!!! l'illuminazione a led ottima dovrebbe essere più sorvegliato per la sicurezza del cittadino!!! Comunque è così un gioiello immerso nel verde del quartiere Appio Latino!!!",
      "gradeComment": 5
    },
    {
      "author": "vincenzo marsella",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnpdq76oBDsUcL7KL4sMmxx3NopLrheyTCqovxe=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Originalmente, não era de particular importância. Como mais uma confirmação da escassa importância, única entre todas as portas de Roma, ela se abria na base de uma torre com ameias que se projetava no lado interno da parede. O fórnice, sem ombreiras e arquitraves, é um arco simples de tijolo, ainda visível de ambos os lados, embora seja murado. Em memória das posteriores obras de restauro das paredes adjacentes, a porta manteve-se, do lado interno da mesma, o único testemunho quase perfeitamente conservado e legível, uma lápide original medieval, datada de 1157.  (Original) Originariamente non rivestiva particolare importanza. Ad ulteriore conferma della scarsa importanza, unica tra tutte le porte di Roma, si apriva alla base di una torretta merlata sporgente sul lato interno del muro. Il fornice, senza stipiti e architravi, è un semplice arco in laterizio, tuttora visibile da entrambi i lati sebbene sia murato. A memoria di successivi lavori di restauro sulle mura adiacenti la porta è rimasta, sul lato interno della stessa, unica testimonianza quasi perfettamente conservata e leggibile, una lapide originale medievale, risalente al 1157.",
      "gradeComment": 5
    },
    {
      "author": "Gennaro Giordano",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlCtIfo5_XW6alNId1w45vJmTiJC3NegF0xwFPN=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Local muito bem organizado...  (Original) Posto molto ben organizzato...",
      "gradeComment": 3
    },
    {
      "author": "Gabriella Agnetta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrWlHo7UyhNOfztQdRilgvZJt5RLIedk6y_eBYHoA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Você ainda trabalha metro C 😓  (Original) Ancora lavori metro C 😓",
      "gradeComment": 2
    },
    {
      "author": "Alberto M. Grossi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco74X76uIxKWSoJC7SF1lNTKPSFXWrl4H5NB-GfwQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Praça histórica do bairro de San Giovanni. Porta de entrada para as Termas de Caracalla e para o Cristóvão Colombo. Tráfego contínuo.  (Original) Piazza storica del quartiere San Giovanni.  Porta di accesso alle terme di Caracalla e alla  Cristoforo Colombo. Traffico continuo.",
      "gradeComment": 5
    },
    {
      "author": "ANNA BASILE",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlwbLmW4s4-l3jUFgsUW54_dVlQ_JsVuN6EqOcy=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eles renovaram uma seção das muralhas aurelianas como um jardim. A noite está muito bonita! Eu recomendo que seja fresco também!  (Original) Hanno ristrutturato come giardino un tratto delle mura Aureliane. La sera è molto carino! Ve lo consiglio è pure fresco!",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 5
        },
        {
          "hour": "07:00",
          "percent": 18
        },
        {
          "hour": "08:00",
          "percent": 36
        },
        {
          "hour": "09:00",
          "percent": 53
        },
        {
          "hour": "10:00",
          "percent": 63
        },
        {
          "hour": "11:00",
          "percent": 63
        },
        {
          "hour": "12:00",
          "percent": 52
        },
        {
          "hour": "13:00",
          "percent": 39
        },
        {
          "hour": "14:00",
          "percent": 31
        },
        {
          "hour": "15:00",
          "percent": 32
        },
        {
          "hour": "16:00",
          "percent": 40
        },
        {
          "hour": "17:00",
          "percent": 48
        },
        {
          "hour": "18:00",
          "percent": 49
        },
        {
          "hour": "19:00",
          "percent": 42
        },
        {
          "hour": "20:00",
          "percent": 30
        },
        {
          "hour": "21:00",
          "percent": 20
        },
        {
          "hour": "22:00",
          "percent": 16
        },
        {
          "hour": "23:00",
          "percent": 16
        },
        {
          "hour": "00:00",
          "percent": 16
        },
        {
          "hour": "01:00",
          "percent": 15
        },
        {
          "hour": "02:00",
          "percent": 10
        },
        {
          "hour": "03:00",
          "percent": 4
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 10
        },
        {
          "hour": "06:00",
          "percent": 21
        },
        {
          "hour": "07:00",
          "percent": 33
        },
        {
          "hour": "08:00",
          "percent": 45
        },
        {
          "hour": "09:00",
          "percent": 54
        },
        {
          "hour": "10:00",
          "percent": 61
        },
        {
          "hour": "11:00",
          "percent": 65
        },
        {
          "hour": "12:00",
          "percent": 66
        },
        {
          "hour": "13:00",
          "percent": 67
        },
        {
          "hour": "14:00",
          "percent": 66
        },
        {
          "hour": "15:00",
          "percent": 66
        },
        {
          "hour": "16:00",
          "percent": 64
        },
        {
          "hour": "17:00",
          "percent": 60
        },
        {
          "hour": "18:00",
          "percent": 54
        },
        {
          "hour": "19:00",
          "percent": 46
        },
        {
          "hour": "20:00",
          "percent": 35
        },
        {
          "hour": "21:00",
          "percent": 24
        },
        {
          "hour": "22:00",
          "percent": 14
        },
        {
          "hour": "23:00",
          "percent": 5
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 13
        },
        {
          "hour": "07:00",
          "percent": 35
        },
        {
          "hour": "08:00",
          "percent": 61
        },
        {
          "hour": "09:00",
          "percent": 84
        },
        {
          "hour": "10:00",
          "percent": 98
        },
        {
          "hour": "11:00",
          "percent": 100
        },
        {
          "hour": "12:00",
          "percent": 92
        },
        {
          "hour": "13:00",
          "percent": 83
        },
        {
          "hour": "14:00",
          "percent": 76
        },
        {
          "hour": "15:00",
          "percent": 70
        },
        {
          "hour": "16:00",
          "percent": 64
        },
        {
          "hour": "17:00",
          "percent": 54
        },
        {
          "hour": "18:00",
          "percent": 44
        },
        {
          "hour": "19:00",
          "percent": 35
        },
        {
          "hour": "20:00",
          "percent": 28
        },
        {
          "hour": "21:00",
          "percent": 22
        },
        {
          "hour": "22:00",
          "percent": 17
        },
        {
          "hour": "23:00",
          "percent": 11
        },
        {
          "hour": "00:00",
          "percent": 5
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "05:00",
          "percent": 4
        },
        {
          "hour": "06:00",
          "percent": 13
        },
        {
          "hour": "07:00",
          "percent": 25
        },
        {
          "hour": "08:00",
          "percent": 39
        },
        {
          "hour": "09:00",
          "percent": 52
        },
        {
          "hour": "10:00",
          "percent": 64
        },
        {
          "hour": "11:00",
          "percent": 73
        },
        {
          "hour": "12:00",
          "percent": 77
        },
        {
          "hour": "13:00",
          "percent": 76
        },
        {
          "hour": "14:00",
          "percent": 73
        },
        {
          "hour": "15:00",
          "percent": 68
        },
        {
          "hour": "16:00",
          "percent": 64
        },
        {
          "hour": "17:00",
          "percent": 59
        },
        {
          "hour": "18:00",
          "percent": 54
        },
        {
          "hour": "19:00",
          "percent": 49
        },
        {
          "hour": "20:00",
          "percent": 43
        },
        {
          "hour": "21:00",
          "percent": 36
        },
        {
          "hour": "22:00",
          "percent": 28
        },
        {
          "hour": "23:00",
          "percent": 20
        },
        {
          "hour": "00:00",
          "percent": 12
        },
        {
          "hour": "01:00",
          "percent": 6
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "04:00",
          "percent": 2
        },
        {
          "hour": "05:00",
          "percent": 9
        },
        {
          "hour": "06:00",
          "percent": 22
        },
        {
          "hour": "07:00",
          "percent": 38
        },
        {
          "hour": "08:00",
          "percent": 56
        },
        {
          "hour": "09:00",
          "percent": 72
        },
        {
          "hour": "10:00",
          "percent": 83
        },
        {
          "hour": "11:00",
          "percent": 87
        },
        {
          "hour": "12:00",
          "percent": 86
        },
        {
          "hour": "13:00",
          "percent": 84
        },
        {
          "hour": "14:00",
          "percent": 82
        },
        {
          "hour": "15:00",
          "percent": 81
        },
        {
          "hour": "16:00",
          "percent": 78
        },
        {
          "hour": "17:00",
          "percent": 74
        },
        {
          "hour": "18:00",
          "percent": 67
        },
        {
          "hour": "19:00",
          "percent": 57
        },
        {
          "hour": "20:00",
          "percent": 46
        },
        {
          "hour": "21:00",
          "percent": 33
        },
        {
          "hour": "22:00",
          "percent": 22
        },
        {
          "hour": "23:00",
          "percent": 12
        },
        {
          "hour": "00:00",
          "percent": 5
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 9
        },
        {
          "hour": "06:00",
          "percent": 27
        },
        {
          "hour": "07:00",
          "percent": 44
        },
        {
          "hour": "08:00",
          "percent": 52
        },
        {
          "hour": "09:00",
          "percent": 53
        },
        {
          "hour": "10:00",
          "percent": 53
        },
        {
          "hour": "11:00",
          "percent": 56
        },
        {
          "hour": "12:00",
          "percent": 59
        },
        {
          "hour": "13:00",
          "percent": 59
        },
        {
          "hour": "14:00",
          "percent": 56
        },
        {
          "hour": "15:00",
          "percent": 50
        },
        {
          "hour": "16:00",
          "percent": 45
        },
        {
          "hour": "17:00",
          "percent": 42
        },
        {
          "hour": "18:00",
          "percent": 40
        },
        {
          "hour": "19:00",
          "percent": 39
        },
        {
          "hour": "20:00",
          "percent": 36
        },
        {
          "hour": "21:00",
          "percent": 30
        },
        {
          "hour": "22:00",
          "percent": 22
        },
        {
          "hour": "23:00",
          "percent": 13
        },
        {
          "hour": "00:00",
          "percent": 4
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 12
        },
        {
          "hour": "08:00",
          "percent": 27
        },
        {
          "hour": "09:00",
          "percent": 43
        },
        {
          "hour": "10:00",
          "percent": 55
        },
        {
          "hour": "11:00",
          "percent": 59
        },
        {
          "hour": "12:00",
          "percent": 55
        },
        {
          "hour": "13:00",
          "percent": 48
        },
        {
          "hour": "14:00",
          "percent": 42
        },
        {
          "hour": "15:00",
          "percent": 41
        },
        {
          "hour": "16:00",
          "percent": 45
        },
        {
          "hour": "17:00",
          "percent": 48
        },
        {
          "hour": "18:00",
          "percent": 46
        },
        {
          "hour": "19:00",
          "percent": 38
        },
        {
          "hour": "21:00",
          "percent": 25
        },
        {
          "hour": "22:00",
          "percent": 25
        },
        {
          "hour": "23:00",
          "percent": 27
        },
        {
          "hour": "00:00",
          "percent": 27
        },
        {
          "hour": "01:00",
          "percent": 21
        },
        {
          "hour": "02:00",
          "percent": 11
        },
        {
          "hour": "03:00",
          "percent": 2
        }
      ]
    }
  ],
  "relatedSearches": [
    "porta maggiore",
    "porta tiburtina",
    "porta del popolo",
    "porta san paolo",
    "porta nomentana",
    "porta san sebastiano",
    "porta settimiana",
    "porta ardeatina",
    "porta maggiore",
    "porta tiburtina",
    "porta del popolo",
    "porta san paolo",
    "porta nomentana",
    "porta san sebastiano",
    "porta settimiana",
    "porta ardeatina"
  ],
  "relateds": [
    {
      "mainName": "Porta Asinária",
      "url": null
    },
    {
      "mainName": "Porta Latina",
      "url": null
    },
    {
      "mainName": "Porta São Geovani",
      "url": null
    },
    {
      "mainName": "Villa Fiorelli",
      "url": null
    },
    {
      "mainName": "Porta San Sebastiano",
      "url": null
    },
    {
      "mainName": "Parco delle mura aureliane",
      "url": null
    },
    {
      "mainName": "Porta Ardeatina",
      "url": null
    },
    {
      "mainName": "Muralha Aureliana",
      "url": null
    },
    {
      "mainName": "Porta Salaria",
      "url": null
    },
    {
      "mainName": "Porta Tiburtina",
      "url": null
    },
    {
      "mainName": "San Giovanni",
      "url": null
    },
    {
      "mainName": "Porta Setimiana",
      "url": null
    },
    {
      "mainName": "Porta Nomentana",
      "url": null
    },
    {
      "mainName": "Porta San Paolo",
      "url": null
    },
    {
      "mainName": "Porta Cornélia",
      "url": null
    },
    {
      "mainName": "Porta de São Pancrácio",
      "url": null
    },
    {
      "mainName": "Porta Pinciana",
      "url": null
    },
    {
      "mainName": "Porta Carmental",
      "url": null
    },
    {
      "mainName": "Porta del Popolo",
      "url": null
    },
    {
      "mainName": "Amba Aradam-Ipponio (Metro Linea C)",
      "url": null
    },
    {
      "mainName": "Muralha Serviana",
      "url": null
    },
    {
      "mainName": "Porta Maior",
      "url": null
    },
    {
      "mainName": "Porta Querquetulana",
      "url": null
    },
    {
      "mainName": "Porta Colina",
      "url": null
    },
    {
      "mainName": "Porta Asinária",
      "url": null
    },
    {
      "mainName": "Porta Latina",
      "url": null
    },
    {
      "mainName": "Porta São Geovani",
      "url": null
    },
    {
      "mainName": "Villa Fiorelli",
      "url": null
    },
    {
      "mainName": "Porta San Sebastiano",
      "url": null
    },
    {
      "mainName": "Parco delle mura aureliane",
      "url": null
    },
    {
      "mainName": "Porta Ardeatina",
      "url": null
    },
    {
      "mainName": "Muralha Aureliana",
      "url": null
    },
    {
      "mainName": "Porta Salaria",
      "url": null
    },
    {
      "mainName": "Porta Tiburtina",
      "url": null
    },
    {
      "mainName": "San Giovanni",
      "url": null
    },
    {
      "mainName": "Porta Setimiana",
      "url": null
    },
    {
      "mainName": "Porta Nomentana",
      "url": null
    },
    {
      "mainName": "Porta San Paolo",
      "url": null
    },
    {
      "mainName": "Porta Cornélia",
      "url": null
    },
    {
      "mainName": "Porta de São Pancrácio",
      "url": null
    },
    {
      "mainName": "Porta Pinciana",
      "url": null
    },
    {
      "mainName": "Porta Carmental",
      "url": null
    },
    {
      "mainName": "Porta del Popolo",
      "url": null
    },
    {
      "mainName": "Amba Aradam-Ipponio (Metro Linea C)",
      "url": null
    },
    {
      "mainName": "Muralha Serviana",
      "url": null
    },
    {
      "mainName": "Porta Maior",
      "url": null
    },
    {
      "mainName": "Porta Querquetulana",
      "url": null
    },
    {
      "mainName": "Porta Colina",
      "url": null
    }
  ]
}