{
  "mainName": "Pteranodon Flyers",
  "slug": "pteranodon-flyers",
  "category": "Atração de parque de diversões",
  "locationInformation": {
    "latitude": "28.4703422",
    "longitude": "-81.4725688"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Pteranodon Flyers®, Jurassic Park, 6000 Universal Blvd, Orlando, FL 32819, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Andar: 1 · Universal Orlando Resort",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "universalorlando.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 407-363-8000",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "FGCG+4X Orlando, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 3.4,
      "totalOfEvaluations": 63
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 25
      },
      {
        "grade": 4,
        "totalRatings": 7
      },
      {
        "grade": 3,
        "totalRatings": 13
      },
      {
        "grade": 2,
        "totalRatings": 3
      },
      {
        "grade": 1,
        "totalRatings": 15
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "adultos",
      "count": 10,
      "tooltip": "adultos, mencionado em 10 avaliações"
    },
    {
      "tag": "altura",
      "count": 7,
      "tooltip": "altura, mencionado em 7 avaliações"
    },
    {
      "tag": "área",
      "count": 4,
      "tooltip": "área, mencionado em 4 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPCeIXQeZa5BLBAmfKqOe0u7YgcmjVIzZCRgeQK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0IaOwOGH2HdrQNgps2ojWKgydzdMW4-HToSwy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMV7aWPyHthN3bRJ5g7nk7iHczADcl0_wBLEqoc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMrrjq_lZwJXywQfO0YPKzjkeHf_gvLhxvrF8fy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPhm-u8JwUXnr5zbwx4XC1r4-aYMpOFH6gHohf5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNL-bhbzijBfDT49XsPxOq5UIZfM42RgE7gmyuA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMMmwKlvIg58tFgSxC3xD8_rBFTN5F36fMpBYKE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObiY-wjSyS8ICWxUMh0jKjUnegu90LbDgyJkYl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO2D8-qPXS7IX6VWEr5dkDbW4StGsi6xMS0E70M=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNA_SLJjDysEXc8Pw3x3DNsBNrlUqm0rrl7684e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNEdaXWY9EwHZuJNlGYvHoHp1eCZFQvT1m9D4no=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMSSzEG8Qj9dMaJ30U5srg-O5UDZGCHLq8qgFPT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPat5gLP5EvsdOySulnyw7l9MIklRnJIkotLBHZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNiWo6atE_g1EI9UBP4CInx998CuelALmn0SRqs=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Kelrry Oliveira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrFLLxJSHs8Ai_2GOYVt1hUpl6NZ7qKdHQrfVHAPQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Localizada na área de Jurassic Park no parque Islands of Adventure em Orlando, a atração Pteranodon Flyers, é uma espécie de teleférico bem bonitinho, porém somente para crianças! Adultos que as acompanhem podem entrar, adultos avulsos como eu não tem nem chance! Mas tudo bem, vale a visita é bem interessante!",
      "gradeComment": 3
    },
    {
      "author": "Fredson Begiato",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp4vM9JdF5WsNWi3vwP53f7pStzIZf0clS9AisTYv8=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Area infantil muito divertida!! Teleferico para crianças, mas so pode ir acompanhado de um adulto caso seu filho seja de menor!",
      "gradeComment": 5
    },
    {
      "author": "J Brankamp",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnutr87lCaNMjZrcLSPTZELj_MRoVLvt_QAlsBB=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O passeio em si é divertido. Excelente vista lá de cima. Eu pude andar com uma criança qualificada. A fila não era longa e ainda demorou 40 minutos. O passeio acabou quase assim que começou. Não deixamos a criança andar novamente por causa da espera. Os trabalhadores do passeio estavam cansados ​​de explicar a política do passeio. Eles não deixam você entrar na fila sem se qualificar primeiro.  (Original) The ride itself is fun.  Great view from up above.  I was able to ride with a qualifying child.  The line wasn't long and it still took 40 minutes.  The ride was over almost as soon as it started.  We didn't let the child ride again because of the wait.  The ride workers had to been tired of explaining the ride policy.  They don't let you in line without qualifying first.",
      "gradeComment": 4
    },
    {
      "author": "Mary Miller",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr1iU8yjHlcHC_85aC_Wfeg1vCCe-QHYaWWC769kA=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Grande atração para crianças e adultos. Apesar de uma hora de espera na fila, chegamos a essa atração e na minha opinião é uma das melhores.  (Original) Great attraction for children and adults. Despite an hour of waiting in line, we got to this attraction and in my opinion it is one of the best.",
      "gradeComment": 5
    },
    {
      "author": "Jennifer Conner",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoN4ibQmtsuLi0MrfJE_qFqqS1TjGGzjzWor1IAuAQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "This is the ride everyone really wants to ride, but they can't without a kid! Pteranodon Flyers is a very fun ride with kids. It's an attraction that takes you on a ride around the Jurassic Park area, where you can see other parts of the park that are close by. You load up on the Pteranodon and have a lap bar.  The line can take much longer than what is posted, so be prepared to wait and keep your little on entertained.",
      "gradeComment": 4
    },
    {
      "author": "Majed Alashari",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrsGG9WL6TAIQ9WeAOkNHSgerF9pB5tVg3XMhsd=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Belo passeio para crianças. Eles só permitem que um adulto com cada criança ande juntos.  (Original) Nice ride for kids. They only allow one adult with each kid to ride together.",
      "gradeComment": 3
    },
    {
      "author": "victoria guarrasi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpwGRRLIHQq0kMOoj--bLdAUpYZlQoGEp8fcKZWig=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Muito rápido e divertido. Meus dois irmãos adoraram esse passeio e disseram que era um dos favoritos deles. Como um adulto, parecia que estava em sua última vida, estava rangendo e tremendo enquanto estávamos nele. Assustador, mas divertido!  (Original) Very quick and fun. My two brothers loved this ride and said it was one of their favorites. As an adult, it sounded like it was on its last life it was creaking and shaking while we were on it. Scary but fun!",
      "gradeComment": 3
    },
    {
      "author": "Sian House",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq5qZeJhQDr46DOUbwas7b4KKrkKG_U1wZJc7N-=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu posso andar com meu filho de 5 anos, mas meu pobre filho de 9 anos era muito alto. Tenho 6'3, mas tudo bem para mim, mas não meu filho de 9 anos. Louco.  (Original) I can ride with my 5 year old, but my poor 9 year old was too tall. I'm 6'3 but it's okay for me to ride it but not my 9 year old. Crazy.",
      "gradeComment": 2
    },
    {
      "author": "C Dharman",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpjYrHRGThgHLiwlw9Qxyp_mmIn_5xjqSm24bWYv3M=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Passeio infantil muito fofo para crianças abaixo de 36 \". Precisávamos de um passe virtual para entrar.  (Original) Really cute kiddy ride for children under the height of 36\". We needed a virtual pass to get on.",
      "gradeComment": 5
    },
    {
      "author": "Braydon Shanklin",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk2GSml6rvydzc9mFLBX93fp3Uus24DaQ2SaHEZ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Há um número limitado de brinquedos para crianças de 3 a 5 anos em parques como este e eu estou totalmente bem se eles quiserem restringir o requisito de altura para permitir que algumas dessas crianças tenham uma chance sem esperar 2 horas. Se seu filho é alto e adora dinossauros, jogue-os no VelociCoaster. Lamento sem sentido em alguns comentários.  (Original) There are a limited number of rides that ages 3-5 can ride at parks like this and I’m totally fine if they want to restrict the height requirement to allow some of those kids to get a chance without waiting 2 hours. If your kid is tall and loves dinosaurs then throw em on the VelociCoaster. Pointless whining in some reviews.",
      "gradeComment": 5
    },
    {
      "author": "Jerry C",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml-tc2_98IluD6KLeYcPMnqoGoghl6k5qyK9bSR=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um passeio infantil que muitas crianças não podem andar.  Exemplo: os folhetos Pteranodon permitem apenas que as crianças andem com um adulto. Essa regra tinha suas razões (algumas boas). Muitos adultos entopem as crianças e não têm filhos em seu grupo. A restrição de altura com o passeio foi um problema. Os adultos podiam andar nele (quando acompanhados de uma criança), mas as crianças altas de 8 e 9 anos de idade no nosso grupo não. Eles foram negados. Duas tentativas (e 50 minutos) para visitar o atendimento ao cliente em outras áreas do parque (nenhuma próxima ao passeio) para determinar se as crianças poderiam passear com a aprovação da gerência (verificação da certidão de nascimento e confirmação da altura) eram desperdícios de tempo. Crianças com menos de 10 e 48 polegadas de altura (mas não com tênis grossos) devem poder andar de bicicleta. Estávamos dispostos a comprar sandálias ou fazer qualquer coisa, mas tudo era para não.  (Original) A child ride that many children are not allowed to ride.  Example: Pteranodon Flyers only allows children to ride with one adult. That rule had its reasons (some good). So many adults clog up child rides and have no child in their group. The height restriction with the ride was a problem. Adults could ride on it (when accompanied by a child), but tall 8 and 9 year-olds in our group could not. They were denied. Two attempts (and 50 minutes) to visit customer service in other areas of the park (none near the ride) to determine if the children could ride with management approval (checking birth certificate and confirming height) were wastes of time. Children under 10 and under 48 inches tall (but not in thick sneakers) should be able to ride a child's ride. We were willing to buy sandals or do anything, but all was for not.",
      "gradeComment": 1
    },
    {
      "author": "Wayne Hobbs",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp2nOBdMyzk3b4oKpvtwyMnMgWbKepvRVUx2P4oyw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Por que projetar uma bicicleta infantil que qualquer pessoa com mais de 5 anos não possa montar. Meu filho tem 8 anos e cerca de 10 ”mais alto. É uma pena porque sua coisa favorita no mundo são os dinossauros e ele não pode fazer nada nesta área do parque porque é muito grande para isso e não gosta de calafrios. Design extremamente pobre.  (Original) Why design a kids ride that anyone over the age of 5 can’t ride.  My son is 8 and is about 10” too tall.  It’s a shame because his favorite thing in the world is dinosaurs and he can’t do anything in this area of the park because he is too big for this and doesn’t like flumes.  Extremely poor design.",
      "gradeComment": 1
    },
    {
      "author": "Riri Baby",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmxINZ1Yt1c_Y_qrIeL1J3WlKHIeZHW-fTJmwtg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Este passeio é tão bonito e refrescante.  (Original) This ride is so cute and refreshing.",
      "gradeComment": 5
    },
    {
      "author": "Coy LeBarre",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkk-8omjJ48fOcejUuo2BQubwLJOB4mK51rnAMr=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Bom para crianças, mas os longos tempos de espera e o fato de eu ser alto demais para andar com minha sobrinha me irritaram. Gostaria que eles tornassem mais amigável para os adultos andar com seus filhos, mas, como é feito especificamente para crianças, não posso ser tão duro com isso.  (Original) Good for kids, but long wait times and the fact that I'm to tall to even ride it with my niece kinda ticked me off. Wish they would make it more friendly for the adults to ride with their kids, but since its made specifically for kids I can't be all that hard on it.",
      "gradeComment": 3
    },
    {
      "author": "Chuck Bartholomew",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqSKzbakipJkcr7CANPJtFVkej7Futt34viuz0c=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Super divertido. Deve andar com uma criança, ou você não pode entrar nisso.  (Original) Super fun. Must ride with a kid, or you can't get on it.",
      "gradeComment": 5
    },
    {
      "author": "Lia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucojJjZWCgffIZM0hEimtttXIDBS-ZdQHqaKi2gzjw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Foi um passeio divertido eu e minha irmã mais nova adoramos!  (Original) It was a fun ride me and my younger sister loved it!",
      "gradeComment": 5
    },
    {
      "author": "Fox Tucker",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqwts5NMDirEda9v0wK303hM02fbEAfdK7rUZUxlw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lixo. Exclusões de passeio muito confusas com este passeio. 2 crianças com menos de uma certa altura podem ir no passeio. Um adulto e 1 criança com uma certa altura podem andar. Nossa experiência foi que um pai e um menino de 11 anos não tinham permissão para participar. A fila era enorme. Quase tão longa era a fila para os 2 funcionários tentando explicar as regras de exclusão de viagem. Estragou a tarde.  (Original) Rubbish. Very confusing ride exclusions with this ride. 2 children under a certain height can go on the ride. One adult and 1 child under a certain height can ride. Our experience was that a dad and 11 year old boy weren’t allowed to go on it. The queue was huge. Nearly as long was the queue to the 2 staff trying to explain the ride exclusion rules. Spoilt the afternoon.",
      "gradeComment": 1
    },
    {
      "author": "Wendi Gibbs",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpgGgW9d6sTexiwqVuFT_OHiCklkMuJaG3Lrh5q5d8=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Em comparação com outros passeios da Universal, isso não é tão dramático, no entanto, o quão legal é que você tem que ter alguém abaixo de uma certa altura para andar com você? Minha 8 anos realmente Entes e meu 10 anos foi Entediar.  (Original) Compared to Universal's other rides, this once isn't as dramatic, however, how cool is that you have to have someone under a certain height to ride with you??  My 8 year old really loved it and my 10 year old was bored.",
      "gradeComment": 3
    },
    {
      "author": "itsthegasman449",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrekEkw95-_NvxBoIKpc-ZVYXq9Uz4t_A-YV0Ojew=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Gostaria de deixar mais pessoas neste passeio, adultos podem continuar com seus 5 anos de idade, mas eles não podem sozinhos. Restrição bastante inútil na minha opinião  (Original) Wish they let more people on this ride, adults are allowed on with their 5 year old but they aren't allowed by themselves. Pretty pointless restriction in my opinion",
      "gradeComment": 1
    },
    {
      "author": "Tony Zhang",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrvz-jaAywtie9QBMoOEF4IPF-I2WLlXuYTdO-xqw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Passeio divertido, mas eu mal conseguia andar devido ao requisito de altura rigorosa. Além disso, os principais operadores de passeio que experimentamos neste passeio foram muito rude e foi apressando-nos de formas desnecessárias.  (Original) Fun ride but I was barely able to ride due to the strict height requirement. Also, the main ride operators we experienced on this ride were very rude and  was rushing us in unnecessary ways.",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 19
        },
        {
          "hour": "10:00",
          "percent": 40
        },
        {
          "hour": "11:00",
          "percent": 53
        },
        {
          "hour": "12:00",
          "percent": 55
        },
        {
          "hour": "13:00",
          "percent": 44
        },
        {
          "hour": "14:00",
          "percent": 30
        },
        {
          "hour": "15:00",
          "percent": 17
        },
        {
          "hour": "16:00",
          "percent": 11
        },
        {
          "hour": "17:00",
          "percent": 7
        },
        {
          "hour": "18:00",
          "percent": 6
        },
        {
          "hour": "19:00",
          "percent": 7
        },
        {
          "hour": "20:00",
          "percent": 7
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "09:00",
          "percent": 2
        },
        {
          "hour": "10:00",
          "percent": 25
        },
        {
          "hour": "11:00",
          "percent": 51
        },
        {
          "hour": "12:00",
          "percent": 53
        },
        {
          "hour": "13:00",
          "percent": 41
        },
        {
          "hour": "14:00",
          "percent": 35
        },
        {
          "hour": "15:00",
          "percent": 37
        },
        {
          "hour": "16:00",
          "percent": 34
        },
        {
          "hour": "17:00",
          "percent": 23
        },
        {
          "hour": "18:00",
          "percent": 8
        },
        {
          "hour": "19:00",
          "percent": 2
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 14
        },
        {
          "hour": "10:00",
          "percent": 49
        },
        {
          "hour": "11:00",
          "percent": 76
        },
        {
          "hour": "12:00",
          "percent": 78
        },
        {
          "hour": "13:00",
          "percent": 56
        },
        {
          "hour": "14:00",
          "percent": 32
        },
        {
          "hour": "15:00",
          "percent": 21
        },
        {
          "hour": "16:00",
          "percent": 17
        },
        {
          "hour": "17:00",
          "percent": 7
        },
        {
          "hour": "18:00",
          "percent": 2
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 2
        },
        {
          "hour": "10:00",
          "percent": 52
        },
        {
          "hour": "11:00",
          "percent": 100
        },
        {
          "hour": "12:00",
          "percent": 84
        },
        {
          "hour": "13:00",
          "percent": 42
        },
        {
          "hour": "14:00",
          "percent": 22
        },
        {
          "hour": "15:00",
          "percent": 13
        },
        {
          "hour": "16:00",
          "percent": 3
        },
        {
          "hour": "17:00",
          "percent": 2
        },
        {
          "hour": "18:00",
          "percent": 2
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 24
        },
        {
          "hour": "10:00",
          "percent": 51
        },
        {
          "hour": "11:00",
          "percent": 66
        },
        {
          "hour": "12:00",
          "percent": 65
        },
        {
          "hour": "13:00",
          "percent": 53
        },
        {
          "hour": "14:00",
          "percent": 41
        },
        {
          "hour": "15:00",
          "percent": 29
        },
        {
          "hour": "16:00",
          "percent": 14
        },
        {
          "hour": "17:00",
          "percent": 1
        },
        {
          "hour": "18:00",
          "percent": 2
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 16
        },
        {
          "hour": "10:00",
          "percent": 38
        },
        {
          "hour": "11:00",
          "percent": 55
        },
        {
          "hour": "12:00",
          "percent": 60
        },
        {
          "hour": "13:00",
          "percent": 51
        },
        {
          "hour": "14:00",
          "percent": 33
        },
        {
          "hour": "15:00",
          "percent": 14
        },
        {
          "hour": "16:00",
          "percent": 2
        },
        {
          "hour": "17:00",
          "percent": 2
        },
        {
          "hour": "18:00",
          "percent": 2
        },
        {
          "hour": "19:00",
          "percent": 2
        },
        {
          "hour": "20:00",
          "percent": 2
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "08:00",
          "percent": 2
        },
        {
          "hour": "09:00",
          "percent": 7
        },
        {
          "hour": "10:00",
          "percent": 33
        },
        {
          "hour": "11:00",
          "percent": 55
        },
        {
          "hour": "12:00",
          "percent": 61
        },
        {
          "hour": "13:00",
          "percent": 51
        },
        {
          "hour": "14:00",
          "percent": 33
        },
        {
          "hour": "15:00",
          "percent": 15
        },
        {
          "hour": "16:00",
          "percent": 5
        },
        {
          "hour": "17:00",
          "percent": 3
        },
        {
          "hour": "18:00",
          "percent": 5
        },
        {
          "hour": "19:00",
          "percent": 8
        },
        {
          "hour": "20:00",
          "percent": 12
        },
        {
          "hour": "21:00",
          "percent": 13
        }
      ]
    }
  ],
  "relatedSearches": [
    "jurassic park river adventure",
    "skull island: reign of kong",
    "camp jurassic",
    "doctor doom's fearfall",
    "storm force accelatron",
    "fievel's playland®",
    "e.t. adventure",
    "the amazing adventures of spider-man"
  ],
  "relateds": [
    {
      "mainName": "Flight of the Hippogriff",
      "url": null
    },
    {
      "mainName": "Doctor Doom's Fearfall",
      "url": null
    },
    {
      "mainName": "Dudley Do-Right's Ripsaw Falls®",
      "url": null
    },
    {
      "mainName": "The Amazing Adventures of Spider-Man",
      "url": null
    },
    {
      "mainName": "The Incredible Hulk Coaster",
      "url": null
    },
    {
      "mainName": "Woody Woodpecker's Nuthouse Coaster",
      "url": null
    },
    {
      "mainName": "Skull Island: Reign of Kong",
      "url": null
    },
    {
      "mainName": "Harry Potter and the Forbidden Journey",
      "url": null
    },
    {
      "mainName": "Jurassic Park: The Ride",
      "url": null
    },
    {
      "mainName": "Kang & Kodos' Twirl 'n' Hurl",
      "url": null
    },
    {
      "mainName": "Canopy Flyer",
      "url": null
    },
    {
      "mainName": "Jurassic World VelociCoaster",
      "url": null
    },
    {
      "mainName": "MEN IN BLACK Alien Attack",
      "url": null
    },
    {
      "mainName": "Dueling Dragons",
      "url": null
    },
    {
      "mainName": "Flying Unicorn",
      "url": null
    },
    {
      "mainName": "Hagrid’s Magical Creatures Motorbike Adventure",
      "url": null
    },
    {
      "mainName": "E.T. Adventure",
      "url": null
    },
    {
      "mainName": "Mat Hoffman's Aggro Circus",
      "url": null
    },
    {
      "mainName": "Jaws",
      "url": null
    },
    {
      "mainName": "Hogwarts Express",
      "url": null
    },
    {
      "mainName": "Curious George Goes to Town",
      "url": null
    },
    {
      "mainName": "Race Through New York Starring Jimmy Fallon",
      "url": null
    }
  ]
}