{
  "mainName": "Puente del Tercer Milenio",
  "slug": "puente-del-tercer-milenio",
  "category": "Ponte",
  "locationInformation": {
    "latitude": "41.6657194",
    "longitude": "-0.9083713"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Puente del Tercer Milenio, 50003 Zaragoza, Espanha",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "zaragoza.es",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "M38R+7M Saragoça, Espanha",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 221
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 133
      },
      {
        "grade": 4,
        "totalRatings": 64
      },
      {
        "grade": 3,
        "totalRatings": 21
      },
      {
        "grade": 2,
        "totalRatings": 3
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "bicicleta",
      "count": 8,
      "tooltip": "bicicleta, mencionado em 8 avaliações"
    },
    {
      "tag": "",
      "count": 20087,
      "tooltip": "2008, mencionado em 7 avaliações"
    },
    {
      "tag": "obras",
      "count": 7,
      "tooltip": "obras, mencionado em 7 avaliações"
    },
    {
      "tag": "pedestres",
      "count": 7,
      "tooltip": "pedestres, mencionado em 7 avaliações"
    },
    {
      "tag": "via",
      "count": 5,
      "tooltip": "via, mencionado em 5 avaliações"
    },
    {
      "tag": "rio",
      "count": 5,
      "tooltip": "rio, mencionado em 5 avaliações"
    },
    {
      "tag": "arquitetura moderna",
      "count": 4,
      "tooltip": "arquitetura moderna, mencionado em 4 avaliações"
    },
    {
      "tag": "engenharia",
      "count": 4,
      "tooltip": "engenharia, mencionado em 4 avaliações"
    },
    {
      "tag": "cristais",
      "count": 3,
      "tooltip": "cristais, mencionado em 3 avaliações"
    },
    {
      "tag": "estrutura",
      "count": 3,
      "tooltip": "estrutura, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOJYgGnfrQwTm7pybxuIPg1-qM1aaZ0T2cxzeUZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOcO0awqf9qvg2Zi_gdFQZYiOIFGopP2CTfZXvQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO6hUVkJCCahMCDMl0EZ2B8eG8QxlIpBev_nNWa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPaA_sZgAzhGVb5qvQXmfbj-q3aR5fXM4kNHbkt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN7OVKxGsP-nJqW0Y0IDcD5Vp0gm8kUntU6aMCq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOEyBbNOKkM9w0y944FYneHUZsZTm-7q28mbVwk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPe1k7KjU2W9c6wNVbgr7EOWVS1A3P5Bc8_ZTNH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVX0qaxF-ESuu5hdFse3dzBEuotw3D_isD2sLd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMR7DLvSSdDnEdMW73XYo0GVzdSVSCecHrBzyUK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPopgXDLqs-gSIhw5nKerRuPo3i9PjAP9paBwHB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPcMZ5DJteWOJx1UeF_Qmf1B1jZxKYaLprtQLVO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM8z10-hcrKvuxiVQVzfCkGttdg93nFANucL-vL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQnGAZTxPf7T0H6zmYoYeT1_S_w8KLBeWNHRzL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP5xBd0rXGjaVs9D3Jdu_IFKhvdFahPCsZiNNHa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNWmuPIYVzkLaRLbwfIfZMEenYKpXBpVL75SBKy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMp86N9DuKG5VNUxIsJ_cvzV9JoMw_IJnJQfm_N=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOpzAz8URM6-5umieL_eZ9ylFjYQtdKexV7737P=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPxvmkroouoGIFJjgnFeZgwVuq4NRHosj_fM2o6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPCubrNZkzeUsQ9gQBtM26uvS9dZ99CYf48ORie=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMmEeubrdwidHVSonu1PABHO19ejFl3lkGwX5EV=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Thamires Soares",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoNrVrEMivf--8n8lhoq9lZRu7gzaPCdfmEMasJuNE=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Emocionante ver o pôr do sol por essa ponte",
      "gradeComment": 5
    },
    {
      "author": "Georges Younes",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkQ0yPw9nQZxAyWiZiLNyJt8eRXXIsm1DmS1PyQ=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Zaragoza não depende apenas de seu passado glorioso e de seus atraentes edifícios clássicos para impressionar. Se você olhar além do bairro antigo, descobrirá que a cidade fez sólidos investimentos no futuro. Puente del Tercer Milenio é uma ponte voltada para o futuro que liga a cidade velha ao bairro futurista do outro lado do rio Ebro.  (Original) Zaragoza doesn't just depend on its glorious past and attractive classical buildings to impress. If you take the time to look beyond the old quarter, you will discover that the city has made solid investments in the future. Puente del Tercer Milenio is a forward looking bridge that links the old city with the futuristic looking neighborhood on the other side of the Ebro river.",
      "gradeComment": 4
    },
    {
      "author": "Mr Thunderstruck",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoxFHUYdNWFi0MkGYnp7EWxJD9ZWs6hEDRU2U6h1Zs=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Na minha opinião, a melhor ponte de Saragoça em termos de estética, design e funcionalidade, obra de Juan José Arenas (RIP) de Huesca. Planejada nas últimas décadas do século 20, a falta de orçamento fez com que o sono dos justos dormisse em uma gaveta até a chegada da Exposição Internacional de 2008 tornou essa infraestrutura essencial para conectar a área da Expo com a estação de trem e ônibus. Arenas com um desenho espetacular, tem vias largas, ciclovias e duas passarelas para a passagem de pedestres, com piso de madeira onde em alguns trechos você percebe as vibrações da passagem dos veículos e pode ver a água do Ebro sob seus pés. . O melhor legado deixado pela Expo também tem sido objeto de inúmeros anúncios promocionais de veículos novos.  (Original) En mi opinión el mejor puente de Zaragoza en cuanto a estética, diseño y funcionalidad, obra del oscense Juan José Arenas (qepd). Planificado en las últimas décadas del Siglo XX, la falta de presupuesto hizo que durmiera el sueño de los justos en un cajón hasta que la llegada de la Exposición Internacional de 2008 convirtió está infraestructura en imprescindible para conectar la zona Expo con la estación de trenes y autobuses. Arenas hizo un diseño espectacular, cuenta con amplios carriles, carriles bici y a los lados dos andadores para el paso peatonal, con suelo de madera en los mismos que en algunos tramos notas las vibraciones del paso del paso de vehículos y puedes ver el agua del Ebro bajo tus pies. El mejor legado que dejó la Expo ha sido objeto también de numerosos anuncios promocionales de vehículos nuevos.",
      "gradeComment": 5
    },
    {
      "author": "Raphaël J",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpjoKt_iQA86k2usTyAD7MLm6GNKWZWWmWVvT1Erw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Trata-se de uma ponte em betão armado tipo corda de arco com 270 m de comprimento e 44 m de largura, suportada por um arco de 216 m de comprimento, 36 m de altura e 6 m de largura. O arco sozinho pesa 3.000 toneladas, em comparação com 16.000 toneladas para o convés. Possui três pistas rodoviárias em cada sentido, bem como uma ciclovia. Em ambos os lados da ponte há uma passarela coberta para pedestres. Foi construído em 2008 no âmbito da Exposição Especializada de 2008. Devemos isso ao arquiteto aragonês Juan José Arenas de Pablo.  (Original) Il s'agit d'un pont de béton armé de type bow-string de 270 m de long et de 44 m de large, soutenu par un arc de 216 m de longueur, de 36 m de haut et de 6 m de large. L'arc seul pèse 3 000 tonnes, contre 16 000 tonnes pour le tablier. Il possède trois voies routières dans chaque sens ainsi qu'une piste cyclable. Des deux côtés du pont se trouve une passerelle piétonne couverte. Il a été construit en 2008 dans le contexte de l'Exposition spécialisée de 2008. On le doit à l'architecte aragonais Juan José Arenas de Pablo.",
      "gradeComment": 5
    },
    {
      "author": "Miguel Dávila",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrhZ9T3karFOUwSGpXH8z1IX0jIH6XdRpFhcxy7hA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ponte muito bonita e inovadora, com pistas para carros, pedestres e ciclovias, limpa e bem cuidada, lindas vistas  (Original) Muy bonito e innovador puente, con carriles para coches, peatonal y carril bici, limpio y bien cuidado, bonitas vistas",
      "gradeComment": 5
    },
    {
      "author": "luis manuel quiroga López",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucohWZqUa4Nf25B-w94YiNOGoYuTk6VG0fhdVgb0KJY=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Magnífica e espectacular ponte que atravessa o Ebro na zona que foi a Expo Aquática 2008. Tem vistas incríveis para o rio, bem como para a zona da Expo, e o pavilhão da ponte (aliás, muito abandonado e em desuso) tem dois peões pistas com dois mirantes cada. É um novo símbolo da cidade.  (Original) Magnífico y espectacular puente que atraviesa el Ebro en la zona que fue la Expo del Agua 2008. Tiene unas vista increíbles del río, así como de la zona de la Expo, y el.pabellon puente ( por cierto muy abandonado y en deshuso) tienen dos carriles peatonales con dos miradores cada uno. Es un nuevo símbolo de la ciudad.",
      "gradeComment": 5
    },
    {
      "author": "Christian Wachter",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq0IoBzSg2XINEhZCeyS0vBmI6vrwlIq98ufDPE-w=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Muito legal. Acesso direto ao parque de exposições com suas inúmeras possibilidades esportivas e ecológicas  (Original) Muy guay. Acceso directo al parque del expo con sus innumerables posibilidades deportistas y ecológicas",
      "gradeComment": 5
    },
    {
      "author": "Victor Bustamante",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpSGgoc4CBGv0zLY2Phh313VDjfS3DvIH0Y14RQ=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Ponte Espetacular! É uma obra de arte em engenharia estrutural. Como engenheiro estrutural e apaixonado por eles, ele é uma referência.  Além disso, tive a sorte de ter como professor o engenheiro de projeto do mesmo 🙂  (Original) Puente Espectacular! Es una obra de arte en la ingeniería estructural. Como ingeniero de estructuras y apasionado de las mismas, es toda una referencia.  Además, he tenido la suerte de tener como profesor al ingeniero proyectista del mismo 🙂",
      "gradeComment": 5
    },
    {
      "author": "Gilles Michel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrxwPA1I0i-kyvwe1RwLdUQtXfZ_cBN_h-pIHnOPA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É a maior ponte suspensa em arco de concreto do mundo. Uma ponte, digna do nome \"Ponte do Terceiro Milênio\", é hoje um símbolo da Saragoça moderna que permaneceu após a Exposição Internacional de 2008.  (Original) Es el mayor puente de arco en hormigón suspendido del mundo. Un puente, digno merecedor de su nombre \"Puente del Tercer Milenio\", es hoy un símbolo de la moderna Zaragoza que ha quedado tras la Exposición Internacional de 2008.",
      "gradeComment": 5
    },
    {
      "author": "Inma Cuevas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrSX_n8o8faznnbZyuE5ZSMPY082e0xPtKOXKfp-Q=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Ponte de Zaragoza sobre o rio Ebro, que liga os bairros de Almazara e Delicias à Ronda del Rabal. Inaugurado em junho de 2007, pouco antes da Expo Zaragoza 2008. Através dele, passamos pelo Parque Aquático, a Torre da Água, o hotel Hiberus e o Centro de Conferências, entre outros. Foi um alívio de tráfego para a Plaza Europa na capital aragonesa Existem 6 pistas (3 por direção do tráfego), 2 ciclovias e passeios laterais. Nas caminhadas laterais para pedestres, a terminação é em vidro arredondado, dado o mau tempo que existe em Zaragoza quando a estação de fechamento aumenta.  (Original) Puente de Zaragoza sobre el río Ebro que conecta los barrios de  la Almazara y Delicias con la Ronda del Rabal. Inaugurado en junio de 2007 poco antes de la Expo Zaragoza 2008. A través de él pasamos al Parque del Agua, la Torre del Agua, el hotel Hiberus y el Palacio de Congresos, entre otros. Ha sido un desahogo de tráfico a la Plaza Europa de la capital aragonesa Hay 6 carriles (3 por sentido de circulación), 2 carriles bici y paseos laterales. En los paseos laterales para peatones, la terminación es en cristalera redondeada, dada la mala climatología que hay en Zaragoza cuando arrecia el cierzo",
      "gradeComment": 5
    },
    {
      "author": "Carmen Garcia Moran",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoG5sMIg-ps6Qh8hwwejd5ibRVAY_PJOfeHcI0ydA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um bom lugar para caminhar e com boas vistas da cidade  (Original) Un buen sitio para caminar y con buenas vistas de la ciudad",
      "gradeComment": 4
    },
    {
      "author": "IÑAKI LARREA",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrkyCcE5m0vIy1LQ9dvKo24hIb6MFk1CVkHkQFFOQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Fantástica construção e design. Os óculos um pouco opacos  (Original) Construcción y diseño fantásticos. Los cristales un poco opacos",
      "gradeComment": 4
    },
    {
      "author": "陈一夫",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqJ9bN-TPUGgfCZL3hINPwBOR5wj-4ryaLFExlf3Q=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Carro muito moderno, ponte de ferro mista de pessoas.  (Original) 非常有现代感的车、人混行铁桥。",
      "gradeComment": 5
    },
    {
      "author": "Alessandro (alesooner)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpf88nE0aF2TocbwMAuSKzlsaQIXOrGKmeku3c-kg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ok  (Original) Bueno",
      "gradeComment": 4
    },
    {
      "author": "Lorena Machado Ortega",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrr30h_wmnG5ZjteY154CiUsp8NrXjcgZRXv7xJHL0=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A Terceira Ponte do Milênio é uma ponte na cidade de Zaragoza (Aragão), localizada sobre o rio Ebro e que liga os bairros Las Delicias e La Almozara ao bairro ACTUR-Rey Fernando. É a maior ponte suspensa em arco de concreto do mundo. A ponte, obra do engenheiro Juan José Arenas de Pablo, foi inaugurada em 7 de junho de 2008 e é o trecho principal da Ronda del Rabal, último trecho do Terceiro Cinturão de Zaragoza. Foi construído no âmbito das infra-estruturas do recinto de feiras da Exposição Internacional de Saragoça 2008, constituindo o principal acesso ao local durante a mesma.  (Original) El puente del Tercer Milenio es un puente de la ciudad de Zaragoza (Aragón), situado sobre el río Ebro y que conecta los barrio de Las Delicias y La Almozara con el barrio del ACTUR-Rey Fernando. Es el mayor puente de arco en hormigón suspendido del mundo. El puente, obra del ingeniero Juan José Arenas de Pablo, fue inaugurado el 7 de junio de 2008 y supone el tramo principal de la Ronda del Rabal, el último tramo del Tercer Cinturón de Zaragoza. Fue construido como parte de las infraestructuras del recinto ferial de la Exposición Internacional de Zaragoza de 2008 constituyendo durante la misma el principal acceso al recinto.",
      "gradeComment": 5
    },
    {
      "author": "Pili Sáez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrEX8iZtPMKgNHJ0fGIuOgJxjQyNgFLqZmnLtVA5w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Muito bom, tem uma boa caminhada.  (Original) Muy bonito, tiene un buen paseo.",
      "gradeComment": 5
    },
    {
      "author": "Abel Vermont",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucptgNaEOigdjKGsnrUrhqif7_hsU0RglddDVdJODA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O que dizer sobre essa maravilha da arquitetura moderna. Maravilhosa ponte do novo Zaragoza, onde você pode se desconectar do mundo enquanto entra na estação das delícias ou nas margens do bairro de Zaragoza, em La Almozara.  (Original) Qué decir de esta maravilla de la arquitectura moderna. Puente maravilloso de la nueva Zaragoza donde poder desconectar del mundo mientras te adentras en la estación delicias o en las riberas del zaragozano barrio de La Almozara.",
      "gradeComment": 5
    },
    {
      "author": "Gerard Amat",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq5e0ESaKkS3BkRRzgcn7JwYtAGcYpFrJDywwmg5Q=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Uma ponte majestosa e bela, com o encanto de cidades atravessadas por um rio, tem uma parte pedestre / bicicleta e uma parte automóvel  (Original) Un puente majestuoso y bonito, con el encanto de las ciudades cruzadas por un río, tiene parte peatonal/bici y parte para coches",
      "gradeComment": 5
    },
    {
      "author": "Eliseo Amo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnSXm1ay1nqHQfsizh3SuYizPS7JhuoOzR_EAxh=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Uma das pontes mais espetaculares para atravessar o rio Ebro em Saragoça, bonita, moderna e elegante, bem como grande, você pode andar pelo abrigo do vento, com boas calçadas e uma boa estrada para circular.  (Original) Uno de los puentes más espectaculares para cruzar el río Ebro en Zaragoza, bonito, moderno y elegante además de grande, puedes pasear por el a resguardo del cierzo, con buenas aceras y una buena calzada para circular.",
      "gradeComment": 4
    },
    {
      "author": "José Luis Domínguez Sánchez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoiFC-5DFeJfaLRHiUegVmQkseSaYUvymcnIEimaQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Impressionante ponte em arco no convés inferior, sobre o rio Ebro. Projetada para tráfego misto: a rodovia, a faixa de pedestres e bicicletas serve como uma conexão no ambiente da Expo entre La Almozara e Actur. Vale a pena cruzá-lo acima e abaixo para ver sua imponente engenharia.  (Original) Impresionante puente en arco de tablero inferior sobre el río Ebro. Diseñado para tráfico mixto: carretera, peatonal y carril bici sirve conexión en el entorno de la Expo entre La Almozara y Actur. Merece la pena cruzarlo por encima y debajo para poder contemplar su imponente ingeniería.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 1
        },
        {
          "hour": "09:00",
          "percent": 15
        },
        {
          "hour": "10:00",
          "percent": 36
        },
        {
          "hour": "11:00",
          "percent": 55
        },
        {
          "hour": "12:00",
          "percent": 62
        },
        {
          "hour": "13:00",
          "percent": 49
        },
        {
          "hour": "14:00",
          "percent": 29
        },
        {
          "hour": "15:00",
          "percent": 17
        },
        {
          "hour": "16:00",
          "percent": 20
        },
        {
          "hour": "17:00",
          "percent": 34
        },
        {
          "hour": "18:00",
          "percent": 49
        },
        {
          "hour": "19:00",
          "percent": 50
        },
        {
          "hour": "20:00",
          "percent": 37
        },
        {
          "hour": "21:00",
          "percent": 20
        },
        {
          "hour": "22:00",
          "percent": 7
        },
        {
          "hour": "23:00",
          "percent": 1
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 2
        },
        {
          "hour": "08:00",
          "percent": 7
        },
        {
          "hour": "09:00",
          "percent": 11
        },
        {
          "hour": "10:00",
          "percent": 16
        },
        {
          "hour": "11:00",
          "percent": 18
        },
        {
          "hour": "12:00",
          "percent": 21
        },
        {
          "hour": "13:00",
          "percent": 21
        },
        {
          "hour": "14:00",
          "percent": 20
        },
        {
          "hour": "15:00",
          "percent": 20
        },
        {
          "hour": "16:00",
          "percent": 20
        },
        {
          "hour": "17:00",
          "percent": 25
        },
        {
          "hour": "18:00",
          "percent": 31
        },
        {
          "hour": "19:00",
          "percent": 35
        },
        {
          "hour": "20:00",
          "percent": 31
        },
        {
          "hour": "21:00",
          "percent": 21
        },
        {
          "hour": "22:00",
          "percent": 10
        },
        {
          "hour": "23:00",
          "percent": 6
        },
        {
          "hour": "00:00",
          "percent": 10
        },
        {
          "hour": "01:00",
          "percent": 12
        },
        {
          "hour": "02:00",
          "percent": 7
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 2
        },
        {
          "hour": "08:00",
          "percent": 11
        },
        {
          "hour": "09:00",
          "percent": 25
        },
        {
          "hour": "10:00",
          "percent": 39
        },
        {
          "hour": "11:00",
          "percent": 45
        },
        {
          "hour": "12:00",
          "percent": 40
        },
        {
          "hour": "13:00",
          "percent": 27
        },
        {
          "hour": "14:00",
          "percent": 13
        },
        {
          "hour": "15:00",
          "percent": 8
        },
        {
          "hour": "16:00",
          "percent": 17
        },
        {
          "hour": "17:00",
          "percent": 45
        },
        {
          "hour": "18:00",
          "percent": 79
        },
        {
          "hour": "19:00",
          "percent": 89
        },
        {
          "hour": "20:00",
          "percent": 68
        },
        {
          "hour": "21:00",
          "percent": 34
        },
        {
          "hour": "22:00",
          "percent": 11
        },
        {
          "hour": "23:00",
          "percent": 2
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 3
        },
        {
          "hour": "06:00",
          "percent": 8
        },
        {
          "hour": "07:00",
          "percent": 16
        },
        {
          "hour": "08:00",
          "percent": 24
        },
        {
          "hour": "09:00",
          "percent": 32
        },
        {
          "hour": "10:00",
          "percent": 40
        },
        {
          "hour": "11:00",
          "percent": 45
        },
        {
          "hour": "12:00",
          "percent": 46
        },
        {
          "hour": "13:00",
          "percent": 44
        },
        {
          "hour": "14:00",
          "percent": 37
        },
        {
          "hour": "15:00",
          "percent": 30
        },
        {
          "hour": "16:00",
          "percent": 22
        },
        {
          "hour": "17:00",
          "percent": 15
        },
        {
          "hour": "18:00",
          "percent": 12
        },
        {
          "hour": "19:00",
          "percent": 35
        },
        {
          "hour": "20:00",
          "percent": 64
        },
        {
          "hour": "21:00",
          "percent": 30
        },
        {
          "hour": "22:00",
          "percent": 1
        },
        {
          "hour": "23:00",
          "percent": 1
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 2
        },
        {
          "hour": "07:00",
          "percent": 3
        },
        {
          "hour": "08:00",
          "percent": 6
        },
        {
          "hour": "09:00",
          "percent": 20
        },
        {
          "hour": "10:00",
          "percent": 60
        },
        {
          "hour": "11:00",
          "percent": 53
        },
        {
          "hour": "12:00",
          "percent": 18
        },
        {
          "hour": "13:00",
          "percent": 12
        },
        {
          "hour": "14:00",
          "percent": 11
        },
        {
          "hour": "15:00",
          "percent": 11
        },
        {
          "hour": "16:00",
          "percent": 11
        },
        {
          "hour": "17:00",
          "percent": 11
        },
        {
          "hour": "18:00",
          "percent": 25
        },
        {
          "hour": "19:00",
          "percent": 79
        },
        {
          "hour": "20:00",
          "percent": 100
        },
        {
          "hour": "21:00",
          "percent": 41
        },
        {
          "hour": "22:00",
          "percent": 6
        },
        {
          "hour": "23:00",
          "percent": 1
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 5
        },
        {
          "hour": "09:00",
          "percent": 8
        },
        {
          "hour": "10:00",
          "percent": 11
        },
        {
          "hour": "11:00",
          "percent": 13
        },
        {
          "hour": "12:00",
          "percent": 13
        },
        {
          "hour": "13:00",
          "percent": 13
        },
        {
          "hour": "14:00",
          "percent": 12
        },
        {
          "hour": "15:00",
          "percent": 10
        },
        {
          "hour": "16:00",
          "percent": 8
        },
        {
          "hour": "17:00",
          "percent": 11
        },
        {
          "hour": "18:00",
          "percent": 16
        },
        {
          "hour": "19:00",
          "percent": 21
        },
        {
          "hour": "20:00",
          "percent": 22
        },
        {
          "hour": "21:00",
          "percent": 17
        },
        {
          "hour": "22:00",
          "percent": 8
        },
        {
          "hour": "23:00",
          "percent": 5
        },
        {
          "hour": "00:00",
          "percent": 11
        },
        {
          "hour": "01:00",
          "percent": 18
        },
        {
          "hour": "02:00",
          "percent": 15
        },
        {
          "hour": "03:00",
          "percent": 5
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 7
        },
        {
          "hour": "08:00",
          "percent": 24
        },
        {
          "hour": "09:00",
          "percent": 45
        },
        {
          "hour": "10:00",
          "percent": 64
        },
        {
          "hour": "11:00",
          "percent": 70
        },
        {
          "hour": "12:00",
          "percent": 59
        },
        {
          "hour": "13:00",
          "percent": 39
        },
        {
          "hour": "14:00",
          "percent": 18
        },
        {
          "hour": "15:00",
          "percent": 7
        },
        {
          "hour": "16:00",
          "percent": 7
        },
        {
          "hour": "17:00",
          "percent": 21
        },
        {
          "hour": "18:00",
          "percent": 37
        },
        {
          "hour": "19:00",
          "percent": 41
        },
        {
          "hour": "20:00",
          "percent": 31
        },
        {
          "hour": "21:00",
          "percent": 17
        },
        {
          "hour": "22:00",
          "percent": 10
        },
        {
          "hour": "23:00",
          "percent": 8
        },
        {
          "hour": "00:00",
          "percent": 7
        },
        {
          "hour": "01:00",
          "percent": 5
        },
        {
          "hour": "02:00",
          "percent": 3
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    }
  ],
  "relatedSearches": [
    "puente de la barqueta",
    "zaragoza turismo",
    "expo zaragoza",
    "pabellón puente",
    "pabellón puente de zaragoza",
    "zaragoza, spain",
    "zaragoza expo 2008"
  ],
  "relateds": [
    {
      "mainName": "Puente de la Almozara",
      "url": "https://www.google.com/maps/search/Puente+de+la+Almozara,+Viaducto+R%C3%ADo+Ebro,+50003+Zaragoza,+Espanha"
    },
    {
      "mainName": "Avda. de Ranillas (Puente Tercer Milenio)",
      "url": "https://www.google.com/maps/search/Avda.+de+Ranillas+(Puente+Tercer+Milenio),+50018+Zaragoza,+Espanha"
    },
    {
      "mainName": "Puente de En Medio",
      "url": "https://www.google.com/maps/search/Puente+de+En+Medio,+50012+Zaragoza,+Espanha"
    },
    {
      "mainName": "puente de los Cantautores",
      "url": "https://www.google.com/maps/search/puente+de+los+Cantautores,+Puente+de+los+Cantautores,+50006+Zaragoza,+Espanha"
    },
    {
      "mainName": "Bridge of Sighs",
      "url": "https://www.google.com/maps/search/Bridge+of+Sighs,+P.%C2%BA+del+Canal,+326,+50007+Zaragoza,+Espanha"
    },
    {
      "mainName": "Parque del Agua Luis Buñuel",
      "url": "https://www.google.com/maps/search/Parque+del+Agua+Luis+Bu%C3%B1uel,+P.%C2%BA+de+los+Puentes,+2,+50018+Zaragoza,+Espanha"
    },
    {
      "mainName": "Puente de Santa Isabel",
      "url": "https://www.google.com/maps/search/Puente+de+Santa+Isabel,+Av.+de+Sta.+Isabel,+2,+50016+Zaragoza,+Espanha"
    },
    {
      "mainName": "Puente de Clavería",
      "url": "https://www.google.com/maps/search/Puente+de+Claver%C3%ADa,+Cam.+del+Puente+de+Claver%C3%ADa,+50190+Zaragoza,+Espanha"
    },
    {
      "mainName": "Aquarium River of Zaragoza",
      "url": "https://www.google.com/maps/search/Aquarium+River+of+Zaragoza,+Av.+de+Jos%C3%A9+Atar%C3%A9s,+s%2Fn,+50018+Zaragoza,+Espanha"
    },
    {
      "mainName": "Puente de Garrapinillos",
      "url": "https://www.google.com/maps/search/Puente+de+Garrapinillos,+50190+Zaragoza,+Espanha"
    },
    {
      "mainName": "Mirador Torrecilla",
      "url": "https://www.google.com/maps/search/Mirador+Torrecilla,+50007+Zaragoza,+Espanha"
    },
    {
      "mainName": "Mirador Puerto Venecia",
      "url": "https://www.google.com/maps/search/Mirador+Puerto+Venecia,+Unnamed+Road,+50007+Zaragoza,+Espanha"
    },
    {
      "mainName": "Puente del Emperador Augusto",
      "url": "https://www.google.com/maps/search/Puente+del+Emperador+Augusto,+50006+Zaragoza,+Espanha"
    },
    {
      "mainName": "Puente del Ferrocarril",
      "url": "https://www.google.com/maps/search/Puente+del+Ferrocarril,+Camino+Natural+de+La+Alfranca,+Ronda+Hispanidad,+14,+50002+Zaragoza,+Espanha"
    },
    {
      "mainName": "Catedral-Basílica de Nossa Senhora do Pilar",
      "url": "https://www.google.com/maps/search/Catedral-Bas%C3%ADlica+de+Nossa+Senhora+do+Pilar,+Plaza+del+Pilar,+s%2Fn,+50003+Zaragoza,+Espanha"
    },
    {
      "mainName": "Zaragoza Amusement Park",
      "url": "https://www.google.com/maps/search/Zaragoza+Amusement+Park,+P.%C2%BA+del+Duque+de+Alba,+15,+50007+Zaragoza,+Espanha"
    },
    {
      "mainName": "Portal de San Miguel",
      "url": "https://www.google.com/maps/search/Portal+de+San+Miguel,+C.+Zaragoza,+2,+50770+Quinto,+Zaragoza,+Espanha"
    },
    {
      "mainName": "El Puente",
      "url": "https://www.google.com/maps/search/El+Puente,+Cam.+la+Raya,+50002+Zaragoza,+Espanha"
    },
    {
      "mainName": "Colina de Miralbueno (Mirador)",
      "url": "https://www.google.com/maps/search/Colina+de+Miralbueno+(Mirador),+C.+de+San+Eloy,+6,+50011+Zaragoza,+Espanha"
    }
  ]
}