{
  "mainName": "Puente Mayor",
  "slug": "puente-mayor",
  "category": "Ponte",
  "locationInformation": {
    "latitude": "41.6599029",
    "longitude": "-4.732796"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "C. del Puente Mayor, 47003 Valladolid, Espanha",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "valladolid.es",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "M758+XV Valladolid, Espanha",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.3,
      "totalOfEvaluations": 660
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 374
      },
      {
        "grade": 4,
        "totalRatings": 177
      },
      {
        "grade": 3,
        "totalRatings": 68
      },
      {
        "grade": 2,
        "totalRatings": 19
      },
      {
        "grade": 1,
        "totalRatings": 22
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "história",
      "count": 25,
      "tooltip": "história, mencionado em 25 avaliações"
    },
    {
      "tag": "praia",
      "count": 11,
      "tooltip": "praia, mencionado em 11 avaliações"
    },
    {
      "tag": "solo",
      "count": 9,
      "tooltip": "solo, mencionado em 9 avaliações"
    },
    {
      "tag": "emblemático",
      "count": 6,
      "tooltip": "emblemático, mencionado em 6 avaliações"
    },
    {
      "tag": "passeio",
      "count": 6,
      "tooltip": "passeio, mencionado em 6 avaliações"
    },
    {
      "tag": "trânsito",
      "count": 5,
      "tooltip": "trânsito, mencionado em 5 avaliações"
    },
    {
      "tag": "paisagem",
      "count": 4,
      "tooltip": "paisagem, mencionado em 4 avaliações"
    },
    {
      "tag": "reforma",
      "count": 4,
      "tooltip": "reforma, mencionado em 4 avaliações"
    },
    {
      "tag": "inverno",
      "count": 4,
      "tooltip": "inverno, mencionado em 4 avaliações"
    },
    {
      "tag": "arranjos",
      "count": 3,
      "tooltip": "arranjos, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOWvwUc2G8Q0wCjFr--h1DdTMMmamhbUaRbdlKC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMsU2VHf2XX_SFVrtmpl2n9UWA9Zl9OndYUIj-C=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPv1y1T4Ji8WpjYvoIH-bkUAN-b5wAnqupjnuZW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOAYeSJ4HYRBaSt2iPVsZCcGK-taZh4jXVEBY53=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMbfwWbtVptb7liRwpS_FICuML2HruCBsi9ubSv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPgVhoH_lU1a4D0GLFTAXDjPURwsT7vTJ4hS8ba=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOYL8EYbY5_d5ZIjCmnx3uDQ9C2fAVBei7xufTE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNug3hqZ4q-I_TgIXtxK8kvLjxcuQk8o2WAzsrh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBpe1AEGpjX9OGpp5_G_Q5opG1YTTq4Azk2q7b=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPSl2FF2pJzE9Pj9X4IUBhlTgqOeYAWEAU5W0we=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNEdAJ-4PmTHccf1xWDbmXxUvYavDy96mZTWYNZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMZbo9udsdXPDMgW9iXA_MPu9LkmAWvc3hMiZWN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJSh-YlfsFIcbM1ucIokV2iaD-kDSmqlRh8Ekd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMUJZIsFYkdS_ONeBQO7lMhxWwXJFAxOy53DBqC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPxrq58sF0gm8B9DWF-EWvEjPAwJLfyj-XtjzzR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMhc0YcoKxCLE1bcqOWD__uwqgxfdhgA1gqNtQb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMWQLtE731dPI1Ir1AoT-ekvtbXEhDDJ9wWrgc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJy2rCFAGxfqDnhEU2_Qs9OqxiKH5pWfXKEecx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOUsQGQDNYcrz5myWgnhLZAOnMp7lje5Ts6Y1rc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9TjiNit_OdaIMQfkAJy3_bdzKT11VN5Aw39yg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNopiP0hrsI9KgAvM5I2BhoA8Hax7BpBix_tjMR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNOObyWK9SgOSYJhf6eQHlj2Omcp9N98S-1dxVG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHbjYhRLDQQki5KzD62FdIGNd3TOmPlI7UXYhh=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Sonia García",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrNFHSRqnjYIl46vJjq6I0N1PY6vD_aXKqMEEIyAA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Bela ponte em um enclave histórico da cidade, repleto de curiosidades e lendas. Se você olhar da ponte para a cidade e também para a praia e algumas belas vistas, perto da ponte, do lado direito, se você olhar, verá uma entrada de água. A água provém de um dos braços do canal de Castilla que corre sobre o Pisuerga. E logo acima um pequeno edifício com grande importância histórica visto que albergava \"O elevador das águas\" ou \"O moinho de Zubiaurre\".  (Original) Bonito puente en un enclave histórico de la ciudad, lleno de curiosidades y leyendas. Si miras desde el puente a la ciudad además de la playa y unas bonitas vistas, cerca del puente, en el lado derecho,si te fijas verás una entrada de agua. El agua proviene de uno de los ramales del canal de Castilla que vierte sobre el Pisuerga. Y justo encima un pequeño edificio con gran importancia histórica ya que albergaba \"El ascensor del agua\" o \"El ingenio de Zubiaurre\".",
      "gradeComment": 5
    },
    {
      "author": "Avel64",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrNo6nR3WBsNHklFCkHRZfDAaz108AFv0bfiEVltQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Como toda ponte medieval eu acho maravilhosa, é muito forte apesar de sua idade construída no ano de 1080  (Original) Como cualquier puente medieval me parece maravilloso, está muy fuerte a pesar de su edad construido en el año 1080",
      "gradeComment": 5
    },
    {
      "author": "ANGEL Suarez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoJ_BP9H2Z-KvtzspAdN78ybl29IpKEKxSa_8Jr4w=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Como não terá uma lenda, a ponte mais antiga da cidade e, é claro, sua construção não é atribuída ao diabo, porque aqui está uma história de Antonio Martínez Viérgol (1892), que coloca os acontecimentos no século XI. quando Alfonso VI de León, o Bravo reinou.  Bem, essa lenda conta que um jovem da linhagem Tovar estava apaixonado por uma garota chamada Flor, que morava do outro lado do rio. Uma tarde, em que o jovem Tovar iria encontrar sua amada, um dos Reoyo, uma linhagem oposta à do Tovar, estava em seu caminho. Ambos começaram a lutar com suas espadas, ferindo o Tovar al Reoyo. Caído no leste, o Tovar tentou atravessar o rio em um barco. Uma tempestade estourou que danificou seu barco com o que ele começou a blasfemar, invocando o mesmo demônio e prometeu a Satanás que lhe desse sua alma se ele o ajudasse nessa situação. O rio começou a cuspir espuma, mostrando a figura do diabo (a história original diz que Satanás surgiu de um abismo que se formou no rio) que, em alguns momentos, colocou uma ponte sobre o Pisuerga para que o jovem pudesse atravessar o rio sem problemas Quando ele chegou à outra margem, sua amada Flor estava morta e seu corpo queimou ... E o belo Tovar ficou louco. Enfim, coisas que acontecem quando você se alia ao diabo. Na parte da ponte que dá acesso à cidade a partir do Barrio de la Victoria, havia a chamada Puerta del Puente, reformada em 1689 na forma de um arco triunfal para a visita do rei Calos II, e que foi demolida no final do século XIX, certamente por uma questão de modernidade. Do lado oposto da ponte ficava o Hermitage de San Roque, que foi demolido pelos franceses em 7 de agosto de 1809. No final da Guerra da Independência, dois arcos da ponte foram explodidos, um pelos franceses quando deixaram a cidade, em 29 de junho de 1812, e outro pelas tropas de Wellington para proteger a área. Foram provisoriamente reparados com estruturas de madeira, iniciando sua reconstrução em pedra em 1825, realizada pelo pedreiro da Biscaia Juan Yrure e concluído em 1828. Posteriormente e devido ao mau estado da ponte, em 1882 foi proposta uma reforma total para sua reforma e consolidação, o projeto do engenheiro Mateo Benito foi aceito, sem ser aprovado até junho de 1886, iniciando as obras em março de 1888 e finalizando-as em Outubro de 1890.  (Original) Como no va a tener una leyenda el puente más antiguo de la ciudad, y como no, su construcción en ella no sea atribuida al diablo, pues he aquí un relato de Antonio Martínez Viérgol (1892), que sitúa los acontecimientos en el siglo XI cuando reinaba Alfonso VI de León, el Bravo.  Pues relata esta leyenda que un joven perteneciente al linaje de los Tovar estaba enamorado de una muchacha llamada Flor, que vivía al otro lado del río. Una tarde que el joven Tovar se dirigía al encuentro con su amada, se interpuso en su camino uno de los Reoyo, linaje opositor al de los Tovar. Ambos comenzaron a luchar con sus espadas, hiriendo el Tovar al Reoyo. Caído este en el suelo, el Tovar intentó cruzar el río en una barca. Se desató una tormenta que dañó su embarcación con lo que comenzó a blasfemar llegando a invocar al mismisimo demonio y prometió a Satanás  entregarle su alma si le ayudaba en aquella situación. El río comenzó a escupir espuma mostrando la figura del diablo (el relato original dice que Satán surgió de un abismo que se formó en el río) que, en breves instantes, tendió un  puente sobre el Pisuerga para que el joven  pudiera cruzar el río sin problemas. Cuando alcanzó la otra orilla, su amada Flor estaba muerta y su cuerpo calcinado…. Y el apuesto Tovar se volvió loco. En fin, cosas que pasan cuando te alías con el diablo. En la parte del puente que da entrada a la ciudad desde el Barrio de la Victoria existió la llamada Puerta del Puente, renovada en 1689 en forma de arco triunfal para la visita del rey Calos II, y que fue demolida a finales del siglo XIX, seguramente en aras de la modernidad. Justo al lado contrario del puente estaba la Ermita de San Roque, que  fue derribada por los franceses el 7 de agosto de 1809. Al final de la guerra de la Independencia fueron volados dos arcos del puente, uno por los franceses al marcharse de la ciudad, el 29 de Junio de 1812, y el otro por las tropas de Wellington para asegurar la zona. Fueron reparados provisionalmente con estructuras de madera, comenzando su reconstrucción en piedra en 1825, realizada por  el cantero vizcaíno Juan Yrure y que concluyó en 1828. Más adelante y por el mal estado del puente, en 1882 se propuso  una remodelación total para su reforma y consolidación, siendo aceptado el proyecto del ingeniero Mateo Benito, sin ser aprobado hasta junio de 1886, comenzando las obras en marzo de 1888 y finalizándolas en octubre de 1890.",
      "gradeComment": 5
    },
    {
      "author": "G-sús Je Je",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr5xtdKIbErqGZU8rDWPKUkcpIDgAQybegN4Yplcek=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) É a ponte que atravesso todos os dias mais de uma vez. Eles estão reformando agora, bem, já faz meses e é o assunto da conversa de todos. É a maior vergonha, como puderam fazer isso conosco em uma ponte medieval e prestigiosa em Valladolid? Eles transformaram o bairro de Victoria em um gueto. Por exemplo, e não sou o único que agora nas feiras que vêm a família e os amigos, quando voltamos do centro para o bairro os levamos por Poniente ou Condesa Doña Eylo e quando nos perguntamos, outros anos não foram melhores através de Puente Mayor? Dizemos a eles que não deixam circular, então eles não ficam sabendo da falha crítica. É muito triste porque as outras pontes os deixaram tranquilos e esta já riu muito de nós. Será que alguém se atreverá a vir à inauguração?  (Original) Es el puente que cruzo a diario mas de una vez. Lo están reformando ahora, bueno llevan meses ya y es la temática de conversación de todo el mundo. Es la mayor vergüenza, como nos han podido hacer esto en un puente medieval y de tanto prestigio en Valladolid? Han convertido al barrio de la Victoria en un gueto. Por ejemplo y no soy el único que ahora en ferias que vienen fAmiliares y amigos, al regresar del centro al barrio les llevamos rodeando por el de Poniente o Condesa Doña Eylo y al preguntarnos, no se llegaba mejor otros años  por Puente Mayor? Les decimos que no dejan circular por el, así no se enteran de la chapuza. Es muy triste porque los demás puentes les dejaron chulos y este se han reído de nosotros a carcajadas. Yo me pregunto...se atreverá alguien a venir a la  inauguración?",
      "gradeComment": 1
    },
    {
      "author": "Cristina Rodríguez Contreras",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucohQG5_SdOYStYaxkJU8sgFM93zdg_J3hHb2O-QxQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Ponte simples. Melhor à noite para a iluminação. Espetacular Pisuerga.  (Original) Sencillo puente. Mejor por la noche por la iluminación. Espectacular el Pisuerga.",
      "gradeComment": 2
    },
    {
      "author": "Jesús Nieto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqy7UEuysTBxl9_w2WFM_jfWh8Gi0lT3FPaYYOKLA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Cumpriu a sua função de poder ir de uma margem à outra do rio, sem se molhar, durante séculos. É bonito. A única coisa, que para carros é uma maneira.  (Original) Cumple su función de poder ir de un lado a otro del río, sin mojarse, desde hace siglos. Es bonito. Lo único, que para coches es de una sola dirección.",
      "gradeComment": 4
    },
    {
      "author": "Arianna Diaz-merry",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucowGI6K3gw9U2hvtvJAsQuW2vFeZmYFHbZO-jl-lw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ponte muito pitoresca! À noite é uma excelente foto da praia :)  (Original) Puente muy pintoresco! De noche es una excelente foto desde la playa :)",
      "gradeComment": 5
    },
    {
      "author": "Irina Goryacheva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpcB8eIdqLVpFNIuglOiIhQ0BJHRY_asJ5hdooT7Cs=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma bela ponte de pedra sobre o rio Pisuerga. Agora, apenas uma faixa da faixa de rodagem está em operação. Renovação em andamento.  (Original) Красивый каменный мост через реку Писуэрга. Сейчас работает только одна полоса проезжей части. Идёт ремонт.",
      "gradeComment": 5
    },
    {
      "author": "Miguel Zo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpBXlUsyIvCo59_Q5zR_4WSH2bsasQXsvameEa_=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ponte mais antiga e mais bonita em Valladolid. Uma pena que as últimas obras tenham piorado em vez de melhorá-lo  (Original) Puente más antiguo y bonito de Valladolid. Una pena que las últimas obras lo han empeorado en lugar de mejorarlo😟",
      "gradeComment": 3
    },
    {
      "author": "Alberto Martín",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrCO6x0OhrQ0q0F7dseH4l6N-yZHFK1xUZx4h4aWw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) História importante em Valladolid Dele avista-se a praia e os vestígios do antigo castelo do Duque de Lerma, onde se diz que existia um pequeno cais para os abastados da época. À noite tem uma iluminação que vale a pena ver  (Original) Historia importante en Valladolid Desde el puedes ver la playa y los restos del antiguo castillo del duque de Lerma, donde se dice tenía un pequeño embarcadero para los ricos de la época. Por la noche tiene una iluminación digna de ver",
      "gradeComment": 5
    },
    {
      "author": "pedro redondo gomez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrR9x4HzytYFthrNQUNrZSXr3ITSzFqjNAPkG0klf8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma bela ponte onde você pode ver o Pisuerga passar perfeitamente  (Original) Un bonito puente en el q se ve perfectamente el paso del Pisuerga",
      "gradeComment": 4
    },
    {
      "author": "Taki blogs",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqFpy-c4V2CNwhpYgtvU6RvB-utXPJ2d46iFlumA2g=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ponte muito interessante para entrar no centro de Valladolid  (Original) Puente muy interesante para entrar al centro de valladolid",
      "gradeComment": 5
    },
    {
      "author": "Antonio Santos",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmSvgXDe6NDWMfdSZmODQ97ilz4rK2pcf116fxF=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Reformaram e alargaram as calçadas e ficou bonito  (Original) Le reformaron y ensancharon las aceras y quedó guapo",
      "gradeComment": 5
    },
    {
      "author": "Marcos G.H.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoNWCUcelRjUcMB52lb47SP0DUm8lNdB2dzjM-ckQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Antiga ponte de entrada, sobre o rio Pisuerga, para Valladolid  (Original) Antiguo puente de entrada ,sobre el río Pisuerga,a Valladolid",
      "gradeComment": 5
    },
    {
      "author": "Nicolás Berhó López",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucolvantWRbzXqXRRuCkMeRFGVNZr1VwSE3WFLBMVw=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) É muito útil, pois conecta duas partes importantes de Valladolid  (Original) Es de gran utilidad ya que comunica dos partes importantes de valladolid",
      "gradeComment": 3
    },
    {
      "author": "Thais Rosa Iglesias Cervantes",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkBrM6Jm_FhoOtr1mfVrQWMh8LdJp58wGoKmvjS=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Bela vista do rio Pisuerga  (Original) Vista bella del río pisuerga",
      "gradeComment": 5
    },
    {
      "author": "El Ave",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrSEQE6YgwvPNZN2GeI8c6tcoTLD7I2Iz-ZezDe93Y=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Puemte medieval com muita resistência e resistência,  (Original) Puemte medieval con mucho aguante y resistencia,",
      "gradeComment": 4
    },
    {
      "author": "Juanjo Cano",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm-dfBbWZNIGbMcO8zt81C0UvtR-pmQWzRr16nr=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um lugar cheio de magia e onde a história flutua.  (Original) Lugar lleno de magia y en dónde flota alrededor la historia.",
      "gradeComment": 5
    },
    {
      "author": "Carmen Glez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp898e99FQQJngu_6BoLdmXvi4c7pe5V8CSqILjEg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Pequena vila piscatória nas Astúrias, uma beleza, não tem desperdício, perder-se naquelas ruas estreitas, escondida entre casas coloridas é uma delícia.  (Original) Pequeño pueblo pesquero en Asturias, una preciosidad, no tiene desperdicio, perderse por esas calles estrechas, escondidas entre casas de colores es una delicia.",
      "gradeComment": 5
    },
    {
      "author": "Solidarios",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpeYv2BDUoxNUpij46hljSkY1PitPrGA6ONVfWd=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Boa ponte e a mais antiga da cidade, apenas o último arranjo da ponte não gosta de nada, o piso das calçadas que cortiça oca que soa ao pisar, a grade da ponte não se preocupou em colocar direto e a substituição de postes , os de antes preciosos, aqueles de agora parecem da Ikea 😀. De qualquer forma! Para ser o mais velho, eles não se importavam muito.  (Original) Buen puente y el mas antiguo de la ciudad, solo que el último arreglo del puente no le gusta nada, el suelo de las aceras ese corcho hueco que suena al pisar, la barandilla del puente ni se molestaron en poner recta y la sustitución de farolas, las de antes preciosas, las de ahora parecen del Ikea 😀. En fin!! Para ser el mas antiguo, no se molestaron mucho.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 3
        },
        {
          "hour": "07:00",
          "percent": 6
        },
        {
          "hour": "08:00",
          "percent": 12
        },
        {
          "hour": "09:00",
          "percent": 24
        },
        {
          "hour": "10:00",
          "percent": 42
        },
        {
          "hour": "11:00",
          "percent": 53
        },
        {
          "hour": "12:00",
          "percent": 51
        },
        {
          "hour": "13:00",
          "percent": 36
        },
        {
          "hour": "14:00",
          "percent": 19
        },
        {
          "hour": "15:00",
          "percent": 12
        },
        {
          "hour": "16:00",
          "percent": 17
        },
        {
          "hour": "17:00",
          "percent": 32
        },
        {
          "hour": "18:00",
          "percent": 48
        },
        {
          "hour": "19:00",
          "percent": 58
        },
        {
          "hour": "20:00",
          "percent": 58
        },
        {
          "hour": "21:00",
          "percent": 48
        },
        {
          "hour": "22:00",
          "percent": 31
        },
        {
          "hour": "23:00",
          "percent": 13
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 3
        },
        {
          "hour": "06:00",
          "percent": 14
        },
        {
          "hour": "07:00",
          "percent": 26
        },
        {
          "hour": "08:00",
          "percent": 38
        },
        {
          "hour": "09:00",
          "percent": 52
        },
        {
          "hour": "10:00",
          "percent": 65
        },
        {
          "hour": "11:00",
          "percent": 73
        },
        {
          "hour": "12:00",
          "percent": 73
        },
        {
          "hour": "13:00",
          "percent": 65
        },
        {
          "hour": "14:00",
          "percent": 55
        },
        {
          "hour": "15:00",
          "percent": 50
        },
        {
          "hour": "16:00",
          "percent": 54
        },
        {
          "hour": "17:00",
          "percent": 63
        },
        {
          "hour": "18:00",
          "percent": 70
        },
        {
          "hour": "19:00",
          "percent": 70
        },
        {
          "hour": "20:00",
          "percent": 61
        },
        {
          "hour": "21:00",
          "percent": 45
        },
        {
          "hour": "22:00",
          "percent": 25
        },
        {
          "hour": "23:00",
          "percent": 8
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "05:00",
          "percent": 3
        },
        {
          "hour": "06:00",
          "percent": 12
        },
        {
          "hour": "07:00",
          "percent": 26
        },
        {
          "hour": "08:00",
          "percent": 44
        },
        {
          "hour": "09:00",
          "percent": 65
        },
        {
          "hour": "10:00",
          "percent": 81
        },
        {
          "hour": "11:00",
          "percent": 88
        },
        {
          "hour": "12:00",
          "percent": 83
        },
        {
          "hour": "13:00",
          "percent": 68
        },
        {
          "hour": "14:00",
          "percent": 51
        },
        {
          "hour": "15:00",
          "percent": 39
        },
        {
          "hour": "16:00",
          "percent": 39
        },
        {
          "hour": "17:00",
          "percent": 49
        },
        {
          "hour": "18:00",
          "percent": 61
        },
        {
          "hour": "19:00",
          "percent": 63
        },
        {
          "hour": "20:00",
          "percent": 52
        },
        {
          "hour": "21:00",
          "percent": 33
        },
        {
          "hour": "22:00",
          "percent": 14
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 6
        },
        {
          "hour": "06:00",
          "percent": 17
        },
        {
          "hour": "07:00",
          "percent": 30
        },
        {
          "hour": "08:00",
          "percent": 44
        },
        {
          "hour": "09:00",
          "percent": 61
        },
        {
          "hour": "10:00",
          "percent": 76
        },
        {
          "hour": "11:00",
          "percent": 86
        },
        {
          "hour": "12:00",
          "percent": 85
        },
        {
          "hour": "13:00",
          "percent": 74
        },
        {
          "hour": "14:00",
          "percent": 60
        },
        {
          "hour": "15:00",
          "percent": 50
        },
        {
          "hour": "16:00",
          "percent": 50
        },
        {
          "hour": "17:00",
          "percent": 57
        },
        {
          "hour": "18:00",
          "percent": 65
        },
        {
          "hour": "19:00",
          "percent": 67
        },
        {
          "hour": "20:00",
          "percent": 59
        },
        {
          "hour": "21:00",
          "percent": 44
        },
        {
          "hour": "22:00",
          "percent": 25
        },
        {
          "hour": "23:00",
          "percent": 8
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 4
        },
        {
          "hour": "06:00",
          "percent": 17
        },
        {
          "hour": "07:00",
          "percent": 30
        },
        {
          "hour": "08:00",
          "percent": 43
        },
        {
          "hour": "09:00",
          "percent": 56
        },
        {
          "hour": "10:00",
          "percent": 74
        },
        {
          "hour": "11:00",
          "percent": 93
        },
        {
          "hour": "12:00",
          "percent": 100
        },
        {
          "hour": "13:00",
          "percent": 84
        },
        {
          "hour": "14:00",
          "percent": 60
        },
        {
          "hour": "15:00",
          "percent": 48
        },
        {
          "hour": "16:00",
          "percent": 54
        },
        {
          "hour": "17:00",
          "percent": 70
        },
        {
          "hour": "18:00",
          "percent": 85
        },
        {
          "hour": "19:00",
          "percent": 90
        },
        {
          "hour": "20:00",
          "percent": 83
        },
        {
          "hour": "21:00",
          "percent": 64
        },
        {
          "hour": "22:00",
          "percent": 41
        },
        {
          "hour": "23:00",
          "percent": 18
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 8
        },
        {
          "hour": "06:00",
          "percent": 14
        },
        {
          "hour": "07:00",
          "percent": 22
        },
        {
          "hour": "08:00",
          "percent": 32
        },
        {
          "hour": "09:00",
          "percent": 50
        },
        {
          "hour": "10:00",
          "percent": 72
        },
        {
          "hour": "11:00",
          "percent": 89
        },
        {
          "hour": "12:00",
          "percent": 90
        },
        {
          "hour": "13:00",
          "percent": 75
        },
        {
          "hour": "14:00",
          "percent": 57
        },
        {
          "hour": "15:00",
          "percent": 47
        },
        {
          "hour": "16:00",
          "percent": 49
        },
        {
          "hour": "17:00",
          "percent": 56
        },
        {
          "hour": "18:00",
          "percent": 63
        },
        {
          "hour": "19:00",
          "percent": 65
        },
        {
          "hour": "20:00",
          "percent": 60
        },
        {
          "hour": "21:00",
          "percent": 50
        },
        {
          "hour": "22:00",
          "percent": 37
        },
        {
          "hour": "23:00",
          "percent": 23
        },
        {
          "hour": "00:00",
          "percent": 10
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 5
        },
        {
          "hour": "08:00",
          "percent": 20
        },
        {
          "hour": "09:00",
          "percent": 41
        },
        {
          "hour": "10:00",
          "percent": 63
        },
        {
          "hour": "11:00",
          "percent": 77
        },
        {
          "hour": "12:00",
          "percent": 75
        },
        {
          "hour": "13:00",
          "percent": 61
        },
        {
          "hour": "14:00",
          "percent": 41
        },
        {
          "hour": "15:00",
          "percent": 27
        },
        {
          "hour": "16:00",
          "percent": 22
        },
        {
          "hour": "17:00",
          "percent": 25
        },
        {
          "hour": "18:00",
          "percent": 32
        },
        {
          "hour": "19:00",
          "percent": 38
        },
        {
          "hour": "20:00",
          "percent": 42
        },
        {
          "hour": "21:00",
          "percent": 41
        },
        {
          "hour": "22:00",
          "percent": 36
        },
        {
          "hour": "23:00",
          "percent": 28
        },
        {
          "hour": "00:00",
          "percent": 18
        },
        {
          "hour": "01:00",
          "percent": 10
        },
        {
          "hour": "02:00",
          "percent": 2
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    }
  ],
  "relatedSearches": [
    "pucelano",
    "valladolid",
    "área metropolitana de valladolid",
    "en que país se construyó el primer puente sobre el cauce de un río",
    "ciudad palencia",
    "palencia etimología",
    "catedral de palencia estilo",
    "provincia de valladolid"
  ],
  "relateds": null
}