{
  "mainName": "Pyramid of Djedkare-Isesi",
  "slug": "pyramid-of-djedkare-isesi",
  "category": "Marco histórico",
  "locationInformation": {
    "latitude": "29.851111",
    "longitude": "31.220833"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "29°51'04.0\"N 31°13'15., طريق شبين - السادات - المتجه لبركة الأكسدة 0، Egito",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "V62C+C8 Badrshein, Egito",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 61
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 50
      },
      {
        "grade": 4,
        "totalRatings": 6
      },
      {
        "grade": 3,
        "totalRatings": 1
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 4
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "pirâmide de djoser",
      "count": 7,
      "tooltip": "pirâmide de djoser, mencionado em 7 avaliações"
    },
    {
      "tag": "pirâmides egípcias",
      "count": 4,
      "tooltip": "pirâmides egípcias, mencionado em 4 avaliações"
    },
    {
      "tag": "civilização",
      "count": 3,
      "tooltip": "civilização, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOl28YbMTwme3Fr6UBb8z1KLUOpYMgtUNnUx1N_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPAZsF1ml1dhYOaaez8tmA0LpxmxH-_PAxFJu5X=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOOW1dcI6sqSOUS5vvOO7kWYj41i5b0n2A8pwTl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNPBiD7piHwOQGx7CSgK3uLqYRDfvhoSLOwLeSr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPW8HeQ-oKOVjFuJGryCAChTDsgd60HuU2V3J0i=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMjy1n5GAkfv5KlqJWitpfAXieICUqOx4eKLvPB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOiAumYcdRkdOF2tiBH8gw3PVHbwzZWhEoPCSYa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPl6otP6gopJc7KsYGveu8Jb3h0zTy2MLDQ7t9k=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNIcflz9rREvKs_uLaU1y0r32c1l9bZ-35Pl6so=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMO3dpUeKwnONRoRHudi2HW4RWIEikifF0lIo3m=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMyjoK1SuvgiUEPLnxGgcv9onftYHyduXiWTpWz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOM_uX53dCkDbzLMuT8r1Yvovpc0SIxpFtpzN7L=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM6o-uw6RwiycJ6gBC35Nv7_JkzwyatYnWuORGu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPs92jVBEZ6VXSQx7cYdqPvUNIpPNSaNdTolNml=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOi6BGTzLqMWZLzwBBPKIcpWjeXQNSCzCBVUGws=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPeTDXySazc-SVxBIDtoADmbFXrvVyJMN0Fj7Fv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPdkaaegHtj6ASXUlXTanzkhz6nfnG729XXr3M7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM2ozSfbPkvDxf1Bs9VVzSH0IeHvzGvj_TPMJ6S=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMpjb5mMsgbFTgj0bvefb2z6_2bSguNkP3Xsoaw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNt-XLNuyKJhBklZ9az-veoZ6gDjrkWeMCBAKV_=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Ivar Sigurdson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqPivC3uAzKpxtTUdOFUYevzgZkYOGZUYoY-TXg6w=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) É bem possível visitar a pirâmide de Djedkare-Isesi e a pirâmide de degraus de Djoser (sítio arqueológico de Saqqara) do Cairo de transporte público: chegar à estação de metrô El Monib (Linha 2, a última estação), pegue um micro-ônibus para El Badrasheen; o passeio leva 25-30 minutos em microônibus; de El Badrasheen pegar um tuk-tuk até o sítio arqueológico de Saqqara, leva de 20 a 25 minutos, dependendo do tráfego. O microônibus custa 4-5 EGP, e o preço normal do tuk-tuk é cerca de 15-30 EGP  (Original) It`s pretty possible to visit pyramid of Djedkare-Isesi and step pyramid of Djoser (Saqqara archeological site) from Cairo by public transportation: get to El Monib metro station (Line 2, the last station) take a microbus to El Badrasheen; the ride takes 25-30 min in microbus;  from El Badrasheen catch tuk-tuk to Saqqara archeological site,  it takes 20-25 min, depends from traffic. The microbus `d costs you 4-5 EGP, and tuk-tuk regular price is around15-30 EGP",
      "gradeComment": 5
    },
    {
      "author": "Natanya Newton",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoE5EMs88ea--COGikbGH3cjC4w7W-pck0Wdi1N=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A não perder quando visitar o Cairo. Faça uma excursão de dia inteiro para apreciar plenamente as pirâmides de Djosers e Unas e depois visite a pirâmide curvada e vermelha em Dahshur. Recomendo isso. Se você tiver tempo e estiver interessado em monumentos antigos, confira as estátuas de Memphis, e uma estátua colossal de Ramesses vale a pena ver.  (Original) Not to be missed when visiting cairo. Take a full day tour to fully appreciate Djosers and Unas pyramids then visit the bent and red pyramid at Dahshur. Highly recommend this. If you have time and are interested in ancient landmarks check out Memphis- few statues remain and a colossal statue of Ramesses is worth looking at.",
      "gradeComment": 5
    },
    {
      "author": "Developer G Rohit",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqvHLp3-FM6BCVrWF2oNTgM3wN8msTUvVa-xLQNrw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A não perder quando visitar o Cairo ou Gizé. Desfrute de uma excursão de dia inteiro para apreciar plenamente as pirâmides Djosers e Unas, depois visite Dahshur e suas pirâmides curvadas e vermelhas. A arquitetura dessas estruturas é tão surpreendente que os historiadores ainda não sabem ao certo como o antigo Egito as construiu sem o uso da engenharia moderna.  Apesar de 4500 anos de exposição aos elementos, as Pirâmides ainda permanecem como montanhas feitas pelo homem, refletindo a engenhosidade de quem as construiu. Esses monumentos são preservados como parte do legado do antigo Egito.  (Original) It is not to be missed when visiting Cairo or Giza. Enjoy a full day excursion to fully appreciate the Djosers and Unas pyramids, then visit Dahshur and its bent and red pyramids. The architecture of these structures is so astounding that historians are still unsure how ancient Egypt built them without the use of modern engineering.  Despite 4500 years of exposure to the elements, the Pyramids still stand like man-made mountains, reflecting the ingenuity of those who built them. These monuments are preserved as part of the legacy of ancient Egypt.",
      "gradeComment": 5
    },
    {
      "author": "Mohammed Abu MeKKah",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpS7EFMsp0SgmSafPNtkuEUMQ7lXfBAJYadBlvrcmM=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Casa maravilhosa  (Original) رائع مکان منزلی",
      "gradeComment": 5
    },
    {
      "author": "Barry Tsai",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrfh6BR3kCYLs92s2pctjpPP_ytoV6rQZxlqdM82w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A mais acessível das (principalmente) pirâmides em colapso no campo da pirâmide de South Saqqara. Fora da vila próxima, você precisará pegar um táxi ou carro particular no Cairo para chegar a esta área, mas o esforço vale a pena. Todas as pirâmides e estruturas nesta área raramente são visitadas e com as pirâmides principais Saqqara e Abur Sir ao norte e as pirâmides Dashur ao sul, as vistas são espetaculares com mais de 20 pirâmides visíveis. A única maneira de chegar à vizinha Mastaba e às pirâmides é atravessar o deserto a pé, portanto, no verão, venha preparado, pois as temperaturas são insuportáveis.  (Original) The most accessible of the (mainly) collapsed pyramids in the South Saqqara pyramid field.  Just outside of the nearby village, you will need to take a taxi or private car from Cairo to reach this area, but the effort is more than worthwhile.  All of the pyramids and structures in this area are rarely visited and with the main Saqqara and Abur Sir pyramids to the north and the Dashur Pyramids to the South, the views are spectacular with 20+ pyramids visible.  The only way to reach the nearby Mastaba and Pyramids is to trek across the desert on foot, so in summer come prepared as temperatures are unbearable.",
      "gradeComment": 5
    },
    {
      "author": "Abdullah Ali Taher",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpQLKQzPZlApAMbgkTm-RLBiiuCoiTIjId7z7zEjg=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Saqqara é uma das áreas mais culturais e históricas Este é o meu país, eu sei muito sobre isso  (Original) سقارة من أكثر المناطق الحضارية والتاريخية هذا بلدي اعرف عنها الكثير",
      "gradeComment": 5
    },
    {
      "author": "Harsh Soni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrhwVINwOW75DWvtX8k5WoDPEEs71SF1J9IU6Un5A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um antigo legado preservado Pirâmides de Gizé são Patrimônio Cultural do Egito preservado desde cerca de milhares de anos. As pirâmides de Gizé foram construídas para sobreviver à eternidade. Até agora, eles conseguiram: a Grande Pirâmide é a última maravilha do mundo antigo.  A arquitetura dessas estruturas é tão extraordinária que os historiadores ainda não sabem exatamente como os antigos egípcios as construíram sem a ajuda da engenharia moderna. Depois de 4.500 anos de exposição aos elementos, as pirâmides ainda permanecem como montanhas artificiais, refletindo a engenhosidade das pessoas que as construíram. O legado do antigo Egito é preservado através destes monumentos.  Agora, com o Street View, as pirâmides são preservadas de uma maneira totalmente nova.  Você também pode visitar outros locais egípcios no Street View, incluindo a necrópole de Saqqara, a Cidadela de Qaitbay, a Cidadela do Cairo, a Igreja Suspensa e os restos de Abu Mena.  (Original) An ancient legacy preserved Pyramids of Giza are Cultural Heritage of Egypt preserved since around Thousands of years. The Pyramids of Giza were built to survive eternity. So far, they’ve succeeded: the Great Pyramid is the last standing wonder of the ancient world.  The architecture of these structures is so extraordinary that historians are still unsure exactly how ancient Egyptians built them without the help of modern engineering. After 4,500 years of exposure to the elements, the Pyramids still stand like man-made mountains, reflecting the ingenuity of the people who built them. The legacy of ancient Egypt is preserved through these monuments.  Now, with Street View, the Pyramids are preserved in a whole new way.  You can also visit other Egyptian sites in Street View, including the necropolis of Saqqara, the Citadel of Qaitbay, the Cairo Citadel, the Hanging Church and the the remains of Abu Mena.",
      "gradeComment": 5
    },
    {
      "author": "Karine Lemonnier",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpu330EfnnOCkwdtxniwiy45-qfp5oyvSPXeE6Cbw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um pouco longe do Cairo, menos conhecida que as pirâmides de Gizé, a pirâmide de Saqqara vale um desvio. 1ª pirâmide na história egípcia com várias tumbas bastante bem preservadas para visitar.  (Original) Un peu à l'écart du Caire, moins connue que les pyramides de Gizeh, la pyramide de Saqqarah mérite le détour. 1ere pyramide de l'histoire égyptienne avec plusieurs tombes assez bien conservées à visiter.",
      "gradeComment": 5
    },
    {
      "author": "YOUSSef GAMAL",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmncTuqLrdGvNFqPAVubPUex6nt197rTBJF_EJuz=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) A primeira pirâmide da história é uma forma de 6 terraços conhecidos como a pirâmide inscrita com 6 andares abaixo são corredores e há um caixão no quinto andar  (Original) اول هرم في التاريخ وهو ع شكل 6 مصاطب ويعرف باسم الهرم المدرج له 6 طوابق بالاسفل عبارة عن ممرات ويوجد التابوت في الطابق الخامس",
      "gradeComment": 5
    },
    {
      "author": "mahmoud abdo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqQfTpLVM_hFipy7vk__lB5FbWBKarr-XSabAZMkA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Civilização egípcia antiga  (Original) الحضارة المصرية القديمة",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "pyramid of khendjer",
    "pyramid of teti",
    "pyramid of unas",
    "pyramid of ahmose",
    "pyramid of merenre",
    "most dangerous pyramid",
    "pyramid of neferirkare",
    "pyramid list"
  ],
  "relateds": [
    {
      "mainName": "Pirâmide de Userkaf",
      "url": null
    },
    {
      "mainName": "Saqqara Necropolis",
      "url": null
    },
    {
      "mainName": "Pyramid of Neferirkare",
      "url": null
    },
    {
      "mainName": "Pirâmide de Amenemhat III",
      "url": null
    },
    {
      "mainName": "Pirâmide Vermelha",
      "url": null
    },
    {
      "mainName": "Pirâmide de Senusret III",
      "url": null
    },
    {
      "mainName": "Pirâmide de Djedefré",
      "url": null
    },
    {
      "mainName": "Pyramid G1-C",
      "url": null
    },
    {
      "mainName": "Pyramid NW of Saqqara Necropolis",
      "url": null
    },
    {
      "mainName": "Pirâmide Curvada",
      "url": null
    },
    {
      "mainName": "Pyramid of Neferefre",
      "url": null
    },
    {
      "mainName": "Pirâmide de Pepi I",
      "url": null
    },
    {
      "mainName": "Pirâmide de Djoser",
      "url": null
    },
    {
      "mainName": "Pirâmide de Niuserre",
      "url": null
    },
    {
      "mainName": "Pyramids of Queens",
      "url": null
    },
    {
      "mainName": "Museu Imhotep",
      "url": null
    },
    {
      "mainName": "Pyramidový komplex Merenrea I.",
      "url": null
    },
    {
      "mainName": "Abu Sir Pyramid Field",
      "url": null
    }
  ],
  "editMode": false
}