{
  "mainName": "Pyramid of Amenemhat III at Hawara",
  "slug": "pyramid-of-amenemhat-iii-at-hawara",
  "category": "Marco histórico",
  "locationInformation": {
    "latitude": "29.2742427",
    "longitude": "30.8989513"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "7VFX+MHW, Hawaret Al Maqtaa, Faiyum, Faiyum Governorate 2943031, Egito",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "7VFX+MHW، هوارة المقطع، الفيوم، 2943031",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.2,
      "totalOfEvaluations": 125
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 75
      },
      {
        "grade": 4,
        "totalRatings": 25
      },
      {
        "grade": 3,
        "totalRatings": 13
      },
      {
        "grade": 2,
        "totalRatings": 3
      },
      {
        "grade": 1,
        "totalRatings": 9
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipM9xQFSxDvrDx7_89pFQcY5SYeEYpNrYaandavT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNiGqf89d2E5JusfUkhfWxu_2FOq60DRusadQh6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZi9NEskjYmrsTRhXZAoQ4z4LzOn3fS1SUWzFv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNa2o0Q76rnCTReE9FvNjwuuWhNfiZXOmfr94CS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO7Bl1NTgRjST9Uj84Fk-0kyN1LcIH4RicAt3VY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM46wod_KNt40omtGgZ6iA_4KJlEpH9F5y5-4OP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNSWKS9ixFiFEM4Cvv06sV5Qy3v54MuwWk1AdpQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM-T_h9L8CEXoreOIkmnrWyKLA3W_uv3qLLc-qt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOg8Ixr0RSJlAV_tj8aBRhuC2EwwhzDbkH8QD9u=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPuOwCDayJqSJZZo1hFLoMYnbxQed5kOkX9rTkk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN7B09TRCXc-n7iw9Gq2Nirs_ZbkqHZhyq6mlLN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNzmoFzh3WfBETgP66g8pHsfB2s-pHlA4uMzk_A=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPnJba5RhbUgnd9rA2xKT10vhLtA02NUrJyHnfY=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Rosilene Barreto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr9J4jpFAkFwqAbxXBw5PATDuOQrZfEZL7wyEuPfdA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Cairo Pirâmide José do Egito",
      "gradeComment": 5
    },
    {
      "author": "Jessica Mc Coy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqMbrfVHECIa4xdcWd1ib2QcmvTjMrZX-cM2M9R0w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Em outubro de 2021, tivemos uma aventura paralela fora do nosso grupo de turismo para Fayoum. Esta é uma pirâmide do reino do meio feita de tijolos de barro. Infelizmente, o lençol freático aumentou ao redor da pirâmide. Tornando impossível entrar de verdade. Este é também o local onde fica o lendário labirinto. Havia três níveis para o labirinto, um egípcio dinástico (1º nível), níveis romanos e gregos. Este lugar fica no meio de uma fazenda, certifique-se de usar protetor solar, óculos escuros e chapéu. Dica: Traga seu próprio papel higiênico.  (Original) In October 2021 we had a side Adventure outside of our Tour group to Fayoum. This is a middle kingdom pyramid made out of mud brick. Unfortunately the water table has increased around the pyramid. Making it impossible to actually go inside. This is also where the location of the legendary labyrinth is. There were three levels to the labyrinth, A dynastic Egyptian( 1st level) , Roman and Greek levels.  This place is in the middle of a farm, please make sure to wear sunblock, sunglasses and a hat. Side tip: Bring your own toilet paper.",
      "gradeComment": 5
    },
    {
      "author": "Ahmed Mohamed",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqXCQoAIkOaPLPbCc8EQTsE-0Mn4nU77sqKreIZOw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A Pirâmide de Hawara A Pirâmide Hawara, localizada a cerca de 9 quilômetros a leste do oásis de Faiyoum, foi construída para Amenemhet III da 12ª Dinastia no antigo Egito. Amenemhet III foi o sexto faraó da 12ª dinastia do Império Antigo, reinando por volta de 1850 a.C.  A Pirâmide de Hawara foi construída de pedras de tijolo e depois coberta de calcário. Também é conhecida como a Pirâmide Negra. A Pirâmide de Hawara era uma estrutura maciça que tinha 58 metros de altura e cerca de 100 metros de comprimento de cada lado quando ainda estava de pé.  No século 19 a.C., o rei Amenmehat III governou o Egito e construiu a Pirâmide de Hawara. Ele era filho do rei Sesóstris III, que conseguiu grandes feitos durante seu reinado, como estabelecer relações políticas harmoniosas com os vizinhos do norte e do leste do Egito. Sesostris III também conseguiu trazer a Núbia, ao sul, sob o domínio egípcio.  Sesostris foi capaz de entregar Amenmehat III, seu filho e sucessor, um reino poderoso e capacitar Amenmehat III para continuar os sucessos de seu pai e governar um reino geralmente estável como resultado de todas essas realizações e operações militares bem-sucedidas.  (Original) The Hawara Pyramid The Hawara Pyramid, located about 9 kilometres east of the oasis of Faiyoum, was built for Amenemhet III of the 12th Dynasty in ancient Egypt. Amenemhet III was the sixth Pharaoh of the Old Kingdom's 12th dynasty, reigning circa 1850 B.C.  The Hawara Pyramid was constructed of brick stones and then covered in limestone. It's also known as the Black Pyramid. The Pyramid of Hawara was a massive structure that stood 58 metres tall and was roughly 100 metres long on each side when it was still standing.  In the 19th century B.C., King Amenmehat III ruled Egypt and built the Hawara Pyramid. He was the son of King Sesostris III, who achieved tremendous things during his reign, such as establishing harmonious political relations with Egypt's northern and eastern neighbours. Sesostris III also succeeded in bringing Nubia, to the south, under Egyptian rule.  Sesostris was able to deliver Amenmehat III, his son and successor, a powerful kingdom and empower Amenmehat III to continue his father's successes and rule a generally stable kingdom as a result of all of these accomplishments and successful military operations.",
      "gradeComment": 4
    },
    {
      "author": "Alex",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpOV6hEuXB8cG7Be8PfySEJimFWXnVZp691if86nsk=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Uma pirâmide em deterioração sem muito para ver. Supostamente, existe uma estrutura de labirinto no subsolo, mas está debaixo d'água e a porta da pirâmide está trancada. Pode valer a pena se você puder abrir fechaduras. A área está cercada por escombros. Você pode passar o tempo andando em volta dos fragmentos de rocha e cerâmica. Ok Se você estiver de 10 a 15 minutos de distância, mas não vale uma viagem especial.  (Original) A deteriorating pyramid with not much to see. There is supposedly some labyrinth structure underground but it’s underwater and the door to the pyramid is locked. Might be worth it if you can pick locks. Area is surrounded by rubble. You can pass your time walking around the rock and pottery fragments. Okay If you are 10 to 15 minutes away, but not worth a special trip.",
      "gradeComment": 3
    },
    {
      "author": "Marcus Last",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoF_fsOBucIHq_DCRSlUufDzHx_gcSh0EPWGPWyGQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Very old pyramids just outside a remote village. It's great to see how the villagers go their daily lives outside of the big cities.",
      "gradeComment": 5
    },
    {
      "author": "Rasha fam",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrhzJQVNMHHK7cPqarIuZvcEi5vpXLm-npVnsGo=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O lugar é muito legal. Mas o caminho está muito ruim por causa das reformas nas estradas. Acho que daqui a 2 meses vai ficar tudo bem, a outra coisa ruim é que a pirâmide está fechada por causa da água subterrânea. A vista é enorme, mas precisa de muitas escavações e cuidados, será uma joia se for cuidada.  A pirâmide é para o rei Amenemhat III, Reino Médio, 12ª dinastia, sua câmara mortuária foi feita de um único monólito de quartzito que foi baixado para uma câmara maior forrada com calcário. Esta placa monolítica pesava cerca de 110 toneladas de acordo com Petrie. Uma camada de tijolos foi colocada na câmara para elevar o teto e a câmara foi coberta com 3 placas de quartzito (peso estimado de 45 toneladas cada). Acima da câmara mortuária havia 2 câmaras de alívio. Este foi coberto com lajes de calcário de 50 toneladas formando um telhado pontiagudo. Em seguida, um enorme arco de tijolos de 3 pés de espessura foi construído sobre o telhado pontiagudo para apoiar o núcleo da pirâmide.  No lado sul da pirâmide havia um palácio labiríntico, mas todo em ruínas.  No lado oeste da pirâmide, existe um canal, escavado nos tempos modernos, que divide a área do cemitério que é triste. Porém a vista é linda.  No lado oriental da pirâmide, havia muitas tumbas de todas as épocas. Alguns foram descobertos, a maioria ainda sob o solo.  Em geral, não vale a pena o jeito drogado.  (Original) The place is really cool. But the way to get to is really bad because of the renovations in the roads. I think in 2 months it will be ok, the other thing bad about it is the pyramid is closed because of the underground water. The sight is huge but need lots of excavations & care, it will be a gem if it is looked after.  The pyramid is for king Amenemhat III, Middle Kingdom, 12th dynasty, its burial chamber was made out of a single quartzite monolith which was lowered into a larger chamber lined with limestone. This monolithic slab weighed an estimated 110 tons according to Petrie. A course of brick was placed on the chamber to raise the ceiling then the chamber was covered with 3 quartzite slabs (estimated weight 45 tons each). Above the burial chamber were 2 relieving chambers. This was topped with 50 ton limestone slabs forming a pointed roof. Then an enormous arch of brick 3 feet thick was built over the pointed roof to support the core of the pyramid.  On the southern side of the pyramid there was a labyrinth palace but all under ruins.  On the west side of the pyramid, there is a canal, was dug in the modern time, dividing the cemetery area which is sad. However the view is beautiful.  On the eastern side of the pyramid there were lots of tombs from all eras. Some discovered, most of them still under the ground.  In general, it is not worth the pumpie way.",
      "gradeComment": 3
    },
    {
      "author": "Javier calabuig",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqgraXxQzoO-a5aBSG914XvZmZ65mjHF3SDroZXAg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A pirâmide de Hawara, construída pelo faraó Amenemhet III, foi cercada por uma parede de 385 x 158 metros, tornando-a o maior complexo funerário do Reino do Meio (1800 a.C.). Construído com um núcleo de calcário, adore o exterior de tijolo. Parece que em frente à entrada da pirâmide havia um labirinto com dois níveis.  (Original) la piramide de Hawara, edificada por el faraón Amenemhet III, estaba rodeada de un muro de 385 x 158 metros, lo que la convierte en el complejo funerario mas grande del Imperio Medio (1800 a.C.). Contruida con un nucleo de piedra caliza, exterior de ladrillos de adove. Parece ser que frente a la entrada de la piramide habia un laberinto con dos niveles.",
      "gradeComment": 5
    },
    {
      "author": "Moh. Saber",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqec4LPeRiDN9xSdYIWyiHnwAhJWf48H4-7E5rCP3k=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A pirâmide de Hawara é uma das pirâmides do Egito. [1] Foi construída pelo Faraó egípcio, Amenemhat III, dos reis da 12ª família na aldeia de Hawara, 9 km a sudeste da cidade de Faiyum. É de tijolo de barro coberto de calcário. A altura original da pirâmide era de 58 metros e o comprimento de cada lado era de 105 metros, e agora restam apenas 20 metros de sua altura. A pirâmide contém corredores e muitas salas, terminando com a câmara mortuária. Um enorme sarcófago de pedra feito de um pedaço de quartzito, pesando até 110 toneladas, foi encontrado nele. A porta da sala foi fechada por uma enorme pedra que foi fechada por vazamento de areia abaixo dela em duas pequenas salas laterais. Os ladrões não puderam entrar na sala do caixão por esta porta, mas conseguiram alcançá-la por um buraco no teto.  Pirâmide de Hawara Amenemhat III, Décima Segunda Dinastia Construção 1835--1807 AC Altura 58 metros (190 pés) atualmente 20 metros Base 105 metros (344 pés) X 109,12 metros (358 pés)  ￼  Mapa da área da pirâmide e suas instalações.  Na área da pirâmide estão os cemitérios dos filhos de Sidra, e dentro dele está o Izbat Raafat Sidra. Há um conjunto de monumentos, como o túmulo da Princesa \"Nefropetah\", e o cemitério está localizado a 1,5 km antes da pirâmide de Hawara, cerca de 1,5 km no canal Bahr Youssef. É um cemitério construído em calcário, no qual existe um sarcófago de granito que foi transferido para a Autoridade de Antiguidades. Foi encontrado neste túmulo, uma mesa com ofertas e três vasos de prata. E um colar para a Princesa Nefro Ptah, filha do Rei Emenemhat Terceiro.  Ao lado da pirâmide de Hawara, estão os restos do palácio do Labirinto (Lapernet), que era um grande templo construído por Emmanemhat III e adjacente à pirâmide e continha 12 salões cobertos. Seis deles foram para o norte e seis para o sul. E tem portões voltados um para o outro. O edifício está rodeado por um muro. O número de cômodos do prédio é estimado em 300 cômodos, metade dos quais fica no fundo do solo, contendo o túmulo do rei e as múmias sagradas dos crocodilos, e a outra metade fica acima do solo. Restam apenas alguns vestígios das colunas do piso superior, sendo que o piso inferior ainda não foi descoberto. Existem cemitérios do período tardio. A descrição do palácio errante veio em um manuscrito de Heródoto, o historiador grego, sobre a história do antigo Egito.  (Original) هرم هوارة هو أحد أهرامات مصر.[1] بناه فرعون مصر إمنمحات الثالث من ملوك الأسرة 12 بقرية هوارة على بعد 9 كم جنوب شرق مدينة الفيوم. وهو من الطوب اللبن المكسى بالحجر الجيرى . كان الارتفاع الاصلي للهرم 58 متر وطول كل ضلع 105 متر، ولم يبقى من ارتفاعه الآن سوي 20 متر. ويحتوي الهرم على دهاليز وحجرات كثيرة، تنتهي بحجرة الدفن . وجد بها تابوتا حجريا ضخما من قطعة واحدة من حجر الكوارتزيت يصل وزنها إلى 110 طن . باب الغرفة كان مغلقا بحجر ضخم يغلقا ساقطا عن طريق تسريب رمل تحته إلى غرفتين صغيرتين جانبيتين . لم يستطع اللصوص دخول حجرة التابوت من هذا الباب ولكن تمكنوا من الوصول إليها عن طريق فتحة في السقف، ونهبوها وحرقوا مافيها من أثاث جنائزى.  هرم هوارة￼امنمحات الثالث، الأسرة الثانية عشرالتشيد1835–1807 ق.مالارتفاع58 متر (190 قدم) حاليا 20 مترالقاعدة105 متر (344 قدم) X 109.12 متر (358 قدم)  ￼  خريطة منطقة الهرم ومنشآته.  في منطقة الهرم توجد عزب اولاد سدره ويقع ضمنها عزبة رأفت سدره وتوجد مجموعه من الآثار كمقبرة الأميرة \"نفروبتاح \" وتقع المقبرة قبل هرم هواره بحوالى 1.5 كم على ترعه بحر يوسف . وهي مقبرة مبنية من الحجر الجيرى يوجد بها تابوت من الجرانيت تم نقله إلى هيئة الآثار . وقد وجد بهذه المقبرة مائدة عليها قرابين وثلاث أواني من الفضة. وقلادة للأميرة نفرو بتاح ابنة الملك إمنمحات الثالث.  توجد بجوار هرم هوارة بقايا قصر التيه (لابيرنت ) الذي كان معبدا كبيرا بناه إمنمحات الثالث وهو ملاصق للهرم وكان يضم 12 بهوا مسقوفا. ستة منها تتجه شمالاً وستة تتجه جنوباً. ولها بوابات تقابل الواحدة الأخرى. و يحيط بالبناء سور. تقدر عدد حجرات المبنى 300 حجرة نصفها أسفل الأرض بها ضريح الملك وموميات التماسيح المقدسة، ونصفها الآخر فوق سطح الأرض. ولم يبق إلا بعض آثار أعمدة الطابق العلوى ولم يكتشف الطابق السفلى حتي الآن. وتوجد جبانات من العصر المتأخر. جاء وصف قصر التيه في مخطوطة لهيرودوت المؤرخ الإعريقي عن تاريخ مصر القديم .",
      "gradeComment": 4
    },
    {
      "author": "Mohamed Elsallanty",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpNQ3npU2_RJWfgmWLpWfOG6NOSKzVIeJW8H2A06j4=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A pirâmide de Hawara é uma das pirâmides do Egito. Foi construído pelo faraó do Egito, Amenemhat o terceiro dos 12 reis da família na vila de Howara, 9 km a sudeste da cidade de Fayoum. É um tijolo de barro coberto de calcário. A altura original da pirâmide era de 58 metros e o comprimento de cada lado era de 105 metros, e agora está a apenas 20 metros de sua altura. A pirâmide contém vestíbulos e muitas salas, terminando com a câmara funerária. Ele encontrou um enorme sarcófago de pedra de um pedaço de pedra de quartzito, pesando até 110 toneladas. A porta da sala estava fechada por uma pedra enorme, que caía vazando areia debaixo dela para duas pequenas salas laterais. Os ladrões não podiam entrar na sala do sarcófago por esta porta, mas conseguiram alcançá-la através de uma abertura no teto, e saquearam e queimaram seus móveis funerários.  (Original) هرم هوارة هو أحد أهرامات مصر. بناه فرعون مصر إمنمحات الثالث من ملوك الأسرة 12 بقرية هواره على بعد 9 كم جنوب شرق مدينة الفيوم. وهو من الطوب اللبن المكسى بالحجر الجيرى . كان الارتفاع الاصلي للهرم 58 متر وطول كل ضلع 105 متر ، ولم يبقى من ارتفاعه الآن سوي 20 متر. ويحتوي الهرم على دهاليز وحجرات كثيرة ، تنتهي بحجرة الدفن . وجد بها تابوتا حجريا ضخما من قطعة واحدة من حجر الكوارتزيت يصل وزنها إلى 110 طن . باب الغرفة كان مغلقا بحجر ضخم يغلقا ساقطا عن طريق تسريب رمل تحته إلى غرفتين صغيرتين جانبيتين . لم يستطع اللصوص دخول حجرة التابوت من هذا الباب و لكن تمكنوا من الوصول إليها عن طريق فتحة في السقف ، ونهبوها وحرقوا مافيها من أثاث جنائزى.",
      "gradeComment": 5
    },
    {
      "author": "ORLANDO FUORIOSO",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqU02WkMtC72Ap8wnl-HWqJMukhSKecL7VVck_-NlY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eu acho que este lugar número 1 em fayoum para visitar a pirâmide feita de quebras de lama  (Original) I think this place no 1 in fayoum to visit the pyramid made from mud breaks",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "hawara pyramid",
    "pyramidion of the pyramid of amenemhat iii",
    "petrie at hawara",
    "hawara meaning",
    "hawara labyrinth",
    "pyramids",
    "pyramid of senusret ii",
    "hawara egypt map"
  ],
  "relateds": [
    {
      "mainName": "Pyramid of Senusret II",
      "url": null
    },
    {
      "mainName": "Pyramid of Amenemhat I",
      "url": null
    },
    {
      "mainName": "Meidum",
      "url": null
    },
    {
      "mainName": "عزبه الهيشه",
      "url": null
    },
    {
      "mainName": "مقابر هوارة المقطع",
      "url": null
    },
    {
      "mainName": "معابد ام البريجات",
      "url": null
    },
    {
      "mainName": "هيئه الاثار",
      "url": null
    },
    {
      "mainName": "Queen's Pyramid (satellite pyramid)",
      "url": null
    },
    {
      "mainName": "Gurob",
      "url": null
    },
    {
      "mainName": "Euhemeria - Qasr el-Banat",
      "url": null
    },
    {
      "mainName": "قاره الرصاص",
      "url": null
    },
    {
      "mainName": "Mision Arqueologica De Heracleopolis Magn",
      "url": null
    },
    {
      "mainName": "Pyramid of Senusret I",
      "url": null
    },
    {
      "mainName": "Qasr Qaroun Temple",
      "url": null
    },
    {
      "mainName": "Medinet Madi",
      "url": null
    },
    {
      "mainName": "Medinet Maadi temple",
      "url": null
    },
    {
      "mainName": "ِالمسجد المعلق",
      "url": null
    },
    {
      "mainName": "Pyramid Academy of specialized studies",
      "url": null
    },
    {
      "mainName": "Labyrinth",
      "url": null
    },
    {
      "mainName": "Aphroditopolis",
      "url": null
    }
  ],
  "editMode": false
}