{
  "mainName": "RAF Fylingdales",
  "slug": "raf-fylingdales",
  "category": "Base da Força Aérea",
  "locationInformation": {
    "latitude": "54.3583318",
    "longitude": "-0.6686738"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Unnamed Road, Pickering YO18 7NT, Reino Unido",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "raf.mod.uk",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+44 1751 467217",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "985J+8G Pickering, Reino Unido",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 34
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 27
      },
      {
        "grade": 4,
        "totalRatings": 4
      },
      {
        "grade": 3,
        "totalRatings": 0
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 2
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "radar",
      "count": 6,
      "tooltip": "radar, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": null,
  "topComments": [
    {
      "author": "john lane",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn5T4JyTfoKnQI4oyFv36DV9kSs39HibHytKH6Y=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Eu gosto do Radar. Muito útil se você deseja detectar mísseis balísticos errantes do leste. Também tem um jardim substancial com ovelhas e coisas fofas.  (Original) I like Radar. Very useful if you want to detect errant Ballistic Missiles from east. Also has a substantial garden with Sheeps and fluffy things.",
      "gradeComment": 5
    },
    {
      "author": "Tim Barnes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpAjP1XU7azbw-mdm5i2pLZSZhbf6-ezoI9YZoVvw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) \"R.A.F. FYLINGDALES\" ..  Custando £ milhões, este posto de escuta foi construído durante a 'guerra fria' da década de 1960.  É uma área de recepção de interceptação de centro de comando necessária, como resultado da obsessão contínua de potências militares de que os dispositivos nucleares são uma contribuição necessária para a segurança global.  Resumindo que cada pessoa viva sabe do poder destrutivo que as armas nucleares choveriam sobre a civilização, esse desenvolvimento contínuo de armas nucleares não é / tem sido nada além de uma loucura.  Criativamente, a energia de uma explosão nuclear poderia fornecer eletricidade para milhões durante décadas.  Essas potências militares com capacidade nuclear sabem exatamente as consequências de seu lançamento de quaisquer dispositivos nucleares intercontinentais contra outro país desavisado.  O armamento classificado está disponível para desativar mísseis nucleares intercontinentais.  A obsessão de certos estabelecimentos científicos, respaldados por fundos governamentais para inventar, construir armas nucleares maiores, mais poderosas e destrutivas, é bizarra, bloqueando a criatividade necessária agora para combater as questões climáticas, que terão impacto sobre todos nós até o ano de 2050, se não gerido profissionalmente ..  Este é um dos vários sites mundiais que se sobrepõem em áreas, 24 horas por dia, 7 dias por semana, a cada minuto de cada dia.  Um lançamento de míssil intercontinental seria detectado em 30 segundos por vários ou mais satélites militares, seus centros de comando poderiam não entrar em contato com a administração civil, dependendo da urgência de tempo disponível.  Estações de mísseis automaticamente seguras rastreariam os ditos mísseis intercontinentais nucleares lançados, etc.  O armamento classificado está disponível para desativar mísseis nucleares intercontinentais.  Mesmo que os cientistas da humanidade pensem que eles são o deus todo-poderoso, os vulcões da Terra potencialmente possuem uma força destrutiva mais poderosa do que todas as armas nucleares juntas.  A Força Cinética no Espaço é ainda maior, com Meteoritos, Cometas e até Planetas Rogue ainda não vistos, sendo o maior poder de um Raio Gama de uma Supernova no Espaço, destruindo a Terra em segundos, caso a Terra estivesse no caminho direto de tais ..  \"R.A.F. FYLINGDALES\" ..  (Original) \"R.A.F. FYLINGDALES\"..  Costing £millions this listening post was constructed during the 'cold war' of the 1960's..  It is a necessary command centre intercept reception area as a result of the continual obsession of military powers that nuclear devices are a necessary contribution for global security..  Summizing that every living person knows of the destructive power that nuclear weapons would rain onto civilisation, such continuous development of nuclear weapons is/has been nothing but mad folly..  Creatively, the energy of a nuke explosion could provide electricity for millions for decades..  Those military powers who are nuclear capable know exactly the consequences of their launching any nuclear intercontinental devices against another unsuspecting country..  Classified weaponry is available to disable intercontinental nuclear missiles..  The obsession of certain scientific establishments, backed by government funding to devise, construct bigger, more powerful, more destructive nuclear weaponry, is bizarre, blocking the creativity required now to combat climate issues, which will impact us all by the year 2050, if not managed professionally..  This is one of several world wide sites that overlap each others areas, 24/7, every minute of every day..  An intercontinental missile launch would be detected within 30 seconds by several or more military satellites, their command centres would, might not contact civilian management, depending on the urgency of time available..  Automatically secure missile stations would track the said launched nuclear intercontinental missiles, etc..  Classified weaponry is available to disable intercontinental nuclear missiles..  Even though mankind's scientists think they are god almighty, the Earths Volcanoes potentially hold more powerfully destructive force than all of the nukes put together..  Kinetic Force in Space is even greater, with Meteorites, Comets, even Rogue Planets not yet seen, the greatest power being that of a Gamma Ray from a Supernova in Space, destroying the Earth in seconds, should Earth be in the direct path of such..  \"R.A.F. FYLINGDALES\"..",
      "gradeComment": 4
    },
    {
      "author": "Rycossie",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrAZ9dgtwm57gihRpXgmil19EQxFJbgOs9rNTEMcQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Muito bom em ser um radar e detectar coisas que voam - portanto, faz bem o seu trabalho. Melhor sistema de radar em Yorkshire, e se for o melhor em Yorkshire, é o melhor no mundo  (Original) Really good at being a radar and detecting things that fly - therefore it does its job well. Best radar system in Yorkshire, and if it's best int' Yorkshire it's best int' world",
      "gradeComment": 5
    },
    {
      "author": "Kav 4455",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp3Sge8odv5lUwhmJLRnkjZ8W1Bhnjk-nMMci1nlw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A coisa legal do detector do flyie olha legal porque os povos dizem a esfera de golfe melhor. Bola de golfe rly pequena e eu bati rly longe porque eu fortemente forte. :)  (Original) Cool flyie detector thing looks cool why people say golf ball better. Golf ball rly small and I hit rly far cause I rly strong. :)",
      "gradeComment": 5
    },
    {
      "author": "Charlie Restall",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkOKxtKyJBk2JKpgEjpetWyxMbsRDJXnFK1iXf8=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) De longe eu não sabia o que era, mas quando você chega mais perto dá para ver a base do raf. Muito legal passar por ele através dos belos pântanos de North Yorkshire!  (Original) From a distance I didn't know what it was, butwhen you get closer you can really see the raf base. Very cool to drive past it through the beautiful moors of North Yorkshire!",
      "gradeComment": 4
    },
    {
      "author": "Dryeet2704",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoMyl5OCCgCZxszCjHxbSD4xMpK0CDrhJCCorPWTA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Muito bom como uma instalação de radar para o MOD e possivelmente NORAD. A última vez que ouvi, também os ajudou. Se está ajudando a proteger a OTAN e a maior parte do Hemisfério Norte, é uma boa instalação. Até onde eu sei, as matrizes Solid State são muito mais confiáveis ​​do que as grandes bolas de golfe; portanto, claramente a base melhorou ao longo dos anos.  (Original) Very good as a radar facility for the MOD and possibly NORAD. Last time I heard, it did help them too. If it's helping to protect NATO and most of the Northern Hemisphere, then it's a good facility. As far as I know, Solid State arrays are a lot more reliable than the big golf balls, so clearly the base has gotten better over the years.",
      "gradeComment": 5
    },
    {
      "author": "Trevor Lambden",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrEkkNM7QAQjkDm3ypGDTlXiniziLf-_Ym5Pt1UXg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Passou por mais de Yorkshire, que lugar adorável e não estragado pela torre de radar.  (Original) Drove through the Yorkshire more's, what a lovely  place and not spoilt by radar tower.",
      "gradeComment": 5
    },
    {
      "author": "David Wood",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrE4hRILy-pK94JA9Aw7SFNz2tTQVWsrze23183gQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Onde antes tínhamos bolas de golfe, agora temos um ralador de queijo.  (Original) Where we once had golf balls we now have a cheese grater.",
      "gradeComment": 5
    },
    {
      "author": "Mark MacCurrie",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqpX76V3kd5lb3DZ1NRjSiR5TRYYU0NbJmuGQMrKSw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Costumava trabalhar lá instalando os sistemas de alarme de incêndio. Um ótimo lugar em uma adorável parte do país.  (Original) Used to work there installing the fire alarm systems. A great place in a lovely part of the country.",
      "gradeComment": 5
    },
    {
      "author": "Richard Harrison",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml54SnP_pfDVLFW0b4toNm0KjHhjSCLdVq07IDD=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Provavelmente, o melhor (apenas) sistema de alerta antecipado de mísseis balísticos que já vi.  (Original) Probably the best (only) Ballistic Missile Early Warning System I have seen.",
      "gradeComment": 5
    },
    {
      "author": "FreeBird M",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrch59U_Rd65esrstSAhaABzQolwE60jes8Wwz8sA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Instalação muito rápida, linda unidade e você tem que ser muito lento.  (Original) Very fast Installation, lovely drive and you have to be really slow.",
      "gradeComment": 5
    },
    {
      "author": "Craig InBoro",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlqXbG5Lst2Aatqbml1CjvbzDAY-CC7-glDyVXC=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) As velhas bolas de golfe eram muito mais interessantes  (Original) The old golf balls were far more interesting",
      "gradeComment": 2
    },
    {
      "author": "Eric M",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrQtaors2sFSfjJ3fF1n38PhWRt16pT7wp2DxkbBg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Quando apenas o melhor radar servirá ...  (Original) When only the best radar will do....",
      "gradeComment": 5
    },
    {
      "author": "Eilidh Aindow",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqH0PxmrMNzhhFP2HNKznTT0AYe9H0Ou6O-rRCjew=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Difícil de ver no nevoeiro e na nuvem eu estava me perguntando por que eles fizeram cinza. AGORA EU SEI  (Original) Hard to see in fog and cloud I was wondering why they did them grey. NOW I KNOW",
      "gradeComment": 5
    },
    {
      "author": "David Cowell",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmks9JjKnTsI2_iVBvnmelDJTWzJHNDg10UmEGrL=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Trabalhou atualmente na construção da 'Bola de Golfe', no início dos anos 60. A Mechquip forneceu os guindastes móveis e a empresa-mãe foi a Wood, Pritchett & Partners. Trouxe de volta algumas memórias.  (Original) Actually worked on the construction of the 'Golf Ball', in the early 60's. Mechquip provided the Mobile Cranes and the parent Company was Wood, Pritchett & Partners.  Brought back a few memories.",
      "gradeComment": 4
    },
    {
      "author": "Jan Michael Vincent",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk9Dv3ZqR2if0W_zJZety9phDS0ocj-be0Kay1ZAQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Uma das melhores estações de radar nos pântanos de North Yorkshire  (Original) One of the finest Radar stations in the North Yorkshire moors",
      "gradeComment": 5
    },
    {
      "author": "Tom Borys",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrPC4NH6FHwATmTPzV2k8SSpk1R8opk_v8ZLVp4=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) RAF RADAR. Construção incrível. Parece uma pirâmide.  (Original) RADAR RAF-u. Niesamowita konstrukcja. Wygląda jak piramida.",
      "gradeComment": 5
    },
    {
      "author": "Denes Szlavik",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk1uKfN2s1Ek6GgFwc6jpL-0EnpcoCzDRUiOo6z=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu amo essa área  (Original) I love this area",
      "gradeComment": 5
    },
    {
      "author": "Bobby Lane",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrfNDi4VtDlC_C2qZgZcrFfLUlsHmt-KQ2q7VIN=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Casa de lendas!  (Original) Home of legends !",
      "gradeComment": 5
    },
    {
      "author": "michaelwinners",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpkHkA6_zFFYSHAI9WvjnEiY73CSpjHoFgWDp9PyA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu estive lá!  (Original) I have been there!",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "raf fylingdales conspiracy",
    "raf menwith hill",
    "fylingdales yorkshire",
    "fylingdales moor",
    "fylingdales radar station",
    "fylingdales radar frequency",
    "ballistic missile early warning system",
    "pave paws",
    "raf fylingdales conspiracy",
    "raf menwith hill",
    "fylingdales yorkshire",
    "fylingdales moor",
    "fylingdales radar station",
    "fylingdales radar frequency",
    "ballistic missile early warning system",
    "pave paws"
  ],
  "relateds": []
}