{
  "mainName": "Raging Waves Waterpark",
  "slug": "raging-waves-waterpark",
  "category": "Parque aquático",
  "locationInformation": {
    "latitude": "41.698423",
    "longitude": "-88.444501"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "4000 N Bridge St, Yorkville, IL 60560, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "ragingwaves.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 630-882-6575",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "MHX4+95 Yorkville, Illinois, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.3,
      "totalOfEvaluations": 3030
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1855
      },
      {
        "grade": 4,
        "totalRatings": 678
      },
      {
        "grade": 3,
        "totalRatings": 221
      },
      {
        "grade": 2,
        "totalRatings": 84
      },
      {
        "grade": 1,
        "totalRatings": 192
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "sacolas",
      "count": 42,
      "tooltip": "sacolas, mencionado em 42 avaliações"
    },
    {
      "tag": "groupon",
      "count": 20,
      "tooltip": "groupon, mencionado em 20 avaliações"
    },
    {
      "tag": "refrigerador",
      "count": 14,
      "tooltip": "refrigerador, mencionado em 14 avaliações"
    },
    {
      "tag": "pulseira",
      "count": 11,
      "tooltip": "pulseira, mencionado em 11 avaliações"
    },
    {
      "tag": "dia da independência dos estados unidos",
      "count": 8,
      "tooltip": "dia da independência dos estados unidos, mencionado em 8 avaliações"
    },
    {
      "tag": "bumerangue",
      "count": 5,
      "tooltip": "bumerangue, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipM9wl0zCkieNEGKToM4YuWeLai0Mcn-iCpVOYcu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNLwYZ53CIIocGB_uqlF3AV3wnSjVx6jF08C-CA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMlUKMHhCJdmQJ_qvfhJCBMPMrHZ5atFOAWoDUf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipONuVCeBRDJlREACP6AVhCroSHMsu3ll1JBG-3j=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOMdc8uwPhIEGMJdBG5W-PJHa0Tmg4hb1n0YelX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMhD2YOAM9aekx-HoNqJ2EEd3zoPt4AogA4RjTx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMfDVQ4mxsJfibe9HazkvKBLYvlxX_mEm7K-Emi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO81ltYvLIweFI1tTVqjprlxakX05QPnOyjgD-H=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4WomY1bi7xryIrIcmCermnZDaTXf6cI-at5k5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMchP81occF6ZsJnILvGqkanJnAfhkP7rfJp6qI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOtCGttGoK7pfEiW55PattyzeU4EMz90VadnIEK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP-BGmX92eESXvsrMmm_mU8IY3fD8ZA0oZ-xHG_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOjuH2tQ1SzPrmXss0ZqX_M_vHZwDd5-ZcKRVQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNWn3WgwosnZIYGlBJlS4rVMvxaMTD10xMCi0h-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMrZhYInAzHvbf3zJqh-ZM5NaJWXqEovV0XAyqA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNh4hzf_-V2mgzJLX7gpHD7oE_u91gaCg1UpmOn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNenQ8SV4DKA3QSEHp-7_88adWMN2CBzIMYxqj9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_VuBKD067OObsK5JP8v2Cvhmp4xFDXl4bSIw9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvsGDJl7LjK6HNZWKK1g1NUdHEEIAvsBvhjm6w=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMuqQB3kLZ5ideLE7g-p8K5oP9YYi20ns7QBry0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOBUOuVj_jg8zv_Qp6qk8uXwZaRns6pM2w0CDz7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNDW1fJnDCihCjrv1eB_zOfnrvovvfzzRRV--fp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOYu4DguMsYF05T_RaufykT-zn8bNNIsSgl6-C_=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Madeleine England",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkO0YnUjYI85xWPIaeIL5S1sBHhF0t-0sLyfX0-cA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Reservamos uma cabana King, que acabou sendo uma ótima decisão. No dia em que fomos, fazia 100 graus lá fora e era feriado de segunda-feira. O parque estava lotado! Tantas linhas.  Essa cabana vem com o que eu chamaria de concierge. Alexa (não a versão AI) veio nos verificar meia dúzia de vezes ao longo do dia e reabasteceu nossas garrafas de água (nós as trouxemos conosco). Além disso, conseguimos pedir comida pelo aplicativo e Alexa trouxe para nós! Assim, conseguimos evitar as filas de alimentação. A cabana tinha 6 espreguiçadeiras e duas mesas de jantar com 8 cadeiras no total. O nosso era muito particular e com vista para o rio lento.  O parque estava tão limpo. Como nível Disney limpo. E os salva-vidas pareciam diligentes. Desde que negligenciamos o rio lento e um salva-vidas, vi com que frequência eles trocavam (para evitar fadiga - algo que você NÃO quer em um salva-vidas que está constantemente procurando alguém se afogando) e como eles estavam focados. O serviço que recebemos foi excepcional; impressionante, considerando que eu só fazia interface com adolescentes e adultos jovens.  A única crítica é a comida é uma porcaria. A comida não só é péssima em qualidade e sabor, mas também em termos de acesso. O único restaurante está aberto apenas das 11:30h às 15:30h. E a sorveteria abre às 14h. Há outros lugares pequenos que vendem nozes e pipoca também, mas um restaurante. Por causa da falta de funcionários (assumindo que isso é porque todos estão com poucos funcionários), havia apenas uma pessoa trabalhando em um registro em cada local. E as filas eram tão longas. Tipo mais de uma hora para tomar sorvete. Esteja preparado para isso.  Amei esse lugar e não vejo a hora de voltar!  (Original) We reserved a King cabana, which ended up being a great decision. The day we went it was 100 degrees outside and it was a Monday holiday. The park was crowded! So many lines.  That cabana comes with a what I would call a concierge. Alexa (not the AI version) came to check on us a half dozen times throughout the day and refilled our water bottles (we brought them with us). Also, we were able to order food off the app and Alexa brought it to us! So we were able to avoid the food lines. The cabana had 6 lounge chairs and two dining tables with 8 chairs total. Ours was very private and overlooked the lazy river.  The park was so clean. Like Disney level clean. And the life guards seemed diligent. Since we overlooked the lazy river and a lifeguard, I saw how often they switched out (to prevent fatigue- something you DO NOT want in a lifeguard who is constantly looking for someone drowning) and how focused they were. The service we received was exceptional; impressive considering I only interfaced with teenagers and young adults.  The only criticism is the food sucks. The food not only sucks in quality and taste, but it sucks in terms of access. The one restaurant is only open from 11:30-3. And the ice cream place opens at 2pm. There are other small places that sell nuts and popcorn too, but one restaurant. Because of the lack of staff (assuming this is because everyone is short on staff) the was only one person working a register at each place. And the lines were so so long. Like over an hour to get ice cream. Be prepared for this.  I loved this place and can’t wait to go back!",
      "gradeComment": 5
    },
    {
      "author": "vishnu vardhan reddy",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkUZ56yOkk3FD0hNVdP_Nh-JBXnJLpqRUjaIWzOyQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Raging Rivers é um lugar perfeito para passar um dia quente. Dos 2 toboáguas principais a uma piscina ENORME (com ondas ocasionais) à zona infantil para rios lentos - este lugar tem muito para um dia divertido na água. Há algo para crianças e adultos fazerem. Ótimo parque aquático. Há muitos dias com ofertas de desconto ou ofertas especiais. Há também armários e tubos disponíveis para aluguel. Certifique-se de verificar o site Raging Rivers para promoções, juntamente com a lista de itens não permitidos no parque. Como com qualquer coisa, eu encorajo você a planejar e fazer uma viagem para Grafton e para o Parque Aquático Raging Rivers. Planejamos fazer pelo menos mais uma ou duas viagens para lá neste verão.  (Original) Raging Rivers is a perfect place to spend a hot day. From the 2 main water slides to a HUGE pool (with the occasional wave) to kids zone to lazy rivers- this place has a lot for a fun day in the water. There's something for both kids and adults to do. Great water park. There are a lot of days with discount offers or special deals. There are also lockers and tubes available for rent. I would make sure you check the Raging Rivers website for deals along with the list of items not allowed into the park. As with anything, I would encourage you to pre-plan and make a trip to Grafton and to the Raging Rivers Waterpark. We plan on making at least one or two more trips there this summer.",
      "gradeComment": 5
    },
    {
      "author": "arif ali meer",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoM0NBHIZlJGbJawsJS2BEqer98encSilFDBTdqdA=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Muito tempo para entrar, a gestão não é tão boa. Levará algumas horas para entrar na entrada durante o horário de pico. Possui apenas um balcão para escanear e deixar entrar pessoas que tenham ingressos reservados e impressos. Tenha mais scanners de ingressos na entrada para diminuir o tempo de entrada. O parque é bom, escorregas bons para crianças por um dia.  (Original) Too long to get in, management not so good. It will take a few hours to get in to entrance during peak time. Has only one counter to scan and let people in who have tickets reserved and printed. Have more ticket scanners at entrance to decrease entry time. Park is good, nice slides good for kids for one day.",
      "gradeComment": 2
    },
    {
      "author": "Ricardo Chavez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpvXeNxbQPMtmksaLHjFpbuxFOq2zP2yinHSBSx1vA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O lugar é enorme, então eu e meu filho nos divertimos muito, mas 100 dólares para dois foi um pouco íngreme. Além do preço, o parque é incrível, com muitos toboáguas e a piscina que faz ondas. As linhas não eram tão ruins quando estávamos lá, mas eles fazem um trabalho decente em mantê-los em movimento. Todos em todos os polegares para cima. CERTIFIQUE-SE DE QUE SUA BOLSA ESTÁ VINDO ATRAVÉS OU VOCÊ VAI VOLTAR AO CARRO YPUR PARA DEIXAR O QUE VOCÊ TEM  (Original) The place is huge so me and my son had a blast but 100 bucks for two was a bit steep. Other than the price the park is awesome alot of slides and the pool that makes waves. Lines weren't too bad when we were there but they do a decent job of keeping them moving. All in all thumbs up. MAKE SURE YOUR BAG IS SEE THROUGH OR YOU WILL WALK BACK TO YPUR CAR TO DROP OFF THE ONE YOU HAVE",
      "gradeComment": 5
    },
    {
      "author": "Martha Muniz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco_875hyUD-FoYmitNrNsww8w7ev-1VxOwL5mUv1po=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Grande parque de água limpa. Parece que eles realmente cuidam dos jardins e garantem que os vestiários e os banheiros estejam limpos. Muitos salva-vidas em cada piscina. Se você planeja vir traga seus itens em uma sacola plástica transparente, já que outras sacolas não são permitidas (além da sua bolsa). Eles vendem sacolas plásticas transparentes no portão do estacionamento por US $ 10, caso você precise de uma. Os armários custam $ 12 e $ 15. Se você chegar lá por volta das 4, você realmente não precisa de uma, apenas encontre uma cadeira vazia e você ficará bem. Aluguei os $ 15 e acabei não usando porque não consegui encontrar o local e não queria perder tempo procurando. Muitas opções de comida. Bebidas e alimentos de fora não são permitidos.  (Original) Great, clean water park. It seems like they really take care of the grounds and making sure locker rooms and bathrooms are clean. Plenty of life guards in every pool. If you plan on coming bring your items in a clear plastic bag since any other bags are not allowed (aside from your purse). They do sell clear plastic bags at the parking gate for $10 in case you need one. Lockers are $12 and $15. If you get there around 4, you really don’t need one, just find an empty chair and you will be fine. I rented the $15 and ended up not using it since I could not find the location and I did not want to wast time looking for it. Lots of food options. Outside drinks and food is not allowed.",
      "gradeComment": 5
    },
    {
      "author": "Amber Ashley",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpozSRTrDpfxC9gJsQDMtTu2-ZLJjD07iV9X5vv=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Caro mas vale a pena! Tem uma Cabana e foi agradavelmente recebido com refrescos. A equipe foi amigável e extremamente útil. A pizza de Joey me deixou tentando pedir quando cheguei em casa. O Dole Twist foi delicioso e os passeios emocionantes!  A chegada antecipada é altamente recomendada. Obrigado por um ótimo dia! Definitivamente estará de volta.  (Original) Pricey but well worth it! Got a Cabana and was pleasantly greeted with refreshments. Staff was friendly and extremely helpful. Joey’s pizza left me trying order once I got home. The Dole Twist was delicious and the rides were exciting!  Early arrival highly recommended. Thanks for a great day! Definitely will be back.",
      "gradeComment": 5
    },
    {
      "author": "Drivin' Fast",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlxIha_a5tZ6_OXH-A8y1wLkFPrFx1nLEerrQDG=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Park is clean but lines are long. I totally understand being short staffed as many businesses are- including my own. But…the craptastic attitude of the staff is beyond. I mean, i walked up to get a drink and said hello to young girl working. She just looked at me- never said a word- scowl on her face- and i said thanks have a great day to you! Nothing. I figured just young and no experience in service. But no, it happened again when my son went to get ice cream. Jeez. It’s not hard for people to be civil. But rude is just unnecessary- especially when no one was rude to them at all first. All in all, the park is clean. It’s a bit overpriced for the variety of rides. And then parking fees, locker fees. Food places are closed- and the food isn’t great anyway.  It’s crowded, lines are long. I think my family is done traveling 40 min to this water park.",
      "gradeComment": 2
    },
    {
      "author": "Jose Manuel Camacho",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpOy_04x6QjXyIm1stAW0QszNBi3ao1HMZlavwbUC4=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É um lugar onde você pode se divertir com toda a família, ótimos atrativos. No dia da minha visita não havia muitas pessoas, por isso as filas de espera não eram muito longas. O aluguel de cabines não me parece necessário, visto que não têm local para deixar suas coisas com maior segurança. A atenção do pessoal, alguns apenas fazem o seu trabalho e não são nada amigáveis.  (Original) Es un lugar donde te puedes divertir con toda la familia, excelentes atracciones. El día que lo visité no había mucha gente, por lo cual las filas de espera no eran muy largas. La renta de cabañas no lo veo necesario, ya que no tienen un lugar para dejar tus cosas con mayor seguridad. La atención del personal, algunos solo cumplen su trabajo y no son nada amables.",
      "gradeComment": 4
    },
    {
      "author": "Cynthia Espino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucppozDW4gD12CWWb0xuz_Y3axnREz_7caufDK_oLw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar divertido para passar o verão em família. Ame o rio lento. Toneladas de slides para todas as idades. A piscina de ondas é ótima (mas é a única \"piscina\"). preços de alimentos em fotos  (Original) Fun place to chill with the family for the summer. Love the lazy river. Tons of slides for all ages to enjoy. The wave pool is great (but it's the only \"pool\"). food prices in pics",
      "gradeComment": 4
    },
    {
      "author": "RJ M",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpmFf1BhdNlKIu1RuKDzy4zD0-44exNSGq47rQLvQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "The Rolls-Royce of Illinois water parks. Very clean and very well staffed. There’s a police cop that’s stationed right on the property. Security everywhere. The food was great. The locker system is great the only complaint was some of the scanners weren’t working. All around had a great day today",
      "gradeComment": 5
    },
    {
      "author": "Aric Donnelly",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqkz0esSFhBSi64dEARDnLjT1Zr_oX6OauWTzbT=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Três estrelas é demais. Comprou bilhetes e estacionamento online. Estacionamento foi suave, muito pequeno esperar lá. A fila para entrar levou meia hora, mas as pessoas sem ingressos entraram quase que imediatamente. Completamente insuficiente. Muitos slides não estavam funcionando, então os que estavam tinham uma espera de 45 a 60 minutos. Demorou duas horas desde o momento em que estacionei até o momento em que finalmente caí em um toboágua. Concessões levou 30 minutos para comida medíocre. Preço e qualidade estavam a par com o que eu esperava para um lugar como este, mas não a espera. Há muito pouca sombra por fora também.  Parque agradável, escorregas divertidos, é limpo e parece estar bem conservado, mas as longas esperas constantes são brutais. No geral, não vale a pena.  (Original) Three stars is too much. Bought tickets and parking online. Parking went smoothe, very small wait there. The line to get it in took half an hour, but people without tickets got in almost immediately. Completely understaffed. Many slides not running, so the ones that were had a 45-60 minute wait. It took two hours from the time I parked to the time I finally splashed down a water slide. Concessions took 30 minutes for mediocre food. Price and quality were on par with what I expected for a place like this, but not the wait. There's very little shade through out as well.  Nice park, fun slides, it's clean and seems to be well maintained, but the constant long waits are brutal. Overall, not worth it.",
      "gradeComment": 3
    },
    {
      "author": "Maria Martinez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucow9cb78Uui6K5adptHZ7t7Gi5tVaoO1WU4BNZgaw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Definitivamente adoro! Conseguimos os passes sazonais e vale a pena até agora fomos 4 vezes sempre nos divertindo.  (Original) Definitely love it ! We got the seasonal passes and it’s worth it so far we went 4 times always having fun.",
      "gradeComment": 5
    },
    {
      "author": "Clementina Garcia",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnzKeynNwugaOUwCOdfpk5XYWYID41lFHdSHSJ-=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eu amo este parque aquático! É sempre tão limpo e bem conservado! Existem muitos slides para todas as idades! Uma piscina de ondas e algumas áreas separadas para seus bebês e crianças maiores! Sem comida ou bebida permitida. Você pode sair do parque e voltar se quiser levar comida e comer no estacionamento. Existem algumas mesas de piquenique em todo o estacionamento. Muito conveniente. Mas também há uma variedade de concessões para escolher para comer .. quando você for, deve ter todos os seus itens em uma sacola transparente para entrar. Casas de banho muito limpas, muitos guardas de vida e funcionários simpáticos. O estacionamento é gratuito, ou pague para ficar um pouco mais perto da entrada. Os armários estão disponíveis por cerca de 10/15 dólares. Minha família passou o dia inteiro aqui sempre que viemos! Definitivamente, recomendo este lindo parque aquático!  (Original) I love this water park! It's always so clean and well maintained! There are a lot of slides for all ages! A wave pool, and a few separate areas for your toddlers and bigger kids! No food or drinks allowed. You can exit the park and return if you wish to take food and eat in the parking lot. There are some picnic tables thruout the parking lot. Very convenient. But there is also a variety of concessions to choose from to eat.. when you go you must have all your items in a clear bag to enter. Very clean bathrooms, a lot of life guards and nice staff. Parking is free, or pay to be a little closer to the entrance. Lockers are available for about 10/15 dollars. My family has spent the entire day here everytime we come! I definitely recommend this beautiful Waterpark!",
      "gradeComment": 5
    },
    {
      "author": "Beth Niedoborski",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmZonx-bKiBqYeb6onbxGhqL0TiTxDngxAavtY6=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este é um parque aquático muito bom em Yorkville, IL. É mantido muito limpo e bem conservado. Eles permitem apenas sacos transparentes, 2 garrafas de água lacradas e uma garrafa de água reutilizável vazia. O estacionamento custa $ 10. Minha única reclamação é que é caro, US $ 40 por mais de 42 \"de altura.  (Original) This is a really nice waterpark in Yorkville, IL.  It is kept really clean and is well maintained.   They only allow clear bags, 2 sealed bottles of water, and one empty reusable water bottle.   Parking is $10.  My only complaint is it is pricey, $40 for over 42\" tall.",
      "gradeComment": 5
    },
    {
      "author": "Debbie Honn",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqb6KobkZG4TX-kZo9e7ZmUXixBf5fPbv5DIgkjHQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É um bom lugar para a família. Estava limpo. Grande área para as crianças mais novas. Slides e rio lento para crianças mais velhas. Confira o site deles para regras sobre o que você pode trazer. O Groupon tinha ingressos. Pague para estacionar, etc. Apenas uma piscina \"normal\" com ação das ondas.  (Original) It's good place for the family. It was clean. Big area for the younger kids. Slides and lazy river for older kids. Check out their website for rules on what you can bring in. Groupon had tickets. Pay to park, etc. Only one \"regular\" swimming pool with wave action.",
      "gradeComment": 5
    },
    {
      "author": "Keenan Robinson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqMBn5A3f3TltpUo_mITK_kBTQ_qI-T8Zm5lCQbNIs=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) *CALÇA SEUS SAPATOS* Chão quente 😅 Recomende um chapéu, óculos de sol e uma dessas capas à prova d'água para o seu telefone, se você quiser trazê-lo. Fui em uma tarde de quinta-feira por volta das 12h30, saí por volta das 4h30 e consegui descer todos os escorregadores menos um. As filas não eram ruins. Os toboáguas foram INCRÍVEIS para adultos 😎 Comprou o ingresso ANY DAY antecipadamente on-line - preço registrado de US $ 45 (eles os vendem às vezes, conseguiram o segundo ingresso com um desconto de US $ 7). Também comprei estacionamento padrão com antecedência por US$ 10. Você também pode pagar por ambos quando chegar ao parque, se não quiser obtê-los com antecedência. O Small Locker custava US$ 12 por dia; grande o suficiente para 2 pessoas. Eles imprimem um suporte para você digitalizar para abrir os armários.  (Original) *WEAR YOUR SHOES* Hot ground 😅 Recommend a hat, sunglasses & one of those water proof cases for your phone if you want to bring it. Went on a Thursday afternoon around 12:30, left around 4:30 and was able to go down all slides besides one. Lines weren’t bad. Water Slides were AWESOME for adults 😎 Bought ANY DAY ticket ahead of time online- reg price $45 (they have them on sale sometimes, got the 2nd ticket with a $7 discount). Also bought standard parking ahead of time for $10. You can pay for both when you arrive at park as well if you don’t want to get them ahead of time. Small Locker was $12 for the day; big enough for 2 people. They print a bracket for you to scan to open the lockers.",
      "gradeComment": 4
    },
    {
      "author": "Lauren Dauphin",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkVa54VfE7yHJ4ftZExRs7J9s8slQi2BRNvlZam=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Nós vamos às ondas furiosas como uma tradição para o aniversário da minha tia todos os anos. Sempre alugamos uma cabana para facilitar com as crianças e um lugar para sair do sol para descansar. A comida é ótima, o atendimento é excelente e o parque é cheio de coisas divertidas para todas as idades. Em suma, adoramos ondas furiosas e é uma das nossas melhores tradições de verão!  (Original) We go to raging waves as a tradition for my aunt's birthday every year.  We always rent a cabana for ease with the kids and a place to get out of the sun to rest.  The food is great, the service is excellent, and the park is full of fun things for all ages.  All in all, we love raging waves and it is one of our best summer traditions!",
      "gradeComment": 5
    },
    {
      "author": "Stacey Hall",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnI3vbRt_BPnYME0aeZ7Ab_5QhzuEvqCeraERQn=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O parque é limpo e bem cuidado. As lâminas do corpo estão fechadas. Ingresso pré-comprado conforme instruções no site, mas se sentiu punido por fazê-lo. Chegou às 10:10 da manhã e ficou na fila para entrar por mais de 1 hora. Apenas um guarda de segurança verificando as malas. Nenhum pessoal postado perto de armários para ajudar. Quando fui ao atendimento ao cliente para obter assistência, ele me fez esperar enquanto servia 4 outros clientes. Parque não tem tubos suficientes para o rio lento ou os passeios. Preste atenção aos sinais para os limites de peso.  (Original) The park is clean and well maintained.  Body slides are closed.  Pre-purchased ticket as instructed on the website, but felt punished for doing so.  Arrived at 1010 am and stood in line to enter for over 1 hour.  Just one security guard checking bags.  No personnel posted near lockers to assist.  When I went to customer service for assistance, he made me wait while served 4 other customers.  Park does not have enough tubes for the lazy river or the rides.  Pay attention to the signs for the weight limits.",
      "gradeComment": 3
    },
    {
      "author": "Ken Frisby",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucryr7LGa4m9NrON1sHhjuSV0_-gk2PtA1ho_IuNMRA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Parque aquático fantástico. Bem conservado e limpo. Muitos funcionários simpáticos e prestativos. Segurança primeiro. Boa seleção de opções de comida. De 🌭 cachorros quentes e hambúrgueres 🍔 a Jets 🍕 Pizza. Gostamos que você possa trazer duas garrafas de água lacradas por pessoa. Tem permissão para entrar novamente se quiser comer em seu carro. Ótima ideia usar pulseiras com código de barras para que seu grupo tenha acesso ao aluguel do seu armário durante o dia todo. PARA SUA INFORMAÇÃO. Todos os itens de transporte devem estar em sacos transparentes. Mesmo se você usar sacos Ziploc.  (Original) Fantastic water park. Well maintained & clean. Plenty of friendly helpful employees. Safety First. Nice selection of food options. From 🌭hot dogs and hamburger 🍔 to Jets 🍕 Pizza. We liked that you can bring in two sealed bottles of water per person. Allowed to re-enter if you want to eat at your car.  Great idea using bar code wrist bands for your group to gain access to your locker rental thru out the day. FYI. All carry in items have to be in Clear Bags. Even if you use Ziploc bags.",
      "gradeComment": 5
    },
    {
      "author": "Jordynn Schumacher",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml3SbmUDB_N8Ay2weijPpN1BuiXLPu8DQJRU-Fb=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Este é um ótimo parque aquático, mas muito ocupado e eles o enganam sem dinheiro. Em nenhum lugar no site diz apenas sacos transparentes. Em nenhum lugar no site diz que você deve pagar pelo estacionamento. Ao chegar lá, você passa metade do dia esperando na fila só para entrar no parque. No total, você gasta 50 dólares só para conseguir andar três toboáguas. É ridículo. A equipe é hostil e isso é um total desperdício de tempo e dinheiro. Esteja preparado. Você precisa de um ingresso ANTES de vir, caso contrário, você perderá seu dia. Foda-se este lugar.  (Original) This is a great water park but way too busy and they scam you out of money. Nowhere on the website does it say clear bags only. Nowhere on the website does it say you must pay for parking. When you get there, you spend half your day waiting in line just to enter the park. In total, you spend 50 bucks just to get to ride three slides. It's ridiculous. Staff is unfriendly and this is a total waste of time and money. Be prepared. You need a ticket BEFORE coming otherwise you'll waste your day. Screw this place.",
      "gradeComment": 1
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 36
        },
        {
          "hour": "11:00",
          "percent": 60
        },
        {
          "hour": "12:00",
          "percent": 81
        },
        {
          "hour": "13:00",
          "percent": 94
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 99
        },
        {
          "hour": "16:00",
          "percent": 87
        },
        {
          "hour": "17:00",
          "percent": 62
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 30
        },
        {
          "hour": "11:00",
          "percent": 47
        },
        {
          "hour": "12:00",
          "percent": 58
        },
        {
          "hour": "13:00",
          "percent": 62
        },
        {
          "hour": "14:00",
          "percent": 63
        },
        {
          "hour": "15:00",
          "percent": 62
        },
        {
          "hour": "16:00",
          "percent": 56
        },
        {
          "hour": "17:00",
          "percent": 43
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 30
        },
        {
          "hour": "11:00",
          "percent": 51
        },
        {
          "hour": "12:00",
          "percent": 66
        },
        {
          "hour": "13:00",
          "percent": 70
        },
        {
          "hour": "14:00",
          "percent": 70
        },
        {
          "hour": "15:00",
          "percent": 73
        },
        {
          "hour": "16:00",
          "percent": 70
        },
        {
          "hour": "17:00",
          "percent": 53
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 34
        },
        {
          "hour": "11:00",
          "percent": 49
        },
        {
          "hour": "12:00",
          "percent": 59
        },
        {
          "hour": "13:00",
          "percent": 61
        },
        {
          "hour": "14:00",
          "percent": 60
        },
        {
          "hour": "15:00",
          "percent": 63
        },
        {
          "hour": "16:00",
          "percent": 61
        },
        {
          "hour": "17:00",
          "percent": 45
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 32
        },
        {
          "hour": "11:00",
          "percent": 47
        },
        {
          "hour": "12:00",
          "percent": 62
        },
        {
          "hour": "13:00",
          "percent": 72
        },
        {
          "hour": "14:00",
          "percent": 76
        },
        {
          "hour": "15:00",
          "percent": 72
        },
        {
          "hour": "16:00",
          "percent": 60
        },
        {
          "hour": "17:00",
          "percent": 44
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 24
        },
        {
          "hour": "11:00",
          "percent": 39
        },
        {
          "hour": "12:00",
          "percent": 48
        },
        {
          "hour": "13:00",
          "percent": 50
        },
        {
          "hour": "14:00",
          "percent": 51
        },
        {
          "hour": "15:00",
          "percent": 53
        },
        {
          "hour": "16:00",
          "percent": 48
        },
        {
          "hour": "17:00",
          "percent": 32
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 28
        },
        {
          "hour": "11:00",
          "percent": 47
        },
        {
          "hour": "12:00",
          "percent": 62
        },
        {
          "hour": "13:00",
          "percent": 68
        },
        {
          "hour": "14:00",
          "percent": 69
        },
        {
          "hour": "15:00",
          "percent": 66
        },
        {
          "hour": "16:00",
          "percent": 55
        },
        {
          "hour": "17:00",
          "percent": 37
        }
      ]
    }
  ],
  "relatedSearches": [
    "raging waves waterpark rides",
    "raging waves groupon",
    "raging waves waterpark tickets",
    "raging waves locations",
    "raging waves waterpark hotels",
    "raging waves family pack",
    "raging waves waterpark hours",
    "when does raging waves open 2022",
    "raging waves waterpark rides",
    "raging waves groupon",
    "raging waves waterpark tickets",
    "raging waves locations",
    "raging waves waterpark hotels",
    "raging waves family pack",
    "raging waves waterpark hours",
    "when does raging waves open 2022"
  ],
  "relateds": []
}