{
  "mainName": "Recinto del Pensamiento",
  "slug": "recinto-del-pensamiento",
  "category": "Parque",
  "locationInformation": {
    "latitude": "5.0389634",
    "longitude": "-75.4462933"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Manizales, Caldas, Colômbia",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "recintodelpensamiento.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+57 312 2386284",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "2HQ3+HF Manizales, Caldas, Colômbia",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 420
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 337
      },
      {
        "grade": 4,
        "totalRatings": 63
      },
      {
        "grade": 3,
        "totalRatings": 14
      },
      {
        "grade": 2,
        "totalRatings": 2
      },
      {
        "grade": 1,
        "totalRatings": 4
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNCSJywiNL_Xc8nXz8oWfaIWeWuEkypOp-qTLA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPnYOwzPH16c8Q8zip16aosmDwE4W5FXzUGy4Cw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNFjp0TnzXicHRkDn1Gks52s7LpIhGn8Yet6jo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMZ9ZxOdO2rX9Ttjvb7VDT8cfBIsis6wlkKO2o=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNfXFFixWkYW1-io0sQBDPwvNZvTBygf74LyqbB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPw8Zar4iI3JBycoXpYjNFmFukozNqBmSbluI5e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNrrlxKEqxbtHAt2Hoo4osYyBjfmXRHnOitc4Ox=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVTHx6FFC8TGHnuKXPbyiNW33-THzbWYbkK6sO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOw-mdTMvbzIDmrprKdJliR0kf8iZyT-kbjrVs4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMmeQL6fNrY7TFX2NvjA59ofITyLqqS-IqGHBc9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipORzpkPzKUksZU3yJVHEIZEIj6ubXdMobK4StV-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNounAIJjUnufyIaZkgnh-N04Ix-XV0yV_5XmMP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNcBGN8egTrom0ourKPeBa7VhpFwF6KE8rYkYRG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPzv_A05VQ50zkarpVwCQ-BALQpE-f6wwTQg1ai=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOyzPtftX-GifeeeZ5aQ3dshi4E0_q3jNakK6qi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOSGUHyXDtU0Kyl5mZTzuPulI3y_6kHO3iZadq5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxcQ8W3RbPfsh3UW01D1aoOL3rQWyWh01e16b5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYbV_G4-bu2tjyREX1bTDukbpEk9Z-AF2BJ9A=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipME2mb7JmL0kMwG10gs-ATBOJouaD7udjBfuRG4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOUBK16CA5qjlB979qLEu6syWtsK88-ec2c9iM-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_GZ19HWEtvhQPwTlRWBU7xIbMN0fQvEgl1Sjf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPk48pjrx-AQ4VKk-ymxJ-zrmxfqMaYDWyS3tk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOjhfatAQy3irBIxpfvFnf4_PKRfcH2IpBMhpdI=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Jhon Faber Ramirez Giraldo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrTM_KcOEDsXLx5017X4XEcB4rr2-mWPrz-wx8FeS8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Excelente super lugar",
      "gradeComment": 5
    },
    {
      "author": "Juan Pablo Rivera Santander",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlU2ecJ4zDWmqBHPxrsop_-4iGR4zdwqJwVWlr0xc8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar lindo para se reconectar com a natureza, você pode ver parte da fauna e flora local, os guias são muito bem treinados, nosso guia foi Juan Esteban que demonstra amplo conhecimento sobre o local e paixão pelos animais e pela natureza. Se procura um pulmão verde para respirar ar puro, é uma visita obrigatória, o percurso não é exigente, os colibris que se avistam são bonitos e fáceis de avistar.  (Original) Hermoso lugar para reconectar con la naturaleza, se observa parte de la fauna y flora local, los guías son super bien capacitados, nuestro guía fue Juan Esteban que muestra amplio conocimiento acerca del recinto y pasión por los animales y la naturaleza. Si se busca un pulmón verde para respirar aire puro es una visita obligatoria, el recorrido no es exigente, los colibrís que se ven son hermosos y fáciles de divisar.",
      "gradeComment": 5
    },
    {
      "author": "soraya gonzalez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnTPCZDbHDxsPA1q99_19y6uDk3BVW6CcHz-CGT=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O lugar é super legal. No passeio você aprende sobre diferentes espécies de árvores. Vários tipos de orquídeas, a casa do beija-flor é espetacular, melhor dizendo um passeio imperdível e o contato direto com a natureza é incrível. A excelente guia Doris e todas as suas pessoas muito amigáveis.  (Original) Es super lindo el lugar. En el recorrido se aprende sobre diferentes especies de Árboles. Varios tipos de orquídeas, la casa del colibrí es espectacular, mejor dicho un paseo que no se puede perder y el contacto directo con la naturaleza es increíble. La guía Doris excelente y toda su gente muy amable.",
      "gradeComment": 5
    },
    {
      "author": "Janine Harris",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpmsyRxuN0nKRJcxKUCxXMjNVPDplB-VnJ7oUmC-M4=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Lindo lugar. A menos que você esteja apenas visitando o Juan Valdez, é necessário pagar por uma visita guiada. Fui com um grupo de 3 e gostamos. Tivemos um ótimo guia (Mauricio) e aprendemos sobre as plantas / animais locais de Manizales, bonsai, borboletas e beija-flores.  (Original) Beautiful place. Unless you are only visiting the Juan Valdez, it is required to pay for a guided tour. I went with a group of 3 and we enjoyed ourselves. We had a great guide (Mauricio) and we learned about the local plants/animals of Manizales, bonsai trees, butterflies and hummingbirds.",
      "gradeComment": 5
    },
    {
      "author": "Sergio S",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlCFMc17ozpghbFaUi9nrHmAZN1d651ocvHUWAc=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lugar lindo, as paisagens são muito bonitas e a atenção dos guias e da equipe é excepcional. Tivemos dificuldades devido à chuva mas sempre tivemos o apoio dos guias e logística para os passeios. Eles recebem pagamentos por transferência eletrônica do Bancolombia, outro aspecto a ser destacado.  Um ponto não tão bom é que o atendimento na loja Juan Valdez é muito lento e o fornecimento de produtos é muito ruim, embora isso não dependa da operação do próprio Recinto del Pensamiento.  (Original) Hermoso lugar, los paisajes son muy bellos y la atención de los guías y el personal es excepcional. Tuvimos dificultades por la lluvia pero siempre contamos con apoyo de los guías y logísticos para los recorridos. Reciben pagos por medio de transferencia electrónica de Bancolombia, otro aspecto a destacar.  Un punto no tan bueno es que la atención del local de Juan Valdez es muy lenta y la oferta de productos es muy pobre, aunque ello no depende de la operación del Recinto del Pensamiento propiamente.",
      "gradeComment": 5
    },
    {
      "author": "Luisa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpuoPtNuxSEdMIH-OD-jkyamreQUUhRqTPhUkkgWg=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) O local quando você entra não cobra a taxa de entrada que você deve pagar aos guias. Como os guias ainda estavam em outro passeio, comecei a olhar o local. E de longe você vê o quiosque, depois tem trilhas que são fechadas com barras porque só se pode entrar com guia. Eu queria andar nos teleféricos, mas eles não estão funcionando (aparentemente por um tempo). Depois de uma hora de caminhada percebi que não havia muito o que fazer naquele lugar e é melhor me preparar para ir embora. O lugar é bom o suficiente para passar uma tarde no campo, ir ler um livro, mas não o suficiente para ir como visita turística, claramente se eu percebi isso.  (Original) El lugar cuando entras no te cobra la entrada la tarifa la tienes que pagar a los guias. Como aun los guias estaban en otro recorrido  me puse a mirar el lugar. Y de lejos ves el quiosco, luego hay senderos los cuales están cerrados  con rejas por que solo se puede con entrar con guía. Yo quería montar en las telesillas pero no están en funcionamiento (aparentemente hace rato). Al cabo de una hora caminando me di cuenta que en ese lugar no había mucho  por hacer y mejor me dispuse a irme. El lugar es lindo como para hacer una  tarde de campo, ir a leer un libro pero no como para ir como visita turística, claramente a si lo percibí yo.",
      "gradeComment": 2
    },
    {
      "author": "Luis Eduardo Guzmán Rojas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr9Y13Wmt9UH5JpfuFDsAPyfGMmfNLdHnHpVp-cLA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Para quem me segue, conto a minha experiência  É uma reserva natural com espécies de orquídeas, beija-flores, borboletas, plantas e bonsai.  O bom:  Definitivamente o guia, um rapaz de 20 anos que leva o seu trabalho a sério, tem uma vasta experiência e é muito alegre. Muito bom 👌😊  O cuidado com a espécie encontrada, o bonsai muito fofo.  O mau:  Os famosos teleféricos NÃO estão funcionando.  A estrutura do Guadua não está a ceder, pois está reservada para um casamento.  A entrada por PESSOA é de $ 25.000, um custo que na minha opinião deveria ser menor considerando que as coisas na reserva não estão em funcionamento.  Comentário final  O que começou como um parque para o público, uma reserva natural para ser apreciada pelo povo, tornou-se mais uma atração para eventos privados. Em outras palavras, o objetivo turístico foi perdido.  (Original) Para los que me siguen, cuento mi experiencia  Es una reserva natural con especies de orquídeas, colibrí, mariposario, plantas y bonsái.  Lo Bueno:  Definitivamente el guía, un chico de 20 años que se toma enserio su trabajo, con amplía experiencia y muy alegre. Muy agradable 👌😊  El cuidado de las especies que se encuentran, los bonsái muy lindos.  Lo malo:  Las famosas telesillas NO estan sirviendo.  La estructura de Guadua No esta dejando subir ya que esta reservado para una boda.  La entrada por PERSONA es de $25000, un costo el cuál a mi criterio debería ser más bajo teniendo en cuenta que no esta en funcionamiento cosas de la reserva.  Comentario final  Lo que empezó como un parque para le público, una reserva natural para ser apreciado por la gente, se ha vuelto más un atractivo para eventos Privados. Ósea, se perdió el objetivo turístico.",
      "gradeComment": 3
    },
    {
      "author": "Martha Hernandez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnEx22wBFNjUB2xKZ2dW3vfdtkCzwQjEchIN_4v=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Exposição de orquídeas muito agradável. Lugar agradável, mas poucas opções para o almoço. Apenas fast-food.  (Original) La exposición de orquídeas muy linda.  El lugar agradable pero pocos opciones par almorzar.  Solo comidas rapidas.",
      "gradeComment": 4
    },
    {
      "author": "Silvia Vega Alarcon",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmGHtwKxloDwneWyZIgczL-zv-G4rPE0R5DyzCP=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Adorei o passeio de todo o lugar, nosso guia foi o Leonardo, super simpático, decente, calmo e muito paciente, ele tira todas as dúvidas que você tem, o passeio do começo ao fim foi divertido, o avistamento dos beija-flores ❤, minhas orquídeas favoritas Las Nardo, a paisagem é linda e você está cheio de tranquilidade, um plano recomendado se você visitar Manizales.  (Original) Me encantó el recorrido por todo el lugar, nuestro guía fue Leonardo super amable, decente, tranquilo y muy paciente te resuelve todas las dudas que tengas, el recorrido desde el inicio al fin entretenido, el avistamiento de los Colibríes ❤, mis orquídeas favoritas Las Nardo, el paisaje es hermoso y te llenas de tranquilidad, un plan recomendado si visitas manizales.",
      "gradeComment": 5
    },
    {
      "author": "José Fernando Valencia Fernández",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpvVEMlFyWFSWD-lMnqRIiIQdGmv75bPJ2BDxg_iQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A visita guiada é muito boa. Em cada parada mais surpreendente, natureza, beija-flores, bonsais, borboletas e orquídeas espetaculares. Use sapatos confortáveis.  (Original) Muy bueno el recorrido guiado. En cada parada más sorprendente, naturaleza, colibríes, bonsais, mariposas y orquídeas espectaculares. Lleven zapatos cómodos.",
      "gradeComment": 5
    },
    {
      "author": "Julieta Bermúdez Cárdenas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco9fJDE_WVmBA_AhtaZq2-cunxGgicYjPnjddkitlc=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Se você for a Manizales, este lugar deve estar incluído no seu roteiro, é realmente um parque natural muito bonito, a caminhada é guiada e você aprende muito sobre a flora e a fauna. Recomendação: esteja preparado para mudanças prematuras no clima.  (Original) Si visitas Manizales, éste lugar debe estar incluido en tu itinerario, de verdad es un parque natural muy bonito, la caminata es guiada y logras aprender bastantes cosas acerca de la flora y la fauna. Recomendación: ir preparado para los cambios intempestivos de clima.",
      "gradeComment": 5
    },
    {
      "author": "Rick Broekhuizen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpuSvuN8dSG41FwHKjGvEFmae_z_TlyyCNlQU1Yxg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Parc muito bonito e grande. Com todos os parques como este é quase impossível manter limpo e arrumado e o mesmo vale para este parque. O teleférico não estava funcionando quando nos molhámos aqui. Por outro lado, o parque é lindo. Grande quantidade de plantas, árvores, beija-flores, borboletas e orquídeas. Pessoal muito simpático que sabe do que está a falar durante o passeio de duas horas por um preço baixo (5 €). Excelente coffeeshop Valdez!  (Original) Very nice and big parc. With all parcs like this its almost impossible to keep clean and tidy and the same goes for this parc. The cable car wasn't working when we weten here. On the upside, the parc is beautifull. Loads of plants, trees, hummingbirds, butterflies and orchids. Very nice staff who know what they are talking about during the two hour tour for a low price (€5). Great Valdez coffeeshop!",
      "gradeComment": 4
    },
    {
      "author": "Juliana Botero Echeverri",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrCjOpkeBJJsT7gWX5-IyPNVFfzVF6jtkuFH-sFORA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O lugar é agradável, é muito bonito, tem áreas para trabalhar, Juan Valdez, trilha ecológica, fazenda de borboletas, jardim zen, hotel. É um espaço completo para satisfazer diferentes necessidades.  (Original) El lugar es agradable, es muy bonito, tiene zonas para trabajar, Juan Valdez, un sendero natural,mariposario, jardín zen, hotel. Es un espacio completo para satisfacer diferentes necesidades.",
      "gradeComment": 5
    },
    {
      "author": "Angela Quintero",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlHqn-hce-qk_HWOQEaG36S2r8cKp6afqrwmNun=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O melhor, a guia Paula é excelente, as explicações dela foram muito claras, a paisagem é linda, o recinto do colibri, a fazenda de borboletas, o bonsai e o caminho das orquídeas ... um lugar para se visitar e se você faz muito a caminhada ecológica Melhor...  (Original) Lo mejor,la guía Paula es excelente, sus explicaciones fueron muy claras, el paisaje es hermoso, el recinto de los colibríes, el mariposario, los bonsai y el camino de las orquídeas..lugar para visitar y si se hace la caminata ecológica mucho mejor...",
      "gradeComment": 5
    },
    {
      "author": "julian mejia rojas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpaGykW48f9jR6OSnYId0zpx7YGI_MGzsZNxFBnrw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Lindo lugar rodeado de natureza, nascentes de água, rios, floresta úmida temperada, orquídeas, jardim de borboletas, jardim japonês com bonsai  (Original) Hermoso lugar rodeado de naturaleza, fuentes de agua, ríos, bosque templado húmedo, orquídeas, mariposario, jardín japonés con bonsais",
      "gradeComment": 5
    },
    {
      "author": "bertha cecilia naranjo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmSDTnVikadvrXHUtQpzmEZUhAJy7d2_wHwUDif=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um lugar bonito e tranquilo, perfeito para trabalho e descanso  (Original) Un lugar hermoso y tranquilo, perfecto para el trabajo y el descanso",
      "gradeComment": 5
    },
    {
      "author": "Julián Ricardo Lopera Ospina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoVj7bfruDYRNYNwdsc_1Zc4z_fptIVK1fNApIkpyY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um excelente lugar para desfrutar das belas paisagens com sua família.  (Original) Un excelente lugar para disfrutar en familia de los hermosos paisajes.",
      "gradeComment": 5
    },
    {
      "author": "German Trujillo-Ruiz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr93pFW7QaWn1ELCjRyLNdtgpr_GgMQGhsRehd7Mw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) É um belo lugar para caminhar e passear pela natureza, cafeteria fantástica ... pessoas muito legais + guia turístico verdadeiramente experiente e útil. Fantástico para meditar e passar a tarde de domingo com amigos ou família Traga sua capa de chuva apenas no caso.  (Original) It's a beautiful place for walking, and nature sightseeing, fantastic cafeteria... people really nice + tour guide truly knowledgeable and helpful. Fantastic for meditation and expending the Sunday afternoon with friends or family Bring your rain gear just in case.",
      "gradeComment": 5
    },
    {
      "author": "Diana Carolina Palacios",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq9XLW_PmWpxzUWp68dZfGrarW18algQQMwhSCy=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Bom lugar para passar um par de horas. O atrativo mais notável foi a estação do beija-flor, as partes da borboleta e do bonsai também eram legais, e o guia fez um bom trabalho explicando tudo com detalhes. Não gostei que a exposição de orquídeas e o transporte por cabo não estivessem disponíveis, por respeito aos turistas eles devem informar isso em seu site, porque a taxa de entrada faz sentido se todos os serviços estiverem disponíveis.  (Original) Nice place to spend a couple of hours. The most remarkable attractive was the hummingbird station, the butterfly's and bonsai's parts were nice too, and the guide did a nice job explaining everything with detail. I didn't like that the orchid exhibition and the cable transport were not available, for respect to tourists they should inform of this in their website, because the entrance fee makes sense if all services were available.",
      "gradeComment": 4
    },
    {
      "author": "Giovanni López Franco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuconzqdq5dmOfBBTabIA6lvinYvJAuO2VSzNkxGw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Trilhas, glamping, incrível estrutura de guaduá, fazenda de borboletas e um local maravilhoso para observar beija-flores. 😘  (Original) Senderos, glamping, increible estructura en guadua, mariposario y un maravilloso lugar para observar colibríes. 😘",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 22
        },
        {
          "hour": "10:00",
          "percent": 27
        },
        {
          "hour": "11:00",
          "percent": 31
        },
        {
          "hour": "12:00",
          "percent": 34
        },
        {
          "hour": "13:00",
          "percent": 34
        },
        {
          "hour": "14:00",
          "percent": 31
        },
        {
          "hour": "15:00",
          "percent": 24
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 68
        },
        {
          "hour": "10:00",
          "percent": 82
        },
        {
          "hour": "11:00",
          "percent": 93
        },
        {
          "hour": "12:00",
          "percent": 98
        },
        {
          "hour": "13:00",
          "percent": 96
        },
        {
          "hour": "14:00",
          "percent": 88
        },
        {
          "hour": "15:00",
          "percent": 76
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 75
        },
        {
          "hour": "10:00",
          "percent": 89
        },
        {
          "hour": "11:00",
          "percent": 97
        },
        {
          "hour": "12:00",
          "percent": 100
        },
        {
          "hour": "13:00",
          "percent": 95
        },
        {
          "hour": "14:00",
          "percent": 84
        },
        {
          "hour": "15:00",
          "percent": 70
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 81
        },
        {
          "hour": "10:00",
          "percent": 87
        },
        {
          "hour": "11:00",
          "percent": 90
        },
        {
          "hour": "12:00",
          "percent": 94
        },
        {
          "hour": "13:00",
          "percent": 99
        },
        {
          "hour": "14:00",
          "percent": 99
        },
        {
          "hour": "15:00",
          "percent": 90
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 77
        },
        {
          "hour": "10:00",
          "percent": 90
        },
        {
          "hour": "11:00",
          "percent": 97
        },
        {
          "hour": "12:00",
          "percent": 98
        },
        {
          "hour": "13:00",
          "percent": 93
        },
        {
          "hour": "14:00",
          "percent": 82
        },
        {
          "hour": "15:00",
          "percent": 69
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 50
        },
        {
          "hour": "10:00",
          "percent": 59
        },
        {
          "hour": "11:00",
          "percent": 62
        },
        {
          "hour": "12:00",
          "percent": 59
        },
        {
          "hour": "13:00",
          "percent": 53
        },
        {
          "hour": "14:00",
          "percent": 45
        },
        {
          "hour": "15:00",
          "percent": 38
        }
      ]
    }
  ],
  "relatedSearches": [
    "recinto del pensamiento escuela virtual",
    "recinto del pensamiento precio",
    "recinto del pensamiento telefono",
    "recinto del pensamiento ubicacion",
    "recinto del pensamiento precio entrada",
    "alquiler recinto del pensamiento",
    "telesillas recinto del pensamiento",
    "restaurante recinto del pensamiento",
    "recinto del pensamiento escuela virtual",
    "recinto del pensamiento precio",
    "recinto del pensamiento telefono",
    "recinto del pensamiento ubicacion",
    "recinto del pensamiento precio entrada",
    "alquiler recinto del pensamiento",
    "telesillas recinto del pensamiento",
    "restaurante recinto del pensamiento"
  ],
  "relateds": []
}