{
  "mainName": "Reef Adventures Dive & Tours",
  "slug": "reef-adventures-dive-and-tours",
  "category": "Loja de artigos para mergulho",
  "locationInformation": {
    "latitude": "17.923142",
    "longitude": "-87.959097"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Beachfront, Boca Del Rio Drive, San Pedro, Belize",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "place-info-links:https://www.google.com/local/place/g/11g8wpr1gj/attributegroup/health_and_safety,service_options?gl=BR&hl=pt-BR&gsas=1",
      "text": "Saúde e segurança: É feita uma medição de temperatura · A equipe usa máscaras de proteção · Mais 3",
      "icon": "https://gstatic.com/local/placeinfo/health_and_safety_ic_blue500.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "reefadventures.net",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+501 226-2538",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "W2FR+79 San Pedro, Belize",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 5,
      "totalOfEvaluations": 23
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 23
      },
      {
        "grade": 4,
        "totalRatings": 0
      },
      {
        "grade": 3,
        "totalRatings": 0
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "tubarão",
      "count": 3,
      "tooltip": "tubarão, mencionado em 3 avaliações"
    },
    {
      "tag": "livros",
      "count": 3,
      "tooltip": "livros, mencionado em 3 avaliações"
    },
    {
      "tag": "barco",
      "count": 3,
      "tooltip": "barco, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPOXu081mae4sDKQ-zY6VYwsRNIjsMLWKzXDt3T=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPD_WMZxK-qxHpChcrPIfV1_A666gU1h17bwvZy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMBhcVhU4BrzrKzKILCmAhwpiYYt0954MIQ0J9V=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMGTHcEV6X_RWTDWbjyVeNqUpu8janGmv_SSMK8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhEgpIP8n8yI0-cYk9a99mf5fEFP13H18TUXM6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNgMtNRxKBrShdDfa44ZcjukNhRGFwmiHOtNYwd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM9nyLQlCo2PZnbLBtaEdG6NU8dPNA_KGQYwqoK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_tLt1LBY_9Oas9H2bKhCII8q_anIzC519lrBR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNREsLoPyqX0DuafBjkRu2mFch95kglxGmbakGn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNywX2Ph5bW_28mxYvzBHnEpNzz_h5lQtlAI_Cm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPXSBxL7BecRTWrinGldd7oxq-aF_8LBDH0PuLL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOu6OF1JJkOSV4W4PV5s93ML4h4s7IH1PnmcU84=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOAk631fmUIQCM7_G6nYYp9_rindF7esryHawDZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM5xiYFArIL2BM0s3ymBE23YrWo9QfqIygp99kU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOgE7mgUNKVlnws5d5iAHeBbZuqLBIOAV6tcbPO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMO4Y4C6CdiXu1njxdvhuR2i995DJLL65Rj2QJZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBf9fU-0GizDYCeU1gpwgX4zG0GCbQ1QWsOiPc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4L1GRthzk5VxiCoIsiNaUXzExBAMWTWQbO0XE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNY2ausxnL2iYoPjPoNEPKw53GGIdBXxATO_JdY=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "ryan toupin",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlx8thLhFwc65ZzHRED1NOTTlztsb5no-5KoxYg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Tivemos muito a fazer a viagem de snorkel de peixe-boi com Wilke! Não vimos nenhum peixe-boi nos primeiros pontos, mas fizemos um ótimo mergulho com snorkel e vimos muitas tartarugas e arraias. Conseguiu ver alguns peixes-boi do barco perto de Caye Caulker e então teve um grande momento no Caye para o almoço. Alimentar os tarpons foi muuuuito divertido!! E também vimos alguns cavalos-marinhos lá. Desfrutar de cervejas no barco e comer abacaxi fresco foi perfeito. Foi um dia perfeito!!  (Original) We had so much doing the manatee snorkel trip with Wilke! We didn’t see any manatees at the first few spots but we did some great snorkeling and saw lots of turtles and eagle rays. Got to see quite a few manatees from the boat near Caye Caulker and then had a great time on the Caye for lunch. Feeding the tarpons was soooo fun!! And we got to see some sea horses there as well. Enjoying beers on the boat and eating fresh pineapple was perfect. It was a perfect day!!",
      "gradeComment": 5
    },
    {
      "author": "Tony Nguyen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp7Tk3kWztivnMKqvxCvpM_nr9ffrpo9DN3AGSpdA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Breve revisão: Reef Adventures é a minha melhor escolha em Belize! Longa revisão: Visitei San Pedro, Belize dias após o Dia de Ação de Graças para uma estadia de uma semana e mergulhei em várias lojas. Olhando através dos comentários, eu já poderia dizer quais lojas me serviriam, pois tendo a preferir as interações individuais ou em grupos menores, onde eu tiraria mais proveito disso do que um grupo gigante de mergulhadores sendo conduzidos. Fazendo minha pesquisa com meses de antecedência, entrei em contato com Crystal com a Reef Adventures. Crystal trabalha para a Reef Adventures, mas mora nos EUA e, portanto, era muito fácil de alcançar. De todas as lojas com as quais perguntei, ela surpreendeu os concorrentes em termos de fornecer tudo o que eu poderia precisar saber sobre Belize. Ela entendeu minhas restrições orçamentárias e me forneceu opções (fora da Reef Adventures também). Chegando em Belize, mergulhei em algumas lojas de mergulho mais baratas, economizando apenas alguns dólares. Quando fui para Reef Adventures, descobri que Crystal estava lá (último dia de férias para ela antes de voltar para os EUA). Ela nos apresentou ao Ched, nosso incrível divemaster! Eu não posso dizer o suficiente sobre Ched. Meu amigo de mergulho é novo e nunca fez um mergulho real além da aula de OW, mas nós dois estávamos muito gratos por ter Ched enquanto ele nos mantinha calmos e relaxados. Ele deu instruções claras e tinha uma grande personalidade com piadas para acompanhar também! Durante nosso mergulho, ele estava completamente atento a nós, mas não arrogante. Nós gostamos tanto de nossos mergulhos nos recifes locais que decidimos cancelar nossas outras lojas de mergulho e voltar a Ched nos dias seguintes. E rapaz, tomamos uma ótima decisão! Nossos próximos mergulhos incluíram Hol Chan durante o dia e imediatamente depois disso, reexplorando-o à noite! Vaca sagrada! Ou devo dizer, arraias sagradas, pargos e tartarugas! Ched conhecia as marés e nos disse para esperar até o final da tarde para sair devido às fortes correntes. Quando saímos para Hol Chan, éramos 1 de 3 barcos, os outros dois barcos com 10-15 pessoas cada. Meu grupo era apenas Ched, eu e meu amigo! Nós seguimos uma tartaruga enquanto ela se alimentava por um tempo, então fizemos nosso caminho através de cardumes de peixes tropicais rastejando no chão contra a corrente (eu achei isso muito divertido) até chegarmos à boca e então derivamos lentamente de volta para desfrutar da abundância de pequenos peixes, pargos ao longe, tartarugas e moreias. Algumas horas depois, chegamos de volta a Hol Chan para fazer um mergulho noturno. Santo batman! Fizemos o mesmo caminho, desta vez com pouca corrente e pouco esforço, pois era maré alta. O peixe grande saiu para brincar à noite. Vimos o que parecia ser centenas de arraias gigantes por todo o chão (é melhor ter boa flutuabilidade). Grandes pargos perambulavam em busca de jantar. Vimos um caçar e devorar seu jantar bem na nossa frente. Ched parou várias vezes durante nosso mergulho para nos educar sobre os corais e como eles se alimentam. Surpreendente! Posso escrever um livro inteiro sobre minha experiência maravilhosa, mas provavelmente deveria parar por aqui. Vá com Ched e Reef Adventures!  P.S. Meus mergulhos favoritos em Belize foram: 1) Atol Turneffe - Muralha de Vicente 2) Hol Chan - Noite 3) Hol Chan - Dia 4) Buraco Azul  (Original) Short Review:  Reef Adventures is my top pick in Belize! Long Review:  I visited San Pedro, Belize days after Thanksgiving for a week-long stay and dove with multiple shops. Looking through reviews, I could already tell which shops would fit me as I tend to prefer the 1-on-1 or smaller group interactions where I would get more out of it than a giant group of divers being herded around. Doing my research months ahead, I reached out to Crystal with Reef Adventures. Crystal works for Reef Adventures but lives in the USA and therefore was very easy to reach. Out of all of the shops I inquired with, she blew the competitors away in terms of providing everything I could possibly ever need to know about Belize. She understood my budget restraints and provided me options (outside of Reef Adventures as well). Arriving in Belize, I got some diving in with some cheaper dive shops, saving only a few dollars. When I made my way over to Reef Adventures, I found Crystal was there (last day of vacation for her before returning to the USA). She introduced us to Ched, our amazing divemaster! I cannot say enough about Ched. My dive buddy is new and has never done an actual dive aside from the OW class but we both were so grateful to have Ched as he kept us clam and relaxed. He gave clear instructions and had a great personality with jokes to go along too! During our dive, he was completely attentive to us but not overbearing. We enjoyed our local reef dives so much that we decided to cancel our other dive shops and come back to Ched the following days. And boy did we make a great decision! Our next couple dives included Hol Chan during the day and immediately after that, reexploring it at night! Holy cow! Or should I say, holy sting rays, snappers, and turtles! Ched knew the tides and told us to wait until late afternoon to head out due to strong currents. When we got out to Hol Chan, we were 1 of 3 boats, the two other boats having 10-15 people each. My group was just Ched, myself, and my buddy! We followed a turtle around while it fed for awhile, then made our way across schools of tropical fish crawling on the floor against the current (I found this so much fun) until we reached the mouth and then drifted slowly back in enjoying the abundance of small fish, snappers in the distance, turtles, and moray eels. A few hours later, we arrived back at Hol Chan to do a night dive. Holy batman! We took the same path, this time with little current and little effort as it was high tide. The big fish came out to play at night. We saw what seemed like hundreds of giant sting rays all over the floor (better have good buoyance). Large snappers were roaming around in search of dinner. We saw one hunt and devour its dinner right in front of us. Ched stopped multiple times during our dive to educate us on the corals and how they feed. Amazing! I can write a whole book on my wonderful experience but I should probably stop here. Go with Ched and Reef Adventures!  P.S. My favorite dives in Belize were: 1) Turneffe Atoll - Vincente's Wall 2) Hol Chan - Night 3) Hol Chan - Day 4) Blue Hole",
      "gradeComment": 5
    },
    {
      "author": "Brianna Stimpson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpdGk7OSfoD_-Yc3sJSB4PH_68YG6Dz8LN8ue7bxKk=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ched e Phil foram excelentes guias, e eles claramente amam o que fazem! Temos que sair e realmente explorar / levar nosso tempo. Ched também fez alguns vídeos incríveis de nossos mergulhos, o que não pensamos em fazer! Eles foram ótimos tanto para um curso de descoberta quanto para um mergulho sólido. Eu os recomendo.  (Original) Ched and Phil were excellent guides, and they clearly love what they do! We got to out and really explore/ take our time. Ched took some amazing videos of our dives as well which we didn't think to do! They were great both for a Discovery Course and just a solid dive. I highly recommend them.",
      "gradeComment": 5
    },
    {
      "author": "Nick Swearngin",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlQ9tWOjmw80-05c5P-pQnEQPUY3Fo0jITz3T6g=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Eu nunca posso dizer coisas boas o suficiente sobre essa equipe na Reef Adventures. Ched e sua equipe são muito diferentes em todos os sentidos possíveis. Martin cuidou de agendar todos os nossos mergulhos e nosso cruzeiro no rio Lamanai selva também. Blinky e Ched cuidaram muito bem de nós com o serviço ao cliente de primeira qualidade, nunca levamos o nosso equipamento ou até mesmo mudamos de marcha para o próximo tanque para o próximo mergulho, certamente tivemos a opção de fazer isso, mas nós adiamos e acabamos de verificar a engrenagem antes de descer para o próximo mergulho. Ched mostrou-nos muita vida marinha que teria perdido porque ele realmente tem um olho para as jóias escondidas eo mergulho noturno foi ótimo também. As conversas com Ched e Blinky entre pombas no barco eram muito divertidas também. Se você estiver procurando por uma grande equipe de mergulho para ir com em San Pedro, Ambergris Caye Belize, então não procure mais do que esta tripulação. Obrigado novamente a todos vocês pela grande experiência.  (Original) I can never say enough good things about this crew at Reef Adventures. Ched and his crew are too notch in every way possible. Martin took care of scheduling all of our dives and our Lamanai jungle river cruise too. Blinky and Ched took great care of us with top notch customer service all the way, we never carried our gear or even changed gear to the next tank for the next dive, we were certainly given the option to do so but we deferred and just checked the gear before going down for the next dive. Ched showed us lots of marine life we would have missed because he really has an eye for the hidden gems and the night dive was great as well. The conversations with Ched and Blinky in between doves on the boat were very entertaining as well. If you are looking for a great dive crew to go with in San Pedro, Ambergris Caye Belize then look no further than this crew. Thank you again to all of you for the great experience.",
      "gradeComment": 5
    },
    {
      "author": "Charlotte Terrien",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp6xz4GVNXOQ0oXCR1E493rg3dar84-AlzyohbRTh4=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu estava procurando por um passeio de veleiro específico e, embora a reef adventures não pudesse oferecê-lo, eles foram além e me ajudaram a encontrar um passeio. Eles entraram em contato com x3 outros lugares e me ajudaram a reservar o passeio em poucos minutos. Muito grato pelo incrível serviço ao cliente aqui!  (Original) I was looking for a specific sailboat tour and although reef adventures was not able to offer it, they went above and beyond in helping me find a tour. They contacted x3 other places and helped me book the tour in a few minutes. Very grateful for the incredible customer service here!",
      "gradeComment": 5
    },
    {
      "author": "Kim Arena",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml5g69LhgvXjx85ll26xM6w1W_x8JrWUF7aBORM=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Nós apreciamos completamente uma aventura de mergulho à tarde para Mexico Rocks com Blenky (sp?) De Reef Adventures. Eles tiveram alguns problemas de conexão com a máquina de cartão de crédito, mas o proprietário Ched interveio para ter certeza de que isso não nos impediu de nossa viagem. O problema foi resolvido após a nossa viagem e tudo estava bem. Blenky deu um ótimo tom para a viagem, foi amigável e relaxante. Ele era um guia experiente e apontou muitos peixes excelentes, corais etc. pelo nome. Eu definitivamente faria outra viagem por Reef Adventures.  (Original) We thoroughly enjoyed an afternoon snorkeling adventure to Mexico Rocks with Blenky(sp?) from Reef Adventures. They had some connection issues with their credit card machine, but owner Ched stepped in to be sure that didn’t stop us from our trip. The issue was resolved after our trip and all was well. Blenky set a great tone for the trip, was friendly and relaxing. He was a knowledgeable guide and pointed out lots of great fish, coral etc by name. I would definitely take another trip through Reef Adventures.",
      "gradeComment": 5
    },
    {
      "author": "Kyle Kliss",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm7lc0IhbX5SytZTOw8yWg9JbsWQtRdSuq8aGyW=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Passeio incrível com Lenny. Ele nos mostrou tudo e teve um tempo incrível em nosso passeio de snorkel!  (Original) Amazing tour with Lenny. He showed us everything and had an overall amazing time on our snorkel tour!",
      "gradeComment": 5
    },
    {
      "author": "Michael Rieck",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlxUeEvxrvxVg2tCf5cNo5uM0XhlXbNckpPseTi=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Depois de mergulhar com Ched e sua tripulação por 19 anos anualmente, e ele me certificando sobrinha aos 15 anos em 2015. Devo dizer, mantenha sua tripulação com esses barcos menores. O conhecimento de Ched sobre o ecossistema, recife e peixes é incomparável. Sua atenção com a segurança lhe dará a melhor experiência de mergulho e garanto que você voltará.  (Original) After diving with Ched and his crew for 19 years annually, and him certifying me niece at 15 years old in 2015.  I have to say, keep your crew with these smaller boats.  Ched’s knowledge of the ecosystem, reef, and fish are unparalleled.  His attention to safety will give you the ultimate dive experience and I’m guarantee you will come back.",
      "gradeComment": 5
    },
    {
      "author": "Connor",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpZWaiIC6GRV_XNQmpYZiN6vD3pwsxL90Z0q9CBKH8=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Ótimo serviço de mergulho! Catalãs iam com um grande grupo e a equipe foi muito confortáveis ​​para fornecer uma viagem todos aproveitar (mergulho / snorkeling). Mestres de mergulho são experientes e ótimos em ensinar o básico para iniciantes. O recife era bonito com uma chance de ver todos os tipos de vida marinha para incluir tubarões. A equipe foi incrivelmente amigável e vou utilizar os seus serviços novamente em breve. Se você nunca mergulhou, eu recomendo fazer o curso de descoberta. Este curso permite que você aprenda o básico e complete seu primeiro mergulho com a chance de mergulhar com tubarões e arraias.  (Original) Great diving service ! Went with a large group and the staff was very accommodating to provide a trip everyone would enjoy (scuba/snorkeling). Dive Masters are knowledgeable and great at teaching the basics for beginners.  The reef was beautiful with a chance of seeing all kinds of marine life to include sharks. Staff was incredibly friendly and I will be using their services again soon. If you never scuba before, I recommend taking their discovery course. This course allows you to learn the basics and complete your first dive with a chance afterwards to go snorkeling with the sharks and stingrays.",
      "gradeComment": 5
    },
    {
      "author": "Reid Benson",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnAKTvBfyHNBFmmX1ZJogHBuIs3bd6CJ03rtCMl=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Mergulho incrível e ótimas pessoas. Nós tivemos o melhor tempo. Os locais de mergulho são 10-15 minutos do cais, e Crystal nos ajudou a encontrar excelentes acomodações em frente ao hotel. Este foi o destaque do nosso tempo em Belize. Altamente recomendado.  (Original) Incredible diving and great people. We had the best time. The dive sites are 10-15 minutes from the dock, and Crystal helped us find great accommodations across the street. This was the highlight of our time in Belize. Highly recommend.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "belize diving adventures",
    "amigos diving",
    "dive shops ambergris caye",
    "alaia belize dive shop",
    "scuba steve",
    "rainbow reef",
    "family dive center",
    "blue hole diving san pedro"
  ],
  "relateds": [
    {
      "mainName": "Belize Diving Adventures",
      "url": "https://www.google.com/maps/search/W26J%2BXV3+Belize+Diving+Adventures,+Ambergris+Caye+,+Belize,+San+Pedro,+Belize"
    },
    {
      "mainName": "Scuba Steve's Dive Shop",
      "url": "https://www.google.com/maps/search/W29Q%2BWG4+Scuba+Steve's+Dive+Shop,+San+Pedro,+Belize"
    },
    {
      "mainName": "Ambergris Divers Belize",
      "url": "https://www.google.com/maps/search/Ambergris+Divers+Belize,+Black+Coral+Street,+San+Pedro,+Belize"
    },
    {
      "mainName": "Chuck & Robbie's - Ambergris Caye Diving & PADI Scuba Instruction",
      "url": "https://www.google.com/maps/search/W2FR%2BGG7+Chuck+%26+Robbie's+-+Ambergris+Caye+Diving+%26+PADI+Scuba+Instruction,+Boca+del+Rio+Drive,+San+Pedro,+Belize"
    },
    {
      "mainName": "Amigos Del Mar Dive Shop",
      "url": "https://www.google.com/maps/search/Amigos+Del+Mar+Dive+Shop,+Beachfront,+Ambergris+Caye,+San+Pedro,+Belize"
    },
    {
      "mainName": "Scuba School And Family Dive Center Belize",
      "url": "https://www.google.com/maps/search/Scuba+School+And+Family+Dive+Center+Belize,+1788+Sea+Grape+Dr,+San+Pedro,+Belize"
    },
    {
      "mainName": "Blue Heaven Dive & tours",
      "url": "https://www.google.com/maps/search/Blue+Heaven+Dive+%26+tours,+San+Pedro,+Belize"
    },
    {
      "mainName": "SeaStar Belize",
      "url": "https://www.google.com/maps/search/SeaStar+Belize,+Ambergris+Caye,+Belize,+San+Pedro,+Belize"
    },
    {
      "mainName": "Belize Pro Dive Center",
      "url": "https://www.google.com/maps/search/Belize+Pro+Dive+Center,+Seagrape+Drive,+San+Pedro,+Belize"
    },
    {
      "mainName": "Island Divers Belize",
      "url": "https://www.google.com/maps/search/Island+Divers+Belize,+beach+front,+Boca+del+Rio+Drive,+San+Pedro,+Belize"
    },
    {
      "mainName": "Scuba Daze Belize",
      "url": "https://www.google.com/maps/search/Scuba+Daze+Belize,+Unnamed+road,+San+Pedro,+Belize"
    },
    {
      "mainName": "Belize Magical Adventures",
      "url": "https://www.google.com/maps/search/Belize+Magical+Adventures,+Big+Daddy+Beach+Front,+Ambergris+Caye,+San+Pedro,+Belize"
    },
    {
      "mainName": "Ramon's Village Dive Shop",
      "url": "https://www.google.com/maps/search/W28M%2B3WX+Ramon's+Village+Dive+Shop,+San+Pedro,+Belize"
    },
    {
      "mainName": "Aqua Scuba Belize",
      "url": "https://www.google.com/maps/search/W29Q%2BC64+Aqua+Scuba+Belize,+Black+Coral+Street,+San+Pedro,+Belize"
    },
    {
      "mainName": "Ecologic Divers",
      "url": "https://www.google.com/maps/search/Ecologic+Divers,+San+Pedro,+Belize"
    },
    {
      "mainName": "White Sands Dive Shop",
      "url": "https://www.google.com/maps/search/White+Sands+Dive+Shop,+Ambergris+Caye,+San+Pedro,+Belize"
    },
    {
      "mainName": "Belize Diving Services",
      "url": "https://www.google.com/maps/search/Belize+Diving+Services,+San+Pedro,+Belize"
    },
    {
      "mainName": "Neptune's Cove Belize",
      "url": "https://www.google.com/maps/search/Neptune's+Cove+Belize,+Coconut+Dr,+San+Pedro,+Belize"
    },
    {
      "mainName": "Inland & Sea Adventures",
      "url": "https://www.google.com/maps/search/Inland+%26+Sea+Adventures,+Barrier+Reef+Dr,+San+Pedro,+Belize"
    },
    {
      "mainName": "Wicked Adventures Of Belize",
      "url": "https://www.google.com/maps/search/Wicked+Adventures+Of+Belize,+Seagrape+drive,+San+Pedro,+San+Pedro,+Belize"
    }
  ],
  "editMode": false
}