{
  "mainName": "Reserva Natural Acaime",
  "slug": "reserva-natural-acaime",
  "category": "Reserva natural",
  "locationInformation": {
    "latitude": "4.6251794",
    "longitude": "-75.4530981"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Salento, Quindio, Colômbia",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "salento-quindio.gov.co",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+57 310 2275091",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "JGGW+3Q Salento, Quindío, Colômbia",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 237
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 173
      },
      {
        "grade": 4,
        "totalRatings": 40
      },
      {
        "grade": 3,
        "totalRatings": 15
      },
      {
        "grade": 2,
        "totalRatings": 5
      },
      {
        "grade": 1,
        "totalRatings": 4
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "beija-flor",
      "count": 46,
      "tooltip": "beija-flor, mencionado em 46 avaliações"
    },
    {
      "tag": "preço",
      "count": 15,
      "tooltip": "preço, mencionado em 15 avaliações"
    },
    {
      "tag": "queijo",
      "count": 11,
      "tooltip": "queijo, mencionado em 11 avaliações"
    },
    {
      "tag": "montanhas",
      "count": 10,
      "tooltip": "montanhas, mencionado em 10 avaliações"
    },
    {
      "tag": "chocolate",
      "count": 7,
      "tooltip": "chocolate, mencionado em 7 avaliações"
    },
    {
      "tag": "café",
      "count": 7,
      "tooltip": "café, mencionado em 7 avaliações"
    },
    {
      "tag": "casa",
      "count": 6,
      "tooltip": "casa, mencionado em 6 avaliações"
    },
    {
      "tag": "cavalo",
      "count": 5,
      "tooltip": "cavalo, mencionado em 5 avaliações"
    },
    {
      "tag": "pagar",
      "count": 5,
      "tooltip": "pagar, mencionado em 5 avaliações"
    },
    {
      "tag": "mágico",
      "count": 5,
      "tooltip": "mágico, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipO__rc8Ira70FGxyQmeg6W-bXG3SesS4KGuM4Kb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNDcr5mUClkEKcWeVwq1o3SH3XAaq_mlRB4GnWD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM0Yu39pbSZKFwJc5ADt0gGbqxnSZt2JrP08P5L=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMTwuIakyhfk-9z9a3fHMzIy7-U0hAmkMXu7Tne=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMwKu5abSQaN3-ALL1wzAybLIi5vwd1s2hBFfzv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP-M5srMxFw6STmAJJ2xVD14kPmGbamZgOdl6_6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPviCYzhQkIbUKjvv32rVYv4Z22lF4dUGPPiXhQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOqD9fg4J5rSmT4Dm8fPlAjXGR_zZ9KnPZUrqou=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNYJfSniJ1TCepPp4m0SC3DugIbyyjJw4h6S9Q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMjwDJSL27k6MCX9MleNkApibZixncy0tJNWt9y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPtA-DFnB9N9UR2GEz3dYTuuHxFmwYF2WtCYSxF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPt0YTSTa7kDyxFP4JHfg27CCs435UWYWbX3sa7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPnKnWhdGHl3Zuwa3eZXj1Fx05bbgn96N9l3asl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOkKjmcNz5uZ7P7bO3zjIxnW4F6uXjUS97Bjcx1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMpzqybmRTVvFUAJv5Q4VY9boqt3TsgPuEbk1oQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLmQ8u1psNPQxfVXz971_UxocRHu443KP0fZ2h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPXmheS9s0_ddNeqeHSWEBg3RYld8eUMXKw9TuS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMczIwIB0irVDNE1Sl2xxjHeQfb1UM8CDqkHQLt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMW1SM1CgiqT09diu0n9MTFb6996at5c5ipagwe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOgL5KGElJ0B0bmeY9URTGVrwMJj3s-JX_wfJbw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPcsj7KRvQ0WyTIor9WIzXkr2fl9TQLlDN1TrdS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMQMniWM1rHTGbkxzBJFPPk1tnJX4vyba8DdFOO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvv4otGWBulfaYvRUJ0UCGFhX7X4nZ2vrzgvpA=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Rafael Oliveira",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmcOtCK2JaD4IZEEq4aphtQrem25hxfsWMqXduyKA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Lugar lindo... com uma paz muito grande. Uma otima trilha para chegar.",
      "gradeComment": 5
    },
    {
      "author": "Adri",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpJkdXYk8MDdEts7k_9hhyGwU-W5KuNlfFuQyCPgw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) De 4 a 6 horas o passeio é feito. Boa caminhada subindo e depois descendo a montanha do outro lado apreciando o vale do cocora, há uma cachoeira e 6 pontes suspensas são passadas para atravessar o rio. Você paga $ 5.000 pesos para entrar, se quiser ver beija-flores, $ 15.000 e se quiser descer do outro lado, outros $ 6.000. Vale muito a pena. Leve líquido e não deixe lixo.  (Original) De 4 a 6 horas se hace el recorrido. Buena caminata en subida y después se deciende la montaña por el otro lado apreciando el valle del cocora, hay una cascada y Se pasan 6 puentes colgantes para atravesar el río. Se pagan $ 5000 pesos entrada,  si quieres ver casa colibríes $15000 y si deseas bajar por el otro lado otros $ 6000 Vale la pena muy lindo. Llevar líquido y no dejar basura.",
      "gradeComment": 5
    },
    {
      "author": "Magdalena Sska",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrVYEETK6xP7rngFUaNfhGuPZKngOYdXkxDEnxapA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Muitas subidas, descidas e muitas vistas bonitas. Cerca de 5 horas de banho. Mas vale a pena !!!  (Original) Mnóstwo wchodzenia, schodzenia i masa pięknych widoków. Około 5 h łażenia. Ale warto!!!",
      "gradeComment": 5
    },
    {
      "author": "Jimmy Aunet",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpegUR7batSSvv1iseli5kpxJ9Dl9AILLTLF32mig=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Coloque supostamente uma fundação sem fins lucrativos, mas que triplicou seu preço nos últimos seis meses 🤔 afiliada a nenhuma organização reconhecida como pro aves colombia! No site de música reagueton no modo de volume do Caribe colombiano 😡 então não há beija-flores visíveis! A fundação seria mais uma armadilha para turistas longe de uma organização sem fins lucrativos e mais puramente comercial!  (Original) Lieu soit disant fondation a but non lucrative mais qui a triplé son tarif depuis ces six derniers mois  🤔 affilié à aucun organisme reconnus comme pro aves colombia ! Sur le site musique reagueton en mode volume colombien des caraïbes 😡 du coup aucun colibris visible ! La fondation serait plus un attrape touriste loin d'un but non lucratif et plus à titre purement commercial !",
      "gradeComment": 1
    },
    {
      "author": "Robbin de Bruijn",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqWednaQwyRf9sxADPtDtzwVvGebZYYufp5AAogHA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar lindo, caminhei aqui por 8 horas e ainda queria ver mais do ambiente .. 👏🏼  (Original) Beautiful place, hiked here for 8 hours and still wanted to see more of the environment.. 👏🏼",
      "gradeComment": 5
    },
    {
      "author": "Mister K",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq3LFJkMcxhSpmFap5gB06zMQYtKGE_B3M31D_g=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Nada mal. Provavelmente não vale os 15 mil pesos para a maioria. Se você viu beija-flores (colibríes) em qualquer outro lugar, pode pular. Um ponto que tenho que acrescentar, porém, você pode ver 3 tipos diferentes de beija-flores, com bastante facilidade aqui.  (Original) Not bad. Probably not worth the 15k pesos for most. If you have seen hummingbirds (colibríes) anywhere else, you might as well skip it. One point I have to add though, you can see 3 different types of hummingbirds, fairly easily here.",
      "gradeComment": 3
    },
    {
      "author": "Astra Renwick",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoycflYzhVAw5RdrVorltDxSgRaFsSjUnCEx2ObCQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Completamente um desvio longo e longo da fuga do vale de Corcora para obter a este pequeno santuário de pássaro pequeno. Você paga uma pequena taxa (alguns dólares) na entrada e que inclui chocolate quente (com um pedaço de queijo local - tão interessante!) Com uma pequena área de estar ao ar livre aninhada no lado da selva, e todas as fotos você pode obter dos beija-flores fabulosos. Se você está com pouco tempo, eu diria que ignorá-lo - não é imprescindível. Os pássaros eram tão bonitos e bonitos entretanto. Mas não muitos deles.  (Original) Quite an uphill, long detour from the Corcora Valley trail to get to this tiny little bird sanctuary. You pay a small fee (couple dollars) at the entrance and that includes hot chocolate (with a chunk of local cheese in it - so interesting!) with a little open air seating area nestled in the side of the jungle, and all the pics u can get of the fabulous hummingbirds. If you're short on time, I'd say skip it - not a must-see, imo. The birds were so cute and pretty though. But not very many of them.",
      "gradeComment": 3
    },
    {
      "author": "Brodie Madill",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkBPn8X_8Gr2msNKgPX788eVmvrQYy5OM_pW329=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Melhor contratar um guia para este caso contrário, o significado da área será perdido em você. As pontes suspensas são divertidas, se não um pouco precárias. Cenário é incrível e variada, de palmeiras de cera para cascatas e uma dose pesada de montanhas incríveis como chegar ao topo. Nós fizemos a caminhada completa caminhada anti-horário que eu acho que é o caminho a percorrer. Melhor para chegar ao topo da tarde, como é geralmente menos nublado. Hummingbird santuário é divertido e um bom lugar para descansar, mas eu não diria que é uma necessidade. Não há banheiros na rota (há um no santuário, mas o papel não é fornecido) para embalar em conformidade.  (Original) Best to hire a guide for this one otherwise the significance of the area will be lost on you. The hanging bridges are fun, if not a little precarious. Scenery is amazing and varied, from wax palms to cascades and a heavy dose of incredible mountains as you get to the top. We did the full trek walking anti clockwise which I think is the way to go. Best to get to the top in the afternoon as it's generally less cloudy. Hummingbird sanctuary is fun and a good place to rest but I wouldn't say it's a necessity. No toilets on route (there's one at the sanctuary but paper isn't provided) so pack accordingly.",
      "gradeComment": 5
    },
    {
      "author": "Monica Marquez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoj1D3W0pc1coiHlVJnPL4YX-ZibncOryXcctmKrw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) As pontes suspensas estão muito deterioradas, é verdade que o percurso tem um ar de extremo, mas há risco de acidentes e o dinheiro pago pelo percurso não parece ser reinventado em manutenção.  (Original) Los puentes colgantes están muy deteriorados, es cierto que el recorrido tiene un aire de extremo, pero hay riesgo de accidentes y el dinero que se paga para el recorrido parece no reinventarse en mantenimiento.",
      "gradeComment": 3
    },
    {
      "author": "Diego Ruiz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqiarUBH1S2pjEvRtP_BPyFlruKbhK8aQmq5cTGqQs=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) No caminho para a reserva, você pode ver belas paisagens cercadas por águas cristalinas e várias pontes suspensas. O caminho é muito limpo e muito natural, apesar de ser visitado por um grande número de pessoas. O passeio pode ser realizado em um circuito em cerca de 3 a 4 horas  (Original) En el camino a la reserva se pueden apreciar hermosos paisajes rodeados de aguas cristalinas y varios puentes colgantes. El camino es muy limpio y muy natural a pesar de que es visitado por gran cantidad de personas. El recorrido se puede hacer en circuito en al rededor de 3 a 4 horas",
      "gradeComment": 5
    },
    {
      "author": "Silvia Leon",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmleG8gUjI_IiQL9y6WosPy4jGb6K7dEYFDbKJHw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lar dos beija-flores! Sonhando !!! Vale a pena dar-se ao trabalho de alongar o caminho e chegar lá. O acesso à reserva custa 5000 COP e eles oferecem um chocolate quente com queijo. Beija-flores são extremamente dóceis, incrivelmente fotografados. As pessoas do lugar nos disseram que existem 2 espécies e o mais vistoso é o menos visto pq o outro é muito territorial e não deixa eles fazer isto. Mas se você demorar alguns minutos assistindo, é muito provável que você veja  (Original) El hogar de los colibries! Soñado!!! Vale la pena tomarse el trabajo de alargar el camino y llegar hasta ahi. El acceso a la reserva cuesta 5000 cop y te ofrecen un chocolate caliente con queso. Los colibríes sumamente dociles, increiblemente se dejan fotografiar. La gente del lugar nos contó que hay 2 especies y la mas vistosa es la que menos se ve pq la otra es muy territorial y no los deja hacercarse. Pero si te tomas unos minutos observandolos es muy probable que la veas",
      "gradeComment": 5
    },
    {
      "author": "Arvey Alfonso Granada (Poncho)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqANzv6pq_eppsM-EG77YDCb-0LG7b1GsIy--ovQ8Y=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Para chegar lá, você deve caminhar aproximadamente 10 km no total, um caminho que pode levar de 3 a 4 horas. O local é muito bonito e é habitado por várias espécies de beija-flores.  (Original) Para llegar allí se debe caminar aproximadamente 10km en total, un sendero que puede tomar de 3 a 4 horas. El lugar es muy lindo y es habitad de varias especies de colibríes.",
      "gradeComment": 5
    },
    {
      "author": "Tania Lucia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucob-8Yce71aNZCKohCleat3KY_j8bIpnyDYakIxEQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) A caminhada entre ida e volta é de 3 horas, mas quem gosta de aventura nas montanhas é um bom plano e o objetivo é tocar os Colibries no topo.  (Original) La caminata entre ida y regreso son de 3 horas pero a quien le guste la aventura por las montañas es un buen plan y la meta es poder tocar los Colibries en la cima.",
      "gradeComment": 5
    },
    {
      "author": "Serena Paolacci",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqy9l2fZIVELcGg9wCFHLsoVIv7LmD1jC-Psn9Tp7w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Parece que nunca chega, mas então uma casa de madeira com mil beija-flores se abre! Simples, mas bom refresco após a longa caminhada, uma bebida está incluída nos 5000 pesos de entrada. Experimente o chocolate com queijo, parece estranho, mas deve ser experimentado, especialidade local!  (Original) Sembra di non arrivare mai ma poi si apre una casetta di legno con mille colibrì! Semplice ma buono il ristoro dopo la lunga camminata, una bevuta è compresa nei 5000 pesos di ingresso. Da provare la cioccolata con il formaggio, sembra strano ma va provata, specialità locale!",
      "gradeComment": 4
    },
    {
      "author": "Marly contame",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkfVOyaWS4VC1u_1UwsJ3z4bfiMcVgJ23J5qXyv=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) É um destino do Vale Cocora (Salento) e eu sugiro que eles façam a cavalo desde que enquanto você desfruta da paisagem você conhece a história pelo guia e dessa forma você tem energia para aproveitar mais aventuras no Cocora  (Original) Es un destino desde el Valle del Cocora (Salento) y sugiero que lo hagan a caballo ya que mientras disfrutas del paisaje sabes de historia por el guía y de esa manera te queda energía para disfrutar de más aventuras en el Cocora",
      "gradeComment": 5
    },
    {
      "author": "John N Cuellar D",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoqL_HubvLdsUAoM-hMgZA30kAlqb603KgenUbzaQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma experiência tão grande para caminhar pela floresta e chegar a essa reserva natural, você terá a oportunidade de ver os colibríes e algumas outras espécies de aves.  (Original) Such a great experience to walk through the forest and get to that Natural reserve, you get the lovely opportunity to see the colibríes and some other species of birds.",
      "gradeComment": 5
    },
    {
      "author": "Jose Arbelaez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrD8wV2XRI-SHtstIGgoyVR3VzSqGKUPpWxvu8R38c=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um lugar maravilhoso, um paraíso que você tem que curtir e respeitar, é um lugar muito seguro, tem muito charme e é apreciado a cada passo, super recomendado e você só tem que fazer isso com respeito e responsabilidade !!  (Original) Un lugar maravilloso, un paraíso que hay que disfrutar y respetar, es un lugar muy seguro tiene mucho encanto y se disfruta a cada paso, super recomendado y solo hay que hacerlo con respeto y responsabilidad!!",
      "gradeComment": 5
    },
    {
      "author": "Romain Guillemot",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpw7CTO-BjA6cH0yXi9zokjPDO0Fzpx1p_1cueU=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eu não chamaria isso de reserva e não vale a pena um desvio. A coisa boa é que você recebe uma bebida fria / quente e um pouco de queijo com a taxa de entrada. Você consegue ver alguns colibris, mas não tanto quanto eu imaginava.  (Original) I wouldn't call this a reserve and it's not worth a detour. The good thing is that you get a cold/hot drink and some cheese with the entrance fee. You get to see some colibris but not as much as I had imagined.",
      "gradeComment": 2
    },
    {
      "author": "Alejandro Hurtado",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpTLcpAksnlORFrQqx2K5daFZs4aCrYPJDDmvID5Q=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lugar espetacular, caminho agradável, contato com a natureza, observação de pássaros, avistamento bem próximo aos beija-flores. Intensidade da caminhada: baixa  (Original) Espectacular lugar, lindo sendero, contacto con la naturaleza, avistamiento de aves, avistamiento muy de cerca de los colibríes. Intensidad de la caminata: baja",
      "gradeComment": 5
    },
    {
      "author": "Juan Escobar",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqagy4ztsT9WNkh9kETtahjqvmj6G76o9_huI_D52g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) As pessoas que servem são muito amigáveis. existem muitos beija-flores. Há também uma área de camping e pelo pagamento de $ 5000 para entrar na reserva dão aguapanela com queijo.  (Original) Las personas que atienden son muy amables. hay muchos colibríes. Además hay zona de camping y por el pago de $5000 para la entrada a la reserva te dan aguapanela con queso.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "05:00",
          "percent": 5
        },
        {
          "hour": "06:00",
          "percent": 5
        },
        {
          "hour": "07:00",
          "percent": 10
        },
        {
          "hour": "08:00",
          "percent": 10
        },
        {
          "hour": "09:00",
          "percent": 15
        },
        {
          "hour": "10:00",
          "percent": 25
        },
        {
          "hour": "11:00",
          "percent": 40
        },
        {
          "hour": "12:00",
          "percent": 50
        },
        {
          "hour": "13:00",
          "percent": 45
        },
        {
          "hour": "14:00",
          "percent": 25
        },
        {
          "hour": "15:00",
          "percent": 5
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 5
        },
        {
          "hour": "11:00",
          "percent": 55
        },
        {
          "hour": "12:00",
          "percent": 100
        },
        {
          "hour": "13:00",
          "percent": 50
        },
        {
          "hour": "14:00",
          "percent": 45
        },
        {
          "hour": "15:00",
          "percent": 25
        }
      ]
    },
    {
      "Tuesday": []
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 10
        },
        {
          "hour": "10:00",
          "percent": 20
        },
        {
          "hour": "11:00",
          "percent": 35
        },
        {
          "hour": "12:00",
          "percent": 35
        },
        {
          "hour": "13:00",
          "percent": 25
        },
        {
          "hour": "14:00",
          "percent": 10
        },
        {
          "hour": "20:00",
          "percent": 5
        },
        {
          "hour": "21:00",
          "percent": 5
        },
        {
          "hour": "22:00",
          "percent": 5
        },
        {
          "hour": "23:00",
          "percent": 10
        },
        {
          "hour": "00:00",
          "percent": 5
        },
        {
          "hour": "01:00",
          "percent": 5
        },
        {
          "hour": "02:00",
          "percent": 5
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "06:00",
          "percent": 5
        },
        {
          "hour": "07:00",
          "percent": 10
        },
        {
          "hour": "08:00",
          "percent": 15
        },
        {
          "hour": "09:00",
          "percent": 15
        },
        {
          "hour": "10:00",
          "percent": 10
        },
        {
          "hour": "11:00",
          "percent": 20
        },
        {
          "hour": "12:00",
          "percent": 35
        },
        {
          "hour": "13:00",
          "percent": 40
        },
        {
          "hour": "14:00",
          "percent": 20
        },
        {
          "hour": "15:00",
          "percent": 10
        },
        {
          "hour": "16:00",
          "percent": 15
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 10
        },
        {
          "hour": "10:00",
          "percent": 20
        },
        {
          "hour": "11:00",
          "percent": 30
        },
        {
          "hour": "12:00",
          "percent": 35
        },
        {
          "hour": "13:00",
          "percent": 35
        },
        {
          "hour": "14:00",
          "percent": 30
        },
        {
          "hour": "15:00",
          "percent": 20
        },
        {
          "hour": "16:00",
          "percent": 10
        },
        {
          "hour": "17:00",
          "percent": 5
        },
        {
          "hour": "18:00",
          "percent": 5
        },
        {
          "hour": "19:00",
          "percent": 5
        },
        {
          "hour": "20:00",
          "percent": 5
        },
        {
          "hour": "21:00",
          "percent": 5
        },
        {
          "hour": "22:00",
          "percent": 5
        },
        {
          "hour": "23:00",
          "percent": 5
        },
        {
          "hour": "00:00",
          "percent": 5
        },
        {
          "hour": "01:00",
          "percent": 5
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "04:00",
          "percent": 5
        },
        {
          "hour": "05:00",
          "percent": 5
        },
        {
          "hour": "06:00",
          "percent": 5
        },
        {
          "hour": "07:00",
          "percent": 5
        },
        {
          "hour": "08:00",
          "percent": 10
        },
        {
          "hour": "09:00",
          "percent": 20
        },
        {
          "hour": "10:00",
          "percent": 45
        },
        {
          "hour": "11:00",
          "percent": 65
        },
        {
          "hour": "12:00",
          "percent": 65
        },
        {
          "hour": "13:00",
          "percent": 50
        },
        {
          "hour": "14:00",
          "percent": 35
        },
        {
          "hour": "15:00",
          "percent": 30
        },
        {
          "hour": "16:00",
          "percent": 30
        },
        {
          "hour": "17:00",
          "percent": 25
        },
        {
          "hour": "18:00",
          "percent": 20
        },
        {
          "hour": "19:00",
          "percent": 15
        },
        {
          "hour": "20:00",
          "percent": 15
        },
        {
          "hour": "21:00",
          "percent": 10
        },
        {
          "hour": "22:00",
          "percent": 10
        },
        {
          "hour": "23:00",
          "percent": 10
        },
        {
          "hour": "00:00",
          "percent": 5
        },
        {
          "hour": "01:00",
          "percent": 5
        },
        {
          "hour": "02:00",
          "percent": 5
        },
        {
          "hour": "03:00",
          "percent": 5
        }
      ]
    }
  ],
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "ACAIME",
      "url": null
    },
    {
      "mainName": "Cascadas de cocora",
      "url": null
    },
    {
      "mainName": "Acaime The House of the Hummingbirds",
      "url": null
    },
    {
      "mainName": "acaime salento hostal",
      "url": null
    },
    {
      "mainName": "Mirador Mano de Acaime",
      "url": null
    },
    {
      "mainName": "Vía al Valle del Cocora",
      "url": null
    },
    {
      "mainName": "Valle del Cocora",
      "url": null
    },
    {
      "mainName": "Reserva Natural San Martín",
      "url": null
    },
    {
      "mainName": "Natural Los Nevados National Park",
      "url": null
    },
    {
      "mainName": "Ecoaldea Anthakarana",
      "url": null
    },
    {
      "mainName": "Piscinas naturales",
      "url": null
    },
    {
      "mainName": "Cocora Valley Trail",
      "url": null
    },
    {
      "mainName": "Cascadas de Cocora",
      "url": null
    },
    {
      "mainName": "Finca El Recreo",
      "url": null
    },
    {
      "mainName": "Finca el Paraiso",
      "url": null
    },
    {
      "mainName": "Reserva Natural El Paraiso",
      "url": null
    },
    {
      "mainName": "Colibrí Farm",
      "url": null
    },
    {
      "mainName": "Reserva Natural La PataSola",
      "url": null
    },
    {
      "mainName": "Mei's Cascada",
      "url": null
    },
    {
      "mainName": "Valle de Cocora, Salento, Quindio",
      "url": null
    }
  ]
}