{
  "mainName": "Ritch Grissom Memorial Wetlands",
  "slug": "ritch-grissom-memorial-wetlands",
  "category": "Atração turística",
  "locationInformation": {
    "latitude": "28.2267573",
    "longitude": "-80.7636654"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "3658 Charlie Corbeil Way, Viera, FL 32940, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "brevardfl.gov",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 321-637-5521",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "66GP+PG Heritage Isle, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 551
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 427
      },
      {
        "grade": 4,
        "totalRatings": 89
      },
      {
        "grade": 3,
        "totalRatings": 17
      },
      {
        "grade": 2,
        "totalRatings": 7
      },
      {
        "grade": 1,
        "totalRatings": 11
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "jacaré",
      "count": 135,
      "tooltip": "jacaré, mencionado em 135 avaliações"
    },
    {
      "tag": "caminhar",
      "count": 94,
      "tooltip": "caminhar, mencionado em 94 avaliações"
    },
    {
      "tag": "vida selvagem",
      "count": 75,
      "tooltip": "vida selvagem, mencionado em 75 avaliações"
    },
    {
      "tag": "bicicleta",
      "count": 24,
      "tooltip": "bicicleta, mencionado em 24 avaliações"
    },
    {
      "tag": "direção",
      "count": 23,
      "tooltip": "direção, mencionado em 23 avaliações"
    },
    {
      "tag": "espécies",
      "count": 11,
      "tooltip": "espécies, mencionado em 11 avaliações"
    },
    {
      "tag": "habitat",
      "count": 10,
      "tooltip": "habitat, mencionado em 10 avaliações"
    },
    {
      "tag": "ninho",
      "count": 7,
      "tooltip": "ninho, mencionado em 7 avaliações"
    },
    {
      "tag": "observação",
      "count": 6,
      "tooltip": "observação, mencionado em 6 avaliações"
    },
    {
      "tag": "coelho",
      "count": 5,
      "tooltip": "coelho, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNp7T30CHRplhCjsaOivPdu2B7rX5QGWM2hCJlx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOE-XPYTVjwOW81Twal9gsFSeZPl1atKeW2qpAW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPxNV7MWPZm4Yz2Sbj0WiELYXLltCUrsZMOjN_W=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP5_Iw8_-tFhQWmP861r0mIbISzPi8MZTrxgsKZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOt93gTgwALDAeRJCcjyrwAhFy_Z9aOqonyi2oy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPEJ_esrr5GwCE0ZOSK7Rf6yQn1Jxzxp4UIlt1F=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMSIRzTjC0m5dDTC9Pg9HMdhpkU5vunhwDnoRma=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOaEDdipPteseJu46Ygo2Z-1u78tIQewFXofywv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMp6-S3MLwVwwgUHxVwsPntCSzNYqdRKVw7TZsi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOt46e_p7rogL7xOqIrqHFb-VDSdqEYFahhfky3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPEhF4F1b-szT7NFc7FDIwkdtrosEaI1f-_fLGs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM6-dttu8xvTI1LA_uquVurAUrrnhw1wdVECl3L=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM72d5vOA9XgArLKXLd20-m64xIqd5noRlJwLfe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOIYStwFS27nysTTQTctfLES3HMNtaanrtcATU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMiIfAGeglusgu6QNei8HYijlBzi6Jn00WnWqKJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmjT9uwn7Run3pMywUI8wYIfmLs1rSTJRqgX49=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPGo9f8ZsmtQ8-2a5l_IZjK27zqmMuRg_a7-MmU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOctqZnTG2XzEbwOwXwDd5hyEzm35VSzysoI6JG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNp5ciHztzS1U3xjOsTMb-mdGKtpOR5AtLaQ3tZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOb4XDl_4EbK2jgPK3Kd4cikV-wF8BSTEAsopTi=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Hayley O'Connor",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmJCEGStimjKapmzTrcwT7wrdqWlPWCLCZiTbyB=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Uma experiência legal para o nosso grupo de pessoas de Minnesota! Tem que caminhar ao longo de uma trilha e ver numerosos jacarés e pássaros. Tivemos 6 anos de idade que foi capaz de fazer o loop de 1 milha muito bem. Um deve tentar se você quiser ver jacarés em seu habitat natural.  (Original) A cool experience for our group of Minnesota people! Got to walk along a trail and see numerous gators and birds. We had 6 year old who was able to do the 1 mile loop quite well. A must try if you want to see alligators in their natural habitat.",
      "gradeComment": 5
    },
    {
      "author": "Jamey Holloway",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpyBzDA6HIcCks1I6_mh3N52aaSyKIAtqLVjK8qNw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Muito sol e céu azul. Estávamos fora em um dia quente e cheio de sol (certifique-se de usar protetor solar). Nós absolutamente amamos toda a vida selvagem que você poderia ver enquanto caminhava. Se você puder embalar binóculos para ajudar a identificar pássaros e crocodilos na água. Muitos sons da natureza! Na verdade, foi muito tranquilo e estamos ansiosos para voltar a percorrer os caminhos.  (Original) Lots of sunshine snd blue sky. We were out on a hot and sun filled day (make sure to wear sunscreen). We absolutely loved all the wildlife you could spot as you walked around. If you can pack binoculars to help spot birds and alligators in the water. Lots of nature sounds! It was actually very peaceful and we look forward to walking the paths again.",
      "gradeComment": 5
    },
    {
      "author": "Craig Crowder",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk2KWiwc6AhcLZDq_-Awop3KTGW5Y5e7AYFR9Tf=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Este lugar era incrível!  Havia tantos animais selvagens aqui! Demos uma volta pela alça e vimos muitos pássaros selvagens e até quatro crocodilos.  Os crocodilos estavam longe o suficiente para que não nos sentíssemos ameaçados, e eu adoraria voltar com uma câmera de verdade e passar um dia lá.  (Original) This place was awesome!  There was so much Wildlife here! We took a walk around the loop, and saw lots of wild birds, and even four alligators.  The alligators were far enough away that we didn't feel threatened, and I would love to go back with a real camera and spend a day there.",
      "gradeComment": 5
    },
    {
      "author": "Chris Olson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrIbgVjvLhjp443wdJEwMS2NwlHPHaybg2uDDWS5wo=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lugar incrível para passear por vários lagos artificiais que estão cheios de jacarés. Vimos pelo menos 10 jacarés e muitos pássaros bonitos. Definitivamente vale a pena uma visita.  (Original) Awesome place to walk around multiple man-made ponds that are chocked full of gators. We saw at least 10 Gators and a lot of pretty birds. Definitely worth a visit.",
      "gradeComment": 5
    },
    {
      "author": "Kelly Lear",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmk30yCZYuYPpVCCso049-iW3On6nRVXF8W9TiI=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Amor a pé e/ou passeio de bicicleta. Deve ver. Caminhada saudável ou passeio de bicicleta. Cuidado com os jacarés. Aves e animais selvagens de todos os tipos. Deve ver. E é grátis!  (Original) Love the walk and/or bike ride thru. Must see. Healthy walk or bike ride. Watch out for them gators tho. Birds and wildlife of all kinds. Must see. And it's free!",
      "gradeComment": 5
    },
    {
      "author": "Renee Gonseth",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq5gvlYX1JaosTJOyq32hi83jseqpupfnOW3Z-NUoE=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar bonito e tranquilo, com ótimas trilhas para caminhada e áreas de observação elevadas. Muitas espécies de aves. Também os jacarés se aproximam.  (Original) Beautiful and tranquil place with great walking paths and raised observation areas. Plenty of species of birds. Also gators close up.",
      "gradeComment": 5
    },
    {
      "author": "Tyler Alvers",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoqdhqNkCES7OwmHtmkxPWVoGuS_K9RZFhIvCjwKw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Ótimo lugar para ver a vida selvagem da Flórida gratuitamente. Jacarés, tartarugas, pássaros e muito mais. Caminhe ou dirija enquanto as estradas estiverem abertas para carros.  (Original) Great place to see florida wildlife for free. Gators, turtles, birds and more. Walk or drive as long as roads are open to cars.",
      "gradeComment": 5
    },
    {
      "author": "Jessica Etten",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq3j5xMaVKoO7YVyGPfInb4CO4nd5dSAGs1V1C1aCo=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Tanta coisa para ver! Pássaros, tartarugas, jacarés, cobras! Nós nos divertimos muito apenas andando e explorando.  (Original) So much to see! Birds, Turtles, gators, snakes! We had a great time just walking and exploring.",
      "gradeComment": 5
    },
    {
      "author": "Ursula Bowser",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpwGVKY7brkKOPztP99gMYJFLmgvmBYQK3bbHD4qAc=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A natureza é sempre incrível. Este lugar é lindo e tranquilo. Vimos muita vida selvagem. Verdadeiramente, uma experiência incrível.  (Original) Nature is always amazing. This place is beautiful and peaceful. We saw so much wildlife. Truly, an amazing experience.",
      "gradeComment": 5
    },
    {
      "author": "Suzi Golden",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpBGmGRtdQQ3CBQ6qtiPPi3vupLw2s7bCfF-L6v=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Cenário bonito! Muitos pássaros e outros animais selvagens. Um dos meus locais favoritos de fotografia.  (Original) Beautiful scenery! Lots of birds and other wildlife. One of my favorite photography spots.",
      "gradeComment": 5
    },
    {
      "author": "Resa Labossiere",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqzJuXQfD8s66RbHnUrKWhcLY4m0H1pbA6g9pdE=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Este refúgio tem muitos pássaros e jacarés. A ilha na lagoa próxima é um viveiro com muitas anhingas em plumagem reprodutiva. Nós também vimos grande garça azul e alguns colhereiros rosados ​​lá. Há um estacionamento e um penico. A trilha é bem conservada e plana. Foi tranquilo nas duas vezes que fomos.  (Original) This refuge has lots of birds and gators. The island in the near pond is a rookery with many anhingas in breeding plumage. We also saw great blue heron and a few roseate spoonbills there. There’s a parking lot and porta-potty. Trail is well kept and flat. It was peaceful both times we went.",
      "gradeComment": 5
    },
    {
      "author": "Colby Lockard",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoxvSrVCq-Uu7do7qXQcCxO0M8KNHh5xJVGINMoSQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Quando visitei a opção de dirigir, ela não estava disponível. Então eu aproveitei um bom passeio pelo refúgio. Estava muito frio para ver qualquer vida selvagem além de alguns pássaros, mas eu ainda gostava das vistas!  (Original) When I visited the option to drive it was not available. So I enjoyed a nice walk around the refuge. It was too cold to see any wildlife other than a few birds, but I still enjoyed the views!",
      "gradeComment": 5
    },
    {
      "author": "Cathy Hill",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoCt4LxmvuUYbJAomyvjs4F8PmwrpBE_gUBZ9dLxn8=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Caros turistas e novos residentes da Flórida! Este foi um dia bastante frio quando meu filho e eu dirigimos pelo Pantanal de Grissom. Os crocodilos estavam tomando banho de sol devido ao frio do ar. Eu vi pessoas caminhando ao redor do Pantanal sem nenhum cuidado com a disposição dos crocodilos nas margens dos lagos. Este lugar é um lugar maravilhoso para ver de um CAR o que a maioria de nós vivencia no dia a dia em nossos próprios quintais. Aconselho a passear de carro, tirar fotos da enorme quantidade de vida selvagem do que caminhar e correr o risco de ser comido.  (Original) Dear tourists and new Florida residents! This was a rather cool day when my Son and I drove through the Grissom Wetlands. The alligators were out sunbathing due to the chill in the air. I saw people walking around the Wetlands with no caution to the alligators layout on the ponds banks. This place is a wonderful place to see from a CAR what most of us experience everyday life in our own yards There is no cost to visit.  I would advise to drive around, take pictures of the enormous amout of wildlife than walk and take the risk of being eaten.",
      "gradeComment": 5
    },
    {
      "author": "Robert Langford",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr2BvgkQvpFc4QZeHXB75Xx1sZ55gkBns_hhSvkmcE=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Se você gosta da natureza e dos animais, deve visitar esta reserva natural. Muitos pássaros que eu não vi em nenhum outro lugar. Tartarugas e cobras jacarés. Eu até vi um lince uma vez.  (Original) If you enjoy nature and animals then you must visit this nature preserve. Lots of birds That I haven't seen anywhere else. Gators turtles and snakes. I even saw a bobcat onetime.",
      "gradeComment": 5
    },
    {
      "author": "Mel anie",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpUrEFxozB3XRfIwieP6aLGQAPJ88biDpnFTEYv79c=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lindo lugar para passear, andar de bicicleta ou tirar fotos lindas. Os pântanos agora estão fechados para veículos, mas você pode estacionar no estacionamento de terra e entrar. Não há banheiros, mas alguns penicos no local.  Vimos 11 jacarés, coelhos, tartarugas e um milhão de pássaros. Certifique-se de usar repelente.  (Original) Beautiful place to go for a walk, ride your bike, or take gorgeous pics. The wetlands are now closed to vehicles but you can park in the dirt lot and walk in. There are no restrooms but a couple of porta potties on site.  We saw 11 gators, rabbits, turtles, and a million birds. Be sure to wear bug spray.",
      "gradeComment": 5
    },
    {
      "author": "Ralph Amato",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn503sp99iDqaNcdF0vwHsnvpGi3vN_4hrlaE3X=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este é um belo parque natural com trilhas para caminhada muito agradáveis. Certifique-se de levar água com você para se manter hidratado durante a caminhada. No entanto, os decks de observação de um jardim / gazebo precisam de reparos significativos.  (Original) This is a beautiful natural park with very nice walking trails.  Be sure to take water with you to stay hydrated durning your walk.  However, the observation decks a garden / gazebo are in need of significant repair.",
      "gradeComment": 4
    },
    {
      "author": "Beth Y (RamboBeth)",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmo5T-Eo_M1IktmtV8UY_Ho6ORdOWHfB9T78S0F=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Você verá muitos pássaros diferentes aqui, bem como jacarés. Nice trilhas para caminhada e alguns postos de observação. Aberto das 7h às 19h.  (Original) You will see many different birds here as well as alligators. Nice walking trails and some observation stands. Open 7 am to 7 pm.",
      "gradeComment": 4
    },
    {
      "author": "Dustin Burnham",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoKIJPKizSaCmwbP6tYYhCJ_aOGA7bPryzWVDx0vw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Impressionante santuário de vida selvagem. Vimos jacarés, garças, águias-pescadoras, garças e colhereiros. Ótimas trilhas desertas, estacionamento fácil e um mirante fofo para piqueniques.  (Original) Stunning wildlife sanctuary. We have seen alligators, egrets, osprey, herons, and spoonbills. Great uncrowded trails, easy parking, and a cute gazebo for picnics.",
      "gradeComment": 5
    },
    {
      "author": "Jack Rogers",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmzPCYRfjeNm1G7aafv0i9VGJyMwSLxTLJ2aJsq=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Já faz algum tempo que não vou ao Pantanal. As coisas mudaram. Várias estradas que normalmente sempre estiveram abertas foram fechadas. Talvez seja temporário, mas nenhuma sinalização foi colocada para explicar. Sempre gostei de Wetlands para fotografar pássaros e animais selvagens, mas não era tão atraente hoje porque grande parte do mar aberto agora está cheio de juncos e taboas. Ele ainda tem muitos pássaros, mas não tantos ops de fotos em águas abertas. Ainda é um lugar agradável para observação de pássaros e caminhadas.  (Original) Haven't been to the Wetlands for quite some time. Things have changed. Several roads that had normally always been open were closed off.  Maybe that's temporary but no signage was posted to explain. I always liked the Wetlands for bird and wildlife photography but it wasn't as appealing today because much of the open water is now full of reeds and cattails. It still has lots of birds but not as many open water photo ops. Still a nice place to bird watch and hike.",
      "gradeComment": 4
    },
    {
      "author": "Craig Jones",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrL1QaoHIf-CpephXR-wrwP1W8ypgeBbFEc3m2r=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lugar incrível para ver pássaros e jacarés em seus habitats naturais.  (Original) Amazing place to see birds and alligators in their natural habitats.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": []
    },
    {
      "Monday": [
        {
          "hour": "08:00",
          "percent": 44
        },
        {
          "hour": "09:00",
          "percent": 77
        },
        {
          "hour": "10:00",
          "percent": 100
        },
        {
          "hour": "11:00",
          "percent": 98
        },
        {
          "hour": "12:00",
          "percent": 74
        },
        {
          "hour": "13:00",
          "percent": 50
        },
        {
          "hour": "14:00",
          "percent": 46
        },
        {
          "hour": "15:00",
          "percent": 55
        },
        {
          "hour": "16:00",
          "percent": 55
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "08:00",
          "percent": 55
        },
        {
          "hour": "09:00",
          "percent": 64
        },
        {
          "hour": "10:00",
          "percent": 50
        },
        {
          "hour": "11:00",
          "percent": 59
        },
        {
          "hour": "12:00",
          "percent": 77
        },
        {
          "hour": "13:00",
          "percent": 83
        },
        {
          "hour": "14:00",
          "percent": 74
        },
        {
          "hour": "15:00",
          "percent": 53
        },
        {
          "hour": "16:00",
          "percent": 33
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "08:00",
          "percent": 27
        },
        {
          "hour": "09:00",
          "percent": 40
        },
        {
          "hour": "10:00",
          "percent": 66
        },
        {
          "hour": "11:00",
          "percent": 83
        },
        {
          "hour": "12:00",
          "percent": 68
        },
        {
          "hour": "13:00",
          "percent": 37
        },
        {
          "hour": "14:00",
          "percent": 16
        },
        {
          "hour": "15:00",
          "percent": 20
        },
        {
          "hour": "16:00",
          "percent": 37
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "08:00",
          "percent": 35
        },
        {
          "hour": "09:00",
          "percent": 57
        },
        {
          "hour": "10:00",
          "percent": 68
        },
        {
          "hour": "11:00",
          "percent": 57
        },
        {
          "hour": "12:00",
          "percent": 35
        },
        {
          "hour": "13:00",
          "percent": 27
        },
        {
          "hour": "14:00",
          "percent": 44
        },
        {
          "hour": "15:00",
          "percent": 42
        },
        {
          "hour": "16:00",
          "percent": 20
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "08:00",
          "percent": 74
        },
        {
          "hour": "09:00",
          "percent": 81
        },
        {
          "hour": "10:00",
          "percent": 61
        },
        {
          "hour": "11:00",
          "percent": 64
        },
        {
          "hour": "12:00",
          "percent": 68
        },
        {
          "hour": "13:00",
          "percent": 40
        },
        {
          "hour": "14:00",
          "percent": 22
        },
        {
          "hour": "15:00",
          "percent": 33
        },
        {
          "hour": "16:00",
          "percent": 46
        }
      ]
    },
    {
      "Saturday": []
    }
  ],
  "relatedSearches": [
    "ritch grissom memorial wetlands map",
    "is viera wetlands open today",
    "viera wetlands map",
    "who was ritch grissom",
    "ritch grissom memorial wetlands map",
    "is viera wetlands open today",
    "viera wetlands map",
    "who was ritch grissom"
  ],
  "relateds": []
}