{
  "mainName": "Rocca Abbaziale",
  "slug": "rocca-abbaziale",
  "category": "Castelo",
  "locationInformation": {
    "latitude": "41.926318",
    "longitude": "13.0934202"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Salita don Gigi, Piazza S. Maria della Valle, 00028 Subiaco RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "roccadisubiaco.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 342 768 9619",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "W3GV+G9 Subiaco, Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 833
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 493
      },
      {
        "grade": 4,
        "totalRatings": 222
      },
      {
        "grade": 3,
        "totalRatings": 87
      },
      {
        "grade": 2,
        "totalRatings": 16
      },
      {
        "grade": 1,
        "totalRatings": 15
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "frescos",
      "count": 29,
      "tooltip": "frescos, mencionado em 29 avaliações"
    },
    {
      "tag": "conservação e restauro",
      "count": 24,
      "tooltip": "conservação e restauro, mencionado em 24 avaliações"
    },
    {
      "tag": "papel",
      "count": 15,
      "tooltip": "papel, mencionado em 15 avaliações"
    },
    {
      "tag": "palácio",
      "count": 15,
      "tooltip": "palácio, mencionado em 15 avaliações"
    },
    {
      "tag": "impressão",
      "count": 11,
      "tooltip": "impressão, mencionado em 11 avaliações"
    },
    {
      "tag": "associação",
      "count": 11,
      "tooltip": "associação, mencionado em 11 avaliações"
    },
    {
      "tag": "guia turístico",
      "count": 11,
      "tooltip": "guia turístico, mencionado em 11 avaliações"
    },
    {
      "tag": "relógio",
      "count": 8,
      "tooltip": "relógio, mencionado em 8 avaliações"
    },
    {
      "tag": "papa",
      "count": 5,
      "tooltip": "papa, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPsMHA8fz0J3N4HJw1PbkSnmAI7Zw1fcU4wKm37=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP7dHHn2677HEOrIY74Bre1cql9AAwWjTxziXV-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNnMSvNTNcsJkhkGVtqFUF3txjz3ARlO9DlVe3q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOPaDSDD5OuqhKnIoS02e7OPUhfM3z66KDt28K_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMaV8kNlxcbvYhJLO7FxC03YF9Z0NwqJ_02mfUJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOyglhhrsDLABtD_a4Nb187PLS1x1MobITtkYVq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOHAyv8UnwliDR-9M0zgy5PfROP3S8RzuKONbbQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPRg7h6C5uRu3IfPwExi1a_l2bqPt3AjlfKkYw4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOTAo5Q8_3iWfLAPdBOVFkTgK2B76kXa72CORaQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMVRqPcW9UMycHN37vnYDaAdjK15x37NEzEWCT4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPTBgjnEh9CmctotcnUgZgti9ZgDDolZSCcQv9m=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOgKnoMQlfVdduDCDt05QUJUg3lCbdCb-pbjCum=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFbsPvGY7Vy2tcKfJEG20baYvGQU0jkm2dKDgo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN2wARrXM63oH2aYF5jG5MTtxje5BzYO-yH3xuw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNY1u0APigsFN8e6H5LtkimlG3ttdJd2blyLzut=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP-EgG7iI-0a9por-YAw1n7iQYowBZjBtanp5C_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-r2yQ6M4hsi9EAMZ3FzdypYTaE-EklMsHk4ub=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMVm8m-ac04fq0tqox7PTm2Fk87sEs0hyBNEnli=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOnCXxcyGRcytU9HBro4K_O2REnSiSUiO75Hr8a=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOkQLldJzZ0yFNQiWkKtGEMV5YHrjLANGgl11nf=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Bárbara Godinho Miranda",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpzqzPwEuFemaaL2gm9-QzvjzbXjnY5NVRX5wiY8AE=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "O grande relógio foi encomendado em 1779 pelo Papa Pio VI, então Abade Comendador de Subiaco. Se trata de um relógio a quadrante Romano, que se distingue do Francês, atualmente adotado por todos. O mecanismo a contrapeso, realizado por Giuseppe Ravaglia, havia a tarefa de fazer sua única lança completar quatro giros, pelos seis quadrantes, todos os dias. Como todos os relógios a quadrante Romano, è um relógio Solar. O som dos sinos indicavam as antigas Oras Italicas, adotadas da Igreja Católica no final do XIII século. Essas oras vinham pontuadas considerando o início da marcação do tempo da Ave Maria da noite, pouco depois do pôr do sol. O sistema Romano vem substituído pelo francês, introduzido pelas tropas napoleonicas, e tem uma afirmação definitiva em 1846, por vontade de Pio IX.",
      "gradeComment": 4
    },
    {
      "author": "Cristiano R",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr4XNBgB6YKl1083cJXmdD35dt5OC66muamHsnkpA=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Sensacional",
      "gradeComment": 5
    },
    {
      "author": "Matteo Marconi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqL6dJop8otPn0TMkdMWsXhg3sjAFNH8Z8ZdYz_aA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Rocca Abbaziale experiência absolutamente para fazer se você passar por Subiaco.  Chegamos por volta das 16h30 e graças ao dia espetacular, uma luz excitante e o tufo das casas da aldeia, Subiaco foi tingido de laranja junto com as montanhas circundantes.  Só subir vale a pena pelo espetáculo panorâmico que se abre à nossa frente... o vale do Aniene abaixo de nós e a abadia de Santa Escolástica ao longe, à esquerda.  Visitamos também os interiores (preço total 5€) e tivemos a sorte de fazer o passeio com um guia só para nós (fomos 4 pax). Isso tornou tudo mais envolvente, descobrir este lugar tão rico em história foi realmente fantástico, graças também a Martina di Ethea (que também tivemos como guia pela manhã no Sacro Speco) que foi super detalhada em nos contar sobre a alternância de famílias nobres e papais da época.  5 estrelas só porque você não pode colocar mais, altamente recomendado!  (Original) Rocca Abbaziale esperienza assolutamente da fare se si passa per Subiaco.  Siamo arrivati verso le 16.30 e grazie alla giornata spettacolare, una luce emozionante ed il tufo delle case del borgo, Subiaco si è tinta d'arancio insieme alle montagne circostanti.  Solo salire vale la pena per lo spettacolo panoramico che si apre davanti…la valle dell’Aniene sotto di noi e l'abbazia di Santa Scolastica in lontananza alla sinistra.  Abbiamo visitato anche gli interni (prezzo intero 5€) ed abbiamo avuto la fortuna di fare il tour con una guida solo per noi (eravamo 4 pax). Questo ha reso tutto più coinvolgente, scoprire questo posto così ricco di storia è stato veramente fantastico, un ringraziamento anche a Martina di Ethea (che abbiamo avuto come guida anche la mattina al Sacro Speco) che è stata super dettagliata nel raccontarci l’avvicendarsi delle famiglie nobili e papali del tempo.  5 stelle solo perché di più non se ne possono mettere, consigliatissimo!",
      "gradeComment": 5
    },
    {
      "author": "roberta zanotti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpUSuavg7tlk7HX9YMI-Kp0ZsMj31Z0BVHmcwMO=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A fortaleza Borgia tem vista para Subiaco e pode ser visitada por 5 euros. O ingresso permite visitar dois andares do prédio com as exposições que estão montadas no interior, além do museu do papel localizado na torre. A fortaleza é um lugar histórico, Cesare e Lucrezia Borgia nasceram aqui mas mantém-se num estado de decadência que nos faz preocupar com o seu uso futuro. Os afrescos nos tetos e as aquarelas são lindos, mas há muitos sinais de falta ou falta de manutenção. Antes que desapareça, vale a pena visitá-lo. Pena que, se restaurado e aprimorado, poderá representar um relançamento para a cidade e para toda a comunidade que ali reside.  (Original) La rocca dei Borgia sovrasta Subiaco ed è visitabile per 5 euro. Il biglietto consente di visitare due piani del palazzo con le mostre che sono allestite all'interno, oltre al museo della carta che si trova nella torre. La rocca è un luogo storico, vi nacquero Cesare e Lucrezia Borgia ma e' conservato in uno stato di fatiscenza che fa preoccupare per la futura fruizione. Bellissimi gli affreschi sui soffitti e gli acquarelli, ma troppi segni di manutenzione nulla o carente. Prima che sparisca conviene visitarla. Peccato davvero, se restaurata e valorizzata potrebbe costituire un rilancio per la città e per tutta la comunità che vi risiede.",
      "gradeComment": 3
    },
    {
      "author": "LunaTica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucptSOhV_4bg3Wwjge9IHuzB44yzgL4r4f7pKONfsA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Conhecida como fortaleza dos Bórgia, foi construída por volta do final do século XI pelo abade Giovanni V, em uma colina íngreme para fins defensivos com fortificações, prisões, uma torre de vigia e uma igreja. A torre que dá para o lado de Aniene tem um sistema de 6 horas, também chamado de romano (ou italiano) é uma convenção para marcar o tempo, segundo a qual o dia vai da Ave Maria à noite (por volta do meio-dia). hora após o pôr do sol , quando o crepúsculo termina) para o próximo e é dividido em 6 horas repetidas 4 vezes. Foi criado pela Igreja no século 13 e permaneceu em uso na Itália até a chegada de Napoleão, que introduziu o sistema de 12 horas.  (Original) Conosciuta come rocca dei Borgia, fu costruita intorno alla fine dell' XI secolo dall'abate Giovanni V, su una ripida collina per scopi difensivi con fortificazioni, carceri, una torre di avvistamento ed una chiesa. La torre che da sul versante dell' Aniene ha il sistema orario a 6 ore, anche detto alla romana ( o all'italiana)  è una convenzione per tenere il tempo,secondo la quale il giorno va dall' Ave Maria  della sera (circa mezz'ora dopo il tramonto, quando termina il crepuscolo) a quello successivo e si articola in 6 ore ripetute per 4 volte. Venne creato dalla Chiesa nel XIII e rimase in uso in Italia sino all'arrivo di Napoleone che introdusse il sistema orario a 12 ore.",
      "gradeComment": 3
    },
    {
      "author": "Eleonora",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqvIKjTeV1ZIqq79Drys6MNmNFWiTiLoVwYjCkIiA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Infelizmente, não visitei a fortaleza por dentro, então não posso fazer um bom julgamento. Para chegar lá é preciso fazer um pouquinho a pé. Eu esperava um jardim ao ar livre mais bem cuidado. A admissão está sujeita a uma taxa. Pecado; Haveria a possibilidade de estacionar o carro dentro das muralhas da fortaleza mas na verdade não é claro, pois do lado de fora do portão existe uma gravura antiga que diz que não pode ser acedido. O facto é que procuras estacionar mais abaixo (na aldeia), depois fazes uma rampa absurda para chegares à entrada da fortaleza e depois descobres também que se paga para ires exausto e desanimado.  (Original) Purtroppo non ho visitato la rocca all interno quindi non posso dare un gran giudizio . Per arrivare c'è da fare un piccolo pezzo a piedi . Mi aspettavo un giardino esterno più curato . L ingresso è a pagamento . Pecca; Ci sarebbe la possibilità di parcheggiare l'auto dentro le mura della rocca ma in verità  non si capisce dato che fuori dal cancello c'è una vecchia incisione con scritto che non si può accedere. Fatto sta che si cerca  parcheggio più giù ( in paese) , poi si fa una rampata assurda per arrivare fino all' ingresso  della rocca e poi  scopri pure che è a pagamento quindi te ne vai sfiancato e avvilito",
      "gradeComment": 3
    },
    {
      "author": "Alessio Sabelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnErB15Rf07uDc0fNp5o3Dh9S8R8V-trQFi3Ky8=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um edifício rico em história que no entanto necessita de um bom restauro. A presença de inúmeros afrescos torna a visita muito agradável. Definitivamente uma obrigação para quem visita Subiaco.  (Original) Un edificio ricco di storia che necessiterebbe  però di un buon restauro. La presenza di numerosi affreschi rende la visita molto piacevole. Sicuramente una tappa obbligata per chi visita Subiaco.",
      "gradeComment": 4
    },
    {
      "author": "Andrea",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmBUfMGR_3DCdBHjdD5CcNTKEOf4y8hmnRuQcvp=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Fascinante Rocca dei Borgia. Visitado graças ao Tour de uma menina muito simpática e bem preparada. Naquele dia, quarta-feira 18 de agosto, éramos quatro a participar no Tour, a rapariga conseguiu expor de forma exaustiva a história da fortaleza e guiar-nos nas várias salas, permitindo-nos descobrir trechos de uma história pouco conhecidos por nós. A fortaleza ainda está bem pintada com afrescos, alguns quartos um pouco menos. Parabéns à moça bem preparada em história da arte que conseguiu nos apaixonar por toda a duração do Tour. Também disponível em responder algumas das minhas curiosidades, especificamente, as escadas e conexões internas que serviam naquele período para a movimentação ao longo do casarão . Eu recomendo fortemente este passeio para aqueles que querem descobrir mais sobre este lugar em particular.  (Original) Affascinante Rocca dei Borgia. Visitata grazie al Tour di una ragazza simpaticissima e ben preparata. Quel giorno, mercoledì 18 agosto, eravamo in quattro a partecipare al Tour, la ragazza è riuscita in modo esaustivo esporre la storia della rocca e guidarci nelle varie stanze, permettendoci di scoprire parti di storia a noi poco note. La Rocca è tuttora ben affrescata, alcune stanze un po meno. Complimenti alla ragazza ben preparata in storia dell'arte la quale è riuscita a farci appassionare per l'intera durata del Tour. Disponibile anche nel rispondere ad alcune mie curiosità, nello specifico, le scale e i collegamenti interni che venivano usati in quel periodo per spostarsi lungo la dimora. Consiglio vivamente questo Tour a chi vuol scoprire qualcosa in più di questo particolare luogo.",
      "gradeComment": 5
    },
    {
      "author": "Laura Ciccarelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpRcw4bJBbdPDYgJ1evPIopcwFLKR5G0qeBWiXDveA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Excelente localização por dentro e por fora ..... rica em história e arte .... obrigado Valerio pelos detalhes e perícia histórica .... voltaremos quando finalmente restaurado será ainda mais \"real\" 👍🤩🤩  (Original) Stupenda location dentro e fuori.....ricca di storia ed arte....grazie Valerio per i dettagli e la competenza storica ....ci ritorneremo quando finalmente restaurata sarà ancora più \"vera\"👍🤩🤩",
      "gradeComment": 5
    },
    {
      "author": "Federica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqJPYxk9wKOKq3quiX_DR23c-juQhNvHDsYsC8MhXA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Como turista obsessivo de castelos, fortalezas e fortalezas, sou crítico e entusiasta por lugares deste tipo. A fortaleza em questão raptou-me, pela sua grandiosidade sobre a cidade (não vila, cidade, por favor) de Subiaco e até hoje só a tinha examinado à noite desde pontos panorâmicos, esplêndida claridade que ilumina a noite. Devido à Covid, recomenda-se a reserva antecipada ou, como fiz, a compra da passagem online. Os € 5 mereciam, tanto do próprio local como da associação Ethea, já uma garantia no passado. Esta fortaleza com 3 fortificações, foi ressuscitada principalmente graças ao orgulho do Sublacense e da administração, apesar dos pequenos fundos do Estado suponho e de um longo período se não me engano em 900, com a Grande Guerra, que a condenou ao abandono , invasões e descuido. Marcaram visita, devido à chuva estamos atrasados, mas eles nos recebem com uma cortesia primorosa. A nossa guia Giulia, talvez uma das melhores guias que tive a honra de conhecer tanto para a preparação, mas sobretudo pela paixão que demonstra, ilustrou a vida, a morte e os milagres deste lugar, estendendo-se com fofocas e histórias típicas de grandes famílias do passado, muito contextualizado. A presença atemporal de Colonna prevalece, felizmente e estranhamente aqui os Borgias não revolucionaram ou distorceram muito, um estilo adotado em muitos outros locais históricos. A visita em si dura pouco tempo, 30-40 minutos, muitos quartos estão fechados e Covid também provoca alguns espaços que antes estavam abertos, mas Giulia nos deu muito mais tempo ao nos apaixonar. Obrigado.  (Original) Da maniacale turista di castelli, rocche e fortezze,  per luoghi di questo tipo sono critica ed entusiasta. La Rocca in questione mi ha rapito, per la sua imponenza sulla città (non paese, città, mi raccomando) di Subiaco e prima di oggi l'avevo solo scrutata di sera da punti panoramici, splendida luminosità che rischiara la notte. Per causa Covid è consigliata la prenotazione preventiva o come ho fatto io, l'acquisto del biglietto online. 5€ meritati, sia dal posto stesso che dall'associazione Ethea, già in passato una garanzia. Questa rocca con 3 fortificazioni, è stata riportata in vita principalmente grazie all'orgoglio dei sublacensi e dell'amministrazione, nonostante i fondi statali suppongo esigui e ad un lungo periodo se non erro nel 900, con la Grande Guerra, che la condannò ad abbandono, razzie e noncuranza. Prenotata la visita, a causa della pioggia tardiamo, ma ci accolgono con squisita cortesia. La nostra guida Giulia, forse una delle guide migliori che ho avuto l'onore di incontrare sia per preparazione, ma soprattutto per la passione che dimostra, ci ha illustrato vita morte e miracoli di questo posto, dilungandosi con spettegolezzi e storie tipiche delle grandi famiglie del passato, molto contestualizzato. Prevale la presenza senza tempo dei Colonna, fortunatamente e stranamente qui i Borgia non hanno rivoluzionato né stravolto molto, uno stile adottato in molte altre sedi storiche. La visita di per sé dura poco, 30-40 minuti, molte stanze sono chiuse e causa Covid anche qualche spazio prima aperto, ma Giulia ha regalato molto tempo in più facendoci appassionare. Grazie.",
      "gradeComment": 5
    },
    {
      "author": "Laura Ciccarelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpRcw4bJBbdPDYgJ1evPIopcwFLKR5G0qeBWiXDveA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Excelente localização por dentro e por fora ..... rica em história e arte .... obrigado Valerio pelos detalhes e perícia histórica .... voltaremos quando finalmente restaurado será ainda mais \"real\" 👍🤩🤩  (Original) Stupenda location dentro e fuori.....ricca di storia ed arte....grazie Valerio per i dettagli e la competenza storica ....ci ritorneremo quando finalmente restaurata sarà ancora più \"vera\"👍🤩🤩",
      "gradeComment": 5
    },
    {
      "author": "Federica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqJPYxk9wKOKq3quiX_DR23c-juQhNvHDsYsC8MhXA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Como turista obsessivo de castelos, fortalezas e fortalezas, sou crítico e entusiasta por lugares deste tipo. A fortaleza em questão raptou-me, pela sua grandiosidade sobre a cidade (não vila, cidade, por favor) de Subiaco e até hoje só a tinha examinado à noite desde pontos panorâmicos, esplêndida claridade que ilumina a noite. Devido à Covid, recomenda-se a reserva antecipada ou, como fiz, a compra da passagem online. Os € 5 mereciam, tanto do próprio local como da associação Ethea, já uma garantia no passado. Esta fortaleza com 3 fortificações, foi ressuscitada principalmente graças ao orgulho do Sublacense e da administração, apesar dos pequenos fundos do Estado suponho e de um longo período se não me engano em 900, com a Grande Guerra, que a condenou ao abandono , invasões e descuido. Marcaram visita, devido à chuva estamos atrasados, mas eles nos recebem com uma cortesia primorosa. A nossa guia Giulia, talvez uma das melhores guias que tive a honra de conhecer tanto para a preparação, mas sobretudo pela paixão que demonstra, ilustrou a vida, a morte e os milagres deste lugar, estendendo-se com fofocas e histórias típicas de grandes famílias do passado, muito contextualizado. A presença atemporal de Colonna prevalece, felizmente e estranhamente aqui os Borgias não revolucionaram ou distorceram muito, um estilo adotado em muitos outros locais históricos. A visita em si dura pouco tempo, 30-40 minutos, muitos quartos estão fechados e Covid também provoca alguns espaços que antes estavam abertos, mas Giulia nos deu muito mais tempo ao nos apaixonar. Obrigado.  (Original) Da maniacale turista di castelli, rocche e fortezze,  per luoghi di questo tipo sono critica ed entusiasta. La Rocca in questione mi ha rapito, per la sua imponenza sulla città (non paese, città, mi raccomando) di Subiaco e prima di oggi l'avevo solo scrutata di sera da punti panoramici, splendida luminosità che rischiara la notte. Per causa Covid è consigliata la prenotazione preventiva o come ho fatto io, l'acquisto del biglietto online. 5€ meritati, sia dal posto stesso che dall'associazione Ethea, già in passato una garanzia. Questa rocca con 3 fortificazioni, è stata riportata in vita principalmente grazie all'orgoglio dei sublacensi e dell'amministrazione, nonostante i fondi statali suppongo esigui e ad un lungo periodo se non erro nel 900, con la Grande Guerra, che la condannò ad abbandono, razzie e noncuranza. Prenotata la visita, a causa della pioggia tardiamo, ma ci accolgono con squisita cortesia. La nostra guida Giulia, forse una delle guide migliori che ho avuto l'onore di incontrare sia per preparazione, ma soprattutto per la passione che dimostra, ci ha illustrato vita morte e miracoli di questo posto, dilungandosi con spettegolezzi e storie tipiche delle grandi famiglie del passato, molto contestualizzato. Prevale la presenza senza tempo dei Colonna, fortunatamente e stranamente qui i Borgia non hanno rivoluzionato né stravolto molto, uno stile adottato in molte altre sedi storiche. La visita di per sé dura poco, 30-40 minuti, molte stanze sono chiuse e causa Covid anche qualche spazio prima aperto, ma Giulia ha regalato molto tempo in più facendoci appassionare. Grazie.",
      "gradeComment": 5
    },
    {
      "author": "Maria Cristina Bugnini",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn_MKTAdAR7kPG3zwEDYhzROLB7qnKERNf93vpV=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Linda. Uma posição estratégica. Um panorama de sonho. A equipe requintada. Definitivamente um bem cultural italiano que poderia atrair milhares de turistas. Por que não dei 5 estrelas? Porque está em total abandono! As únicas coisas que foram salvas são os tetos e o segundo andar, que ainda têm belos afrescos dos séculos XVI e XVIII. Mas as paredes do primeiro andar estão em condições absolutamente inadequadas. Completamente abandonado coberto de umidade. Pecado  (Original) Bellissima. Una posizione strategica. Un panorama da sogno. Il personale squisito. Sicuramente un bene culturale italiano che potrebbe attirare migliaia di turisti. Perché non ho dato 5 stelle? Perché è in totale stato di abbandono! Le uniche cose che si salvano sono i soffitti e il secondo piano che hanno  ancora dei begli affreschi del  '500 e del '700. Ma le pareti del primo piano sono in condizioni assolutamente indecorose. Completamente abbandonate ricoperte di umidità. Peccato",
      "gradeComment": 3
    },
    {
      "author": "L'Osservatore Tiburtino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrrEr2GSSuPD2Jz8UDHeKDyS-skpKWbnIOuALQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Magnífico! Construído no ponto mais alto de Subiaco em uma posição dominante e controladora. Foi construído para fins defensivos pelo abade beneditino Giovanni V entre 1073 e 1077 para se defender dos sublacenos, que não suportavam ter de se submeter à sua autoridade. Cesare e Lucrezia Borgia nasceram lá, filhos do Papa Alexandre IV. Está praticamente intacto, embora tenha sofrido algumas alterações ao longo dos séculos, com a esplêndida torre do relógio e a espetacular torre Borgia ainda majestosa. No interior, várias residências e salas de representação são magnificamente pintadas com afrescos com obras dos anos 1500 e 1700, algumas das quais estão sendo restauradas e restauradas como papel de parede (ARGH !!!) foi afixado a eles. Para visitar absolutamente.  (Original) Magnifica! Costruita sul punto più alto di Subiaco in posizione dominante e di controllo. Fu edificata per scopi difensivi dall'abate benedettino Giovanni V tra il 1073 e il 1077 per difendersi dai sublacensi che mal sopportavano di doversi sottomettere alla sua autorità. Vi nacquero Cesare e Lucrezia Borgia figli del Papa Alessandro IV. E' praticamente intatta anche se ha subito alcune modifiche nel corso dei secoli, con la splendida torre dell'orologio e la spettacolare torre dei Borgia ancora maestose. Al suo interno varie sale di residenza e di rappresentanza magnificamente affrescate con opere del '500 e del '700 alcune in fase di recupero e restauro poiché vi fu apposta sopra della carta da parati(ARGH!!!). Da visitare assolutamente.",
      "gradeComment": 5
    },
    {
      "author": "RICCARDO CENTI",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrrS3iXWpy66Z7n1mq5BXci9OoUEUxeK6IVzqTUhg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Muito interessante, pertencente às famílias Borgia e Colonna, domina Subiaco de cima. Sede de exposições, você pode admirar os afrescos e, em algumas salas, há reconstruções de móveis (sala de estudo e de jantar). Há também uma exposição permanente dedicada à técnica de impressão da época, com algumas reconstruções da primeira maquinaria do tipo móvel.  (Original) Molto interessante, appartenuta ai Borgia e ai Colonna, domina Subiaco dall'alto. Sede di mostre, si possono ammirare gli affreschi e in alcuni ambienti sono presenti delle ricostruzioni di arredo (studiolo e sala da pranzo). È presente anche una mostra permanente dedicata alla tecnica di stampa dell'epoca, con alcune ricostruzioni dei primi macchinari a caratteri mobili.",
      "gradeComment": 5
    },
    {
      "author": "Eric TUDICO",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqwy4gt6IeJYRz10nfrrJ_ELscxSfNiG7kSPlUBhQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um belo local onde nasceu Lucrezia Borgia, visitado com a ajuda de um guia turístico com um bilhete de apenas 3,50 euros. O custo total é de € 5,00 mas se for primeiro a visitar o lago da cascata que custa € 1,50 e ficar com o bilhete, há um desconto de € 1,50.  (Original) Un posto bellissimo dove è nata Lucrezia Borgia visitato con l'ausilio della  guida turistica con un costo del biglietto di solo euro 3,50. Il costo intero è di euro 5,00 ma se prima si va a visitare il laghetto con la cascata  che costa euro 1,50 e si conserva il biglietto, c'è lo sconto di 1,50 euro.",
      "gradeComment": 5
    },
    {
      "author": "Anna Rita Certo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkfmLt1PB_ezVdILFlputpaKnpZv9w3Er8mcX-f=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Também conhecida como Rocca dei Borgia, tem vista para a vila medieval de Subiaco. Quando foi construída depois do ano mil tinha fins militares mas, com o passar dos séculos e mudando de proprietários (como os Colonna, os Barberini, os Borghese ... e antes deles os espanhóis Juan De Torquemada e Rodrigo Borgia) foi transformada em residência nobre. Hoje você pode admirar os espaços com afrescos que abrigam exposições e o Museu do Papel e da Gravura, que destaca o papel fundamental de Subiaco, a cidade do primeiro livro impresso da Itália.  (Original) Nota anche come Rocca dei Borgia sovrasta il borgo medioevale di Subiaco. Quando venne costruita dopo l’anno mille aveva scopi  militari ma, coi secoli e cambiando i proprietari  (quali i Colonna, i Barberini, i Borghese… e prima di loro gli spagnoli Juan De Torquemada e Rodrigo Borgia) venne trasformato in residenza  nobiliare. Oggi si possono ammirare gli spazi affrescati che ospitano mostre e il Museo delle Attività Cartarie e della Stampa, che evidenzia il ruolo fondamentale di Subiaco, città del primo libro stampato in Italia.",
      "gradeComment": 4
    },
    {
      "author": "Diego Gorgazzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmni8zXzNC9cCCYRpXGKbr9aooeOPmuK_2Mlpr4=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Bela mansão (não parecia um castelo e parecia pequena demais para ser um palácio) na montanha mais alta da cidade. Estradas muito íngremes, não para os fracos de coração, se você dirige de série.  (Original) Beautiful Mansion (didn't look like a castle and seemed too small to be a palace) on the highest mountain in town. Very steep roads, not for the faint of heart if you drive standard.",
      "gradeComment": 5
    },
    {
      "author": "Gianni Ruo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucofnKgRxosB5ykLPj1TDFnuqfcbtuox9S2I9w-sGQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um deve ver. Conselho para fazer a visita guiada. O guia que nos seguiu estava muito preparado e cheio de entusiasmo. Ele nos encantou com inúmeras anedotas e detalhes contados com tanta riqueza que foi uma decepção partir. Nós teríamos escutado por horas.  (Original) Assolutamente da visitare. Consiglio di effettuare la visita guidata. La guida che ha seguiti noi era preparatissima e piena di entusiasmo. Ci ha deliziato con numerosi aneddoti e particolari raccontati con così tanta dovizia che è stato un dispiacere andare via. Saremmo stati ad ascoltare per ore.",
      "gradeComment": 5
    },
    {
      "author": "Simona Giaganini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoKjt5W42WaTS8Ddd94L2RCOdhzZTtZfxcO9hyD=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um edifício evocativo resultante de construções que se sucederam séculos depois e com finalidades diversas. Os móveis estão completamente ausentes, mas você pode ver afrescos notáveis ​​sendo restaurados. Muito original é o relógio com mostrador romano às 6 horas no topo da torre à esquerda, a escadaria e a porta de entrada são elegantes. É bom ver com quanta paixão os guias recebem os turistas e acompanham a visita.  (Original) Palazzo suggestivo risultante da costruzioni che si sono succedute a secoli di distanza e per scopi diversi. Mancano del tutto gli arredi ma si possono vedere notevoli affreschi in corso di restauro. Molto originale  l'orologio con quadrante romano a 6 ore al culmine della torre a sinistra, elegante la scala e la porta di accesso. Fa piacere constatare con quanta passione le guide accolgono i turisti e accompagnano la visita.",
      "gradeComment": 4
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "rocca abbaziale subiaco orari",
    "rocca abbaziale tripadvisor",
    "rocca subiaco",
    "rocca dei borgia",
    "orologio rocca subiaco",
    "monastero subiaco prezzi",
    "sublaqueum",
    "cittadina presso viterbo con la rocca dei borgia"
  ],
  "relateds": [
    {
      "mainName": "Ponte di San Francesco",
      "url": null
    },
    {
      "mainName": "Piazza Pietra Sprecata",
      "url": null
    },
    {
      "mainName": "Arco Trionfale",
      "url": null
    },
    {
      "mainName": "Rocca dei Colonna",
      "url": null
    },
    {
      "mainName": "Arco Della Forma",
      "url": null
    },
    {
      "mainName": "Santuário da Sagrada Caverna de São Bento",
      "url": null
    },
    {
      "mainName": "Villa di Nerone",
      "url": null
    },
    {
      "mainName": "Mosteiro de Subiaco",
      "url": null
    },
    {
      "mainName": "Fontana",
      "url": null
    },
    {
      "mainName": "Rampa della Rocca",
      "url": null
    },
    {
      "mainName": "Monumento ai Caduti",
      "url": null
    },
    {
      "mainName": "Rocca Baldesca",
      "url": null
    },
    {
      "mainName": "Castello Massimo",
      "url": null
    },
    {
      "mainName": "Castello Theodoli",
      "url": null
    },
    {
      "mainName": "Il Castello Borghese",
      "url": null
    },
    {
      "mainName": "Laghetto di San Benedetto",
      "url": null
    },
    {
      "mainName": "Monastery of the Benedictines of St. John the Baptist",
      "url": null
    },
    {
      "mainName": "Castello Di Rocca D'Arce",
      "url": null
    },
    {
      "mainName": "Belvedere di Subiaco",
      "url": null
    }
  ]
}